{
[75301001] = {id = 75301001, remark = "上司…？", next = 75101006}
, 
[75301002] = {id = 75301002, remark = "大丈夫ですか？", next = 75101007}
, 
[75301003] = {id = 75301003, remark = "上司…？", next = 75101055}
, 
[75301004] = {id = 75301004, remark = "大丈夫ですか？", next = 75101056}
, 
[75301011] = {id = 75301011, remark = "異世界から来た", next = 75101113}
, 
[75301012] = {id = 75301012, remark = "猫を見たこと、ある？", next = 75101116}
, 
[75301013] = {id = 75301013, remark = "異世界から来た", next = 75101084}
, 
[75301014] = {id = 75301014, remark = "猫を見たこと、ある？", next = 75101087}
, 
[75301031] = {id = 75301031, remark = "いいよ", next = 75101318}
, 
[75301032] = {id = 75301032, remark = "猫探しはどうする…？", next = 75101319}
, 
[75302061] = {id = 75302061, remark = "監獄って何？", next = 75102607}
, 
[75302062] = {id = 75302062, remark = "よろしく", next = 75102608}
, 
[75303001] = {id = 75303001, remark = "本当に危険？", next = 75103006}
, 
[75303002] = {id = 75303002, remark = "猫の情報が欲しい", next = 75103008}
, 
[75303031] = {id = 75303031, remark = "本当に真面目なプライドなんです", next = 75103320}
, 
[75303032] = {id = 75303032, remark = "知りたいことがあるだけ", next = 75103321}
, 
[75304021] = {id = 75304021, remark = "びっくりした…", next = 75104210}
, 
[75304022] = {id = 75304022, remark = "知らなかった…", next = 75104211}
, 
[75304051] = {id = 75304051, remark = "仲間になって欲しい", next = 75104524}
, 
[75304052] = {id = 75304052, remark = "説明がまだ終わっていない", next = 75104525}
, 
[75305001] = {id = 75305001, remark = "怖そうだね", next = 75105008}
, 
[75305002] = {id = 75305002, remark = "強そうだね", next = 75105009}
, 
[75305021] = {id = 75305021, remark = "危ない！", next = 75105215}
, 
[75305022] = {id = 75305022, remark = "こっちだ！", next = 75105216}
, 
[75305041] = {id = 75305041, remark = "ノエル、一緒に逃げよう！", next = 75105412}
, 
[75305042] = {id = 75305042, remark = "ノエル、うちに来るといい", next = 75105414}
, 
[75306021] = {id = 75306021, remark = "ノエルを守ってみせる", next = 75106208}
, 
[75306022] = {id = 75306022, remark = "ノエルのためならなんでもできる", next = 75106210}
, 
[75307001] = {id = 75307001, remark = "行きたい", next = 75107008}
, 
[75307002] = {id = 75307002, remark = "今行く気はないかな", next = 75107010}
, 
[75307011] = {id = 75307011, remark = "そんなものはない", next = 75107110}
, 
[75307012] = {id = 75307012, remark = "そんな余裕はない", next = 75107111}
, 
[75307021] = {id = 75307021, remark = "シャノンさん、意外と武闘派…", next = 75107211}
, 
[75307022] = {id = 75307022, remark = "あの押し入ってきたのは…？", next = 75107212}
, 
[75307023] = {id = 75307023, remark = "何も見なかったことにしよう", next = 75107222}
, 
[75307024] = {id = 75307024, remark = "ある意味心強い…のかも", next = 75107223}
, 
[75309001] = {id = 75309001, remark = "気合いを入れよう", next = 75109009}
, 
[75309002] = {id = 75309002, remark = "一緒に遊ぼう", next = 75109010}
, 
[75309021] = {id = 75309021, remark = "気にしないで", next = 75109223}
, 
[75309022] = {id = 75309022, remark = "面白いね", next = 75109224}
, 
[75309041] = {id = 75309041, remark = "辞めさせたりしないよ", next = 75109423}
, 
[75309042] = {id = 75309042, remark = "リリーの力が必要だ", next = 75109424}
, 
[75309051] = {id = 75309051, remark = "とにかくクエストをこなそう", next = 75109531}
, 
[75309052] = {id = 75309052, remark = "シャノン、頼んだ", next = 75109532}
, 
[75310011] = {id = 75310011, remark = "早速向かおう", next = 75110128}
, 
[75310012] = {id = 75310012, remark = "それしかない", next = 75110129}
, 
[75310021] = {id = 75310021, remark = "リリー、すごい！", next = 75110212}
, 
[75310022] = {id = 75310022, remark = "すごい殺気だね…", next = 75110213}
, 
[75310031] = {id = 75310031, remark = "これで活動停止しなくなる", next = 75110305}
, 
[75310032] = {id = 75310032, remark = "これがみんなの力だ", next = 75110306}
, 
[75310041] = {id = 75310041, remark = "徹底的に抗議する！", next = 75110408}
, 
[75310042] = {id = 75310042, remark = "騎士団の横暴だ！", next = 75110409}
, 
[75310061] = {id = 75310061, remark = "パパ…？", next = 75110605}
, 
[75310062] = {id = 75310062, remark = "リリーのお父さんは騎士団の…？", next = 75110606}
, 
[75311011] = {id = 75311011, remark = "天の塔…？", next = 75111109}
, 
[75311012] = {id = 75311012, remark = "名前は知ってる", next = 75111110}
, 
[75311021] = {id = 75311021, remark = "この子は…", next = 75111209}
, 
[75311022] = {id = 75311022, remark = "そんなまさか…", next = 75111210}
, 
[75311031] = {id = 75311031, remark = "エヴァンテだよ", next = 75111305}
, 
[75311032] = {id = 75311032, remark = "天国で会った女神だ", next = 75111306}
, 
[75311051] = {id = 75311051, remark = "戦おう！", next = 75111518}
, 
[75311052] = {id = 75311052, remark = "突撃だ―！", next = 75111519}
, 
[75312011] = {id = 75312011, remark = "まさか倒して来いと？", next = 75112121}
, 
[75312012] = {id = 75312012, remark = "すぐに倒してくるよ", next = 75112122}
, 
[75312021] = {id = 75312021, remark = "強烈だ…", next = 75112214}
, 
[75312022] = {id = 75312022, remark = "壮絶だ…", next = 75112215}
, 
[75312031] = {id = 75312031, remark = "この状況は何？", next = 75112316}
, 
[75312032] = {id = 75312032, remark = "みんなのことは必ず守る", next = 75112317}
, 
[75312051] = {id = 75312051, remark = "助かったよ", next = 75112504}
, 
[75312052] = {id = 75312052, remark = "さすがノエルだ", next = 75112505}
, 
[75313001] = {id = 75313001, remark = "行くしかない！", next = 75113018}
, 
[75313002] = {id = 75313002, remark = "受けたいでしょ", next = 75113019}
, 
[75313011] = {id = 75313011, remark = "門を開けて", next = 75113112}
, 
[75313012] = {id = 75313012, remark = "クエストがあるんだ", next = 75113113}
, 
[75313021] = {id = 75313021, remark = "悲しいね", next = 75113225}
, 
[75313022] = {id = 75313022, remark = "許せない！", next = 75113227}
, 
[75313051] = {id = 75313051, remark = "敵のボスはどこかな？", next = 75113514}
, 
[75313052] = {id = 75313052, remark = "あっちのほうに行ってみよう", next = 75113516}
, 
[75314011] = {id = 75314011, remark = "逃げよう！", next = 75114110}
, 
[75314012] = {id = 75314012, remark = "走って", next = 75114112}
, 
[75314031] = {id = 75314031, remark = "この先に大事なものがある", next = 75114307}
, 
[75314032] = {id = 75314032, remark = "自分達に会わせたくない人がいる", next = 75114308}
, 
[75314061] = {id = 75314061, remark = "うん、かっこよかった", next = 75114605}
, 
[75314062] = {id = 75314062, remark = "その言葉さえなければ…", next = 75114606}
, 
[75315011] = {id = 75315011, remark = "『町長』っていうのは嘘？", next = 75115116}
, 
[75315012] = {id = 75315012, remark = "『女王様』っていうのは嘘？", next = 75115119}
, 
[75315021] = {id = 75315021, remark = "自慢のメンバーです", next = 75115224}
, 
[75315022] = {id = 75315022, remark = "可愛くてしょうがないです", next = 75115225}
, 
[75315041] = {id = 75315041, remark = "たしかにそうかも", next = 75115413}
, 
[75315042] = {id = 75315042, remark = "最初から変だった", next = 75115414}
, 
[75316001] = {id = 75316001, remark = "レッドの何がいけない？", next = 75116020}
, 
[75316002] = {id = 75316002, remark = "レッドが好きじゃない？", next = 75116021}
, 
[75316051] = {id = 75316051, remark = "みんな、負けないで！", next = 75116504}
, 
[75316052] = {id = 75316052, remark = "気を付けて", next = 75116505}
, 
[75316061] = {id = 75316061, remark = "どれも美味しかった", next = 75116606}
, 
[75316062] = {id = 75316062, remark = "平和になって良かった", next = 75116608}
, 
[75317011] = {id = 75317011, remark = "エイプリル、あとで遊ぼう", next = 75117118}
, 
[75317012] = {id = 75317012, remark = "エイプリル、一緒に冒険しよう", next = 75117120}
, 
[75317021] = {id = 75317021, remark = "いろんな国があるね", next = 75117205}
, 
[75317022] = {id = 75317022, remark = "早く目当ての子を見つけてあげよう", next = 75117206}
, 
[75317031] = {id = 75317031, remark = "やめてあげて", next = 75117332}
, 
[75317032] = {id = 75317032, remark = "そうだよ", next = 75117333}
, 
[75317051] = {id = 75317051, remark = "助けてあげよう…", next = 75117508}
, 
[75317052] = {id = 75317052, remark = "どうしようか…", next = 75117509}
, 
[75318011] = {id = 75318011, remark = "小さい女の子のほうかな？", next = 75118113}
, 
[75318012] = {id = 75318012, remark = "ふわふわした女の子のほうかな？", next = 75118116}
, 
[75318021] = {id = 75318021, remark = "ダフネの友達です", next = 75118210}
, 
[75318022] = {id = 75318022, remark = "パパに言われてきました", next = 75118211}
, 
[75318051] = {id = 75318051, remark = "外はどう？", next = 75118503}
, 
[75318052] = {id = 75318052, remark = "これで自由だよ", next = 75118505}
, 
[75319011] = {id = 75319011, remark = "村の人に話を聞こう", next = 75119111}
, 
[75319012] = {id = 75319012, remark = "フラワーの行きたいままに", next = 75119112}
, 
[75319031] = {id = 75319031, remark = "感謝して食べよう", next = 75119311}
, 
[75319032] = {id = 75319032, remark = "勇気を出して食べよう", next = 75119312}
, 
[75320011] = {id = 75320011, remark = "こっちに振られても…", next = 75120119}
, 
[75320012] = {id = 75320012, remark = "負けるなリリー！", next = 75120120}
, 
[75320021] = {id = 75320021, remark = "落ち込まないで", next = 75120228}
, 
[75320022] = {id = 75320022, remark = "よしよし…", next = 75120230}
, 
[75320051] = {id = 75320051, remark = "その通り！", next = 75120511}
, 
[75320052] = {id = 75320052, remark = "それは言い過ぎ", next = 75120512}
, 
[75320061] = {id = 75320061, remark = "ゆっくり寝る", next = 75120611}
, 
[75320062] = {id = 75320062, remark = "たっぷり遊ぶ", next = 75120613}
, 
[75321011] = {id = 75321011, remark = "みんなの力だよ", next = 75121107}
, 
[75321012] = {id = 75321012, remark = "もっと褒めて", next = 75121108}
, 
[75321021] = {id = 75321021, remark = "そういえば屋敷の近くでよく会った", next = 75121218}
, 
[75321022] = {id = 75321022, remark = "そういえば屋敷の中にいた", next = 75121219}
, 
[75321031] = {id = 75321031, remark = "見守ろう", next = 75121307}
, 
[75321032] = {id = 75321032, remark = "無理やり止める？", next = 75121308}
, 
[75321041] = {id = 75321041, remark = "石を投げてみる？", next = 75121416}
, 
[75321042] = {id = 75321042, remark = "気のせいだよ", next = 75121418}
, 
[75322011] = {id = 75322011, remark = "かわいそうに", next = 75122123}
, 
[75322012] = {id = 75322012, remark = "優しい人だね", next = 75122124}
, 
[75322021] = {id = 75322021, remark = "受けて立つ！", next = 75122203}
, 
[75322022] = {id = 75322022, remark = "本当に戦うの？", next = 75122205}
, 
[75322041] = {id = 75322041, remark = "って言ってるけど…", next = 75122404}
, 
[75322042] = {id = 75322042, remark = "何度でも戦おう！", next = 75122406}
, 
[75322051] = {id = 75322051, remark = "こっちは絆の力だ！", next = 75122509}
, 
[75322052] = {id = 75322052, remark = "それぞれの愛の力で戦おう", next = 75122512}
, 
[75322061] = {id = 75322061, remark = "強くなろう", next = 75122617}
, 
[75322062] = {id = 75322062, remark = "楽しくやろう", next = 75122618}
, 
[75323001] = {id = 75323001, remark = "こっそりペットを飼ってるとか", next = 75123013}
, 
[75323002] = {id = 75323002, remark = "誰かに脅されてるとか…", next = 75123014}
, 
[75323031] = {id = 75323031, remark = "また叱られるよ", next = 75123303}
, 
[75323032] = {id = 75323032, remark = "ギャンブル狂いだ…", next = 75123304}
, 
[75323033] = {id = 75323033, remark = "絶対勝てないよ", next = 75123347}
, 
[75323034] = {id = 75323034, remark = "やめといたほうがいいよ", next = 75123348}
, 
[75323051] = {id = 75323051, remark = "普通に働いたら？", next = 75123511}
, 
[75323052] = {id = 75323052, remark = "向いてないんじゃ？", next = 75123514}
, 
[75324011] = {id = 75324011, remark = "悟ったんだね", next = 75124107}
, 
[75324012] = {id = 75324012, remark = "抗えないんだね", next = 75124109}
, 
[75324031] = {id = 75324031, remark = "助けなくちゃ", next = 75124318}
, 
[75324032] = {id = 75324032, remark = "助けなくちゃかな？", next = 75124319}
, 
[75324061] = {id = 75324061, remark = "イカサマカジノが潰れた話なら聞いた", next = 75124611}
, 
[75324062] = {id = 75324062, remark = "もしかして、別のカジノ？", next = 75124612}
, 
[75325011] = {id = 75325011, remark = "なら、今からクエストに行こう", next = 75125139}
, 
[75325012] = {id = 75325012, remark = "なら、態度で示してもらおう", next = 75125140}
, 
[75325021] = {id = 75325021, remark = "初めまして", next = 75125208}
, 
[75325022] = {id = 75325022, remark = "よろしく", next = 75125209}
, 
[75325041] = {id = 75325041, remark = "すぐに記者のもとへ向かおう", next = 75125418}
, 
[75325042] = {id = 75325042, remark = "絶対に許さない", next = 75125419}
, 
[75325061] = {id = 75325061, remark = "本当にやってない", next = 75125605}
, 
[75325062] = {id = 75325062, remark = "記者魂で、本当の真実を書いて", next = 75125606}
, 
[75326001] = {id = 75326001, remark = "やってないよ", next = 75126016}
, 
[75326002] = {id = 75326002, remark = "そんなことができたのか", next = 75126018}
, 
[75326021] = {id = 75326021, remark = "危ない！", next = 75126205}
, 
[75326022] = {id = 75326022, remark = "こっちに！", next = 75126206}
, 
[75326051] = {id = 75326051, remark = "覚えはない", next = 75126512}
, 
[75326052] = {id = 75326052, remark = "プライドが目立ちすぎた？", next = 75126513}
, 
[75326053] = {id = 75326053, remark = "大切な仲間だ", next = 75126535}
, 
[75326054] = {id = 75326054, remark = "みんな頑張ってる", next = 75126536}
, 
[75327001] = {id = 75327001, remark = "隙を見て行動しよう", next = 75127007}
, 
[75327002] = {id = 75327002, remark = "落ち着いて深呼吸しよう", next = 75127008}
, 
[75327021] = {id = 75327021, remark = "気持ち良かった", next = 75127202}
, 
[75327022] = {id = 75327022, remark = "疲れが取れた", next = 75127203}
, 
[75327051] = {id = 75327051, remark = "信じる", next = 75127515}
, 
[75327052] = {id = 75327052, remark = "信じない", next = 75127516}
, 
[75328011] = {id = 75328011, remark = "わかった", next = 75128117}
, 
[75328012] = {id = 75328012, remark = "少しだけなら", next = 75128118}
, 
[75328021] = {id = 75328021, remark = "見られてる…！？", next = 75128226}
, 
[75328022] = {id = 75328022, remark = "えっ、誰のこと？", next = 75128227}
, 
[75328041] = {id = 75328041, remark = "目の前にいるよ", next = 75128404}
, 
[75328042] = {id = 75328042, remark = "見せてあげるよ", next = 75128405}
, 
[75328051] = {id = 75328051, remark = "早く帰って風呂に入ろう", next = 75128525}
, 
[75328052] = {id = 75328052, remark = "みんながいればあったかいよ", next = 75128526}
, 
[75329011] = {id = 75329011, remark = "とりあえず下りよう", next = 75129106}
, 
[75329012] = {id = 75329012, remark = "とりあえず歩こう", next = 75129108}
, 
[75329041] = {id = 75329041, remark = "本当に何もしてないんだ", next = 75129424}
, 
[75329042] = {id = 75329042, remark = "許してほしい", next = 75129424}
, 
[75329051] = {id = 75329051, remark = "断るよ", next = 75129513}
, 
[75329052] = {id = 75329052, remark = "今すぐはちょっと…", next = 75129514}
, 
[75330001] = {id = 75330001, remark = "ちょっと待って…", next = 75130004}
, 
[75330002] = {id = 75330002, remark = "愛の巣って何！？", next = 75130005}
, 
[75330031] = {id = 75330031, remark = "何がちょうどいいの…？", next = 75130309}
, 
[75330032] = {id = 75330032, remark = "なにか企んでる…？", next = 75130310}
, 
[75330051] = {id = 75330051, remark = "助かった…", next = 75130539}
, 
[75330052] = {id = 75330052, remark = "始まる前で良かった…", next = 75130540}
, 
[75330061] = {id = 75330061, remark = "楽しかったよ", next = 75130606}
, 
[75330062] = {id = 75330062, remark = "好きになってくれてありがとう", next = 75130608}
, 
[75331001] = {id = 75331001, remark = "気にしないで", next = 75131014}
, 
[75331002] = {id = 75331002, remark = "あとのことは任せて", next = 75131015}
, 
[75331041] = {id = 75331041, remark = "その勝負、受けて立とう", next = 75131439}
, 
[75331042] = {id = 75331042, remark = "オリヴィア、支援する", next = 75131440}
, 
[75332011] = {id = 75332011, remark = "勝負は任せて", next = 75132115}
, 
[75332012] = {id = 75332012, remark = "絶対に勝つ！", next = 75132116}
, 
[75332041] = {id = 75332041, remark = "ふたりとも、おめでとう", next = 75132416}
, 
[75332042] = {id = 75332042, remark = "無事に勝てたね", next = 75132418}
, 
[75333001] = {id = 75333001, remark = "もちろん受けよう", next = 75133012}
, 
[75333002] = {id = 75333002, remark = "たしかに気になる、調べたい", next = 75133013}
, 
[75333021] = {id = 75333021, remark = "見ていない", next = 75133225}
, 
[75333022] = {id = 75333022, remark = "変な商人って誰？", next = 75133226}
, 
[75333051] = {id = 75333051, remark = "早く犯人を捕まえよう", next = 75133514}
, 
[75333052] = {id = 75333052, remark = "ふたりの話をたしかめに行こう", next = 75133515}
, 
[75334041] = {id = 75334041, remark = "エイプリルのことじゃ？", next = 75134413}
, 
[75334042] = {id = 75334042, remark = "照れる", next = 75134415}
, 
[75334061] = {id = 75334061, remark = "調べてみよう", next = 75134607}
, 
[75334062] = {id = 75334062, remark = "危険なにおいがする", next = 75134608}
, 
[75335031] = {id = 75335031, remark = "中二病…？", next = 75135308}
, 
[75335032] = {id = 75335032, remark = "かわいそう", next = 75135309}
, 
[75335051] = {id = 75335051, remark = "違います…", next = 75135518}
, 
[75335052] = {id = 75335052, remark = "そうです", next = 75135520}
, 
[75336001] = {id = 75336001, remark = "頼りにしてるよ、カノン", next = 75136026}
, 
[75336002] = {id = 75336002, remark = "さすが冥界の堕天使", next = 75136027}
, 
[75336021] = {id = 75336021, remark = "いつもどおり行動しよう", next = 75136213}
, 
[75336022] = {id = 75336022, remark = "もうすぐ何かつかめるはず", next = 75136214}
, 
[75336051] = {id = 75336051, remark = "逃げる！", next = 75136510}
, 
[75336052] = {id = 75336052, remark = "謝る！", next = 75136512}
, 
[75337001] = {id = 75337001, remark = "みんな、よろしく", next = 75137008}
, 
[75337002] = {id = 75337002, remark = "気を付けて", next = 75137009}
, 
[75337031] = {id = 75337031, remark = "あきらめない心が大事", next = 75137323}
, 
[75337032] = {id = 75337032, remark = "帰る前に行きたいところがある", next = 75137324}
, 
[75337051] = {id = 75337051, remark = "ご馳走させて", next = 75137532}
, 
[75337052] = {id = 75337052, remark = "何かお詫びをさせて", next = 75137533}
, 
[75338021] = {id = 75338021, remark = "アンレッドの薬と関係がある？", next = 75138206}
, 
[75338022] = {id = 75338022, remark = "あなたは悪人？", next = 75138207}
, 
[75338061] = {id = 75338061, remark = "シャノン、助けて！", next = 75138602}
, 
[75338062] = {id = 75338062, remark = "情報がありそうなところへ", next = 75138603}
, 
[75339001] = {id = 75339001, remark = "ふたりとも、こっちに来て", next = 75139007}
, 
[75339002] = {id = 75339002, remark = "相手にしなくて大丈夫", next = 75139008}
, 
[75339011] = {id = 75339011, remark = "どうか話を聞いて欲しい", next = 75139117}
, 
[75339012] = {id = 75339012, remark = "あなたの力が必要なんだ", next = 75139118}
, 
[75339031] = {id = 75339031, remark = "気付かなかった", next = 75139307}
, 
[75339032] = {id = 75339032, remark = "治療してくれる？", next = 75139308}
, 
[75340011] = {id = 75340011, remark = "薬の開発は止めてもらう", next = 75140135}
, 
[75340012] = {id = 75340012, remark = "そんな薬はいらない", next = 75140136}
, 
[75340031] = {id = 75340031, remark = "わかった！", next = 75140327}
, 
[75340032] = {id = 75340032, remark = "金貨袋ごとだ！", next = 75140331}
, 
[75340061] = {id = 75340061, remark = "これでアンレッドは現れなくなる", next = 75140619}
, 
[75340062] = {id = 75340062, remark = "うちのプライドは優秀", next = 75140620}
, 
[75341021] = {id = 75341021, remark = "あきらめない", next = 75141219}
, 
[75341022] = {id = 75341022, remark = "楽しもう", next = 75141222}
, 
[75341051] = {id = 75341051, remark = "楽しそうで何より", next = 75141515}
, 
[75341052] = {id = 75341052, remark = "儲かってる？", next = 75141517}
, 
[75342031] = {id = 75342031, remark = "脱獄しちゃおう", next = 75142304}
, 
[75342032] = {id = 75342032, remark = "少し不安", next = 75142305}
, 
[75342061] = {id = 75342061, remark = "確かめに行こう", next = 75142611}
, 
[75342062] = {id = 75342062, remark = "助けたほうがいいかも", next = 75142612}
, 
[75343011] = {id = 75343011, remark = "リリー、壊して！", next = 75143105}
, 
[75343012] = {id = 75343012, remark = "フラン、開けて！", next = 75143107}
, 
[75343041] = {id = 75343041, remark = "ふたりの言うとおり", next = 75143412}
, 
[75343042] = {id = 75343042, remark = "とにかく君を助けたい", next = 75143413}
, 
[75344011] = {id = 75344011, remark = "みんなも自分を信じよう", next = 75144124}
, 
[75344012] = {id = 75344012, remark = "見返してやろう", next = 75144125}
, 
[75344051] = {id = 75344051, remark = "見逃して", next = 75144531}
, 
[75344052] = {id = 75344052, remark = "戦おう", next = 75144532}
, 
[75345011] = {id = 75345011, remark = "ノエルも無事で何より", next = 75145102}
, 
[75345012] = {id = 75345012, remark = "会いたかった", next = 75145103}
, 
[75345031] = {id = 75345031, remark = "引き渡さない", next = 75145329}
, 
[75345032] = {id = 75345032, remark = "答えるまでもない", next = 75145331}
, 
[75345051] = {id = 75345051, remark = "他のレッドを守っていて", next = 75145532}
, 
[75345052] = {id = 75345052, remark = "後でまた会おう", next = 75145533}
, 
[75346011] = {id = 75346011, remark = "本当にそう思っている？", next = 75146128}
, 
[75346012] = {id = 75346012, remark = "騎士団長を信じている？", next = 75146129}
, 
[75346031] = {id = 75346031, remark = "止めてみせる", next = 75146314}
, 
[75346032] = {id = 75346032, remark = "許せない", next = 75146316}
, 
[75346033] = {id = 75346033, remark = "ちゃんと説明を頼む", next = 75146341}
, 
[75346034] = {id = 75346034, remark = "信じられない…", next = 75146342}
, 
[75346041] = {id = 75346041, remark = "彼女は裏切り者じゃない", next = 75146432}
, 
[75346042] = {id = 75346042, remark = "間違っているのは騎士団", next = 75146433}
, 
[75348031] = {id = 75348031, remark = "助けを求めよう", next = 75148307}
, 
[75348032] = {id = 75348032, remark = "戦い続けよう", next = 75148308}
, 
[75348041] = {id = 75348041, remark = "変な冒険ばかり", next = 75148424}
, 
[75348042] = {id = 75348042, remark = "やりたいことをやっていただけ", next = 75148425}
, 
[75348051] = {id = 75348051, remark = "なるべく早く伝えたほうがいい", next = 75148507}
, 
[75348052] = {id = 75348052, remark = "機会を見計らうべき", next = 75148508}
, 
[75349001] = {id = 75349001, remark = "任せて", next = 75149010}
, 
[75349002] = {id = 75349002, remark = "緊張する", next = 75149011}
, 
[75349021] = {id = 75349021, remark = "ありえない", next = 75149237}
, 
[75349022] = {id = 75349022, remark = "絶対に断る", next = 75149238}
, 
[75349041] = {id = 75349041, remark = "待て、飲むな！", next = 75149410}
, 
[75349042] = {id = 75349042, remark = "その薬は危険だ！", next = 75149411}
, 
[75350011] = {id = 75350011, remark = "何も求めていない", next = 75150108}
, 
[75350012] = {id = 75350012, remark = "みんなが幸せでいること", next = 75150111}
, 
[75350031] = {id = 75350031, remark = "みんななら勝てる", next = 75150316}
, 
[75350032] = {id = 75350032, remark = "戦うしかない", next = 75150318}
, 
[75350051] = {id = 75350051, remark = "いってらっしゃい", next = 75150541}
, 
[75350052] = {id = 75350052, remark = "待ってるよ", next = 75150541}
, 
[75350061] = {id = 75350061, remark = "エイプリル…", next = 75150602}
, 
[75340071] = {id = 75340071, remark = "必殺技を使おう！", next = 75140721}
, 
[75340072] = {id = 75340072, remark = "何か強い技とかないの？", next = 75140722}
, 
[75340073] = {id = 75340073, remark = "もう覚えてない", next = 75140841}
, 
[75340074] = {id = 75340074, remark = "覚えているよ", next = 75140844}
, 
[75340075] = {id = 75340075, remark = "自分でやるよ", next = 75140948}
, 
[75340076] = {id = 75340076, remark = "任せるよ", next = 75140949}
, 
[75500101] = {id = 75500101, remark = "好きな人は？", next = 75401108}
, 
[75500102] = {id = 75500102, remark = "弱点を教えて", next = 75401111}
, 
[75500103] = {id = 75500103, remark = "左", next = 75401308}
, 
[75500104] = {id = 75500104, remark = "右", next = 75401310}
, 
[75500105] = {id = 75500105, remark = "こことは全然違う", next = 75401402}
, 
[75500106] = {id = 75500106, remark = "もう覚えてないよ", next = 75401404}
, 
[75500107] = {id = 75500107, remark = "やめなさい", next = 75401606}
, 
[75500108] = {id = 75500108, remark = "すごい声かけだね…", next = 75401607}
, 
[75500109] = {id = 75500109, remark = "そうだよ", next = 75401720}
, 
[75500110] = {id = 75500110, remark = "違うよ", next = 75401721}
, 
[75500111] = {id = 75500111, remark = "おめでとう", next = 75401903}
, 
[75500112] = {id = 75500112, remark = "そうだったんだ？", next = 75401904}
, 
[75500113] = {id = 75500113, remark = "好きだよ", next = 75401003}
, 
[75500114] = {id = 75500114, remark = "ううん", next = 75401005}
, 
[75500201] = {id = 75500201, remark = "詳しく説明する", next = 75402305}
, 
[75500202] = {id = 75500202, remark = "ふんわり説明する", next = 75402307}
, 
[75500203] = {id = 75500203, remark = "何か手伝おうか。", next = 75402405}
, 
[75500204] = {id = 75500204, remark = "忙しそうだね", next = 75402406}
, 
[75500205] = {id = 75500205, remark = "買い物袋が破れそう", next = 75402605}
, 
[75500206] = {id = 75500206, remark = "何を買ったの？", next = 75402606}
, 
[75500207] = {id = 75500207, remark = "使っていれば慣れる", next = 75402709}
, 
[75500208] = {id = 75500208, remark = "飾っておくとか", next = 75402710}
, 
[75500209] = {id = 75500209, remark = "美味しい", next = 75402907}
, 
[75500210] = {id = 75500210, remark = "おかわり！", next = 75402908}
, 
[75500211] = {id = 75500211, remark = "『また来たい』って言ってたから", next = 75402004}
, 
[75500212] = {id = 75500212, remark = "たまには休んだほうがいいから", next = 75402006}
, 
[75500301] = {id = 75500301, remark = "ありがとう、助かった", next = 75403114}
, 
[75500302] = {id = 75500302, remark = "頼りになる", next = 75403115}
, 
[75500303] = {id = 75500303, remark = "フランが可愛いから", next = 75403210}
, 
[75500304] = {id = 75500304, remark = "フランは人気者だね", next = 75403211}
, 
[75500305] = {id = 75500305, remark = "良くない", next = 75403313}
, 
[75500306] = {id = 75500306, remark = "優しくしてあげないと", next = 75403314}
, 
[75500307] = {id = 75500307, remark = "直接エイプリルに聞こう", next = 75403404}
, 
[75500308] = {id = 75500308, remark = "自分にもわからない", next = 75403405}
, 
[75500309] = {id = 75500309, remark = "同じプライドだし会いに行けば？", next = 75403503}
, 
[75500310] = {id = 75500310, remark = "ドミニクに会いに行こうよ", next = 75403505}
, 
[75500311] = {id = 75500311, remark = "何を見てる？", next = 75403609}
, 
[75500312] = {id = 75500312, remark = "真剣に読んでる", next = 75403610}
, 
[75500313] = {id = 75500313, remark = "手伝う", next = 75403808}
, 
[75500314] = {id = 75500314, remark = "フランのせいじゃない", next = 75403809}
, 
[75500315] = {id = 75500315, remark = "問題ない", next = 75403904}
, 
[75500316] = {id = 75500316, remark = "珍しいね", next = 75403905}
, 
[75500317] = {id = 75500317, remark = "急に何の話？", next = 75403008}
, 
[75500318] = {id = 75500318, remark = "何のお礼？", next = 75403009}
, 
[75500401] = {id = 75500401, remark = "これからよろしくね", next = 75404112}
, 
[75500402] = {id = 75500402, remark = "うちは厳しいよ", next = 75404113}
, 
[75500403] = {id = 75500403, remark = "修行中に命を落とすかも…", next = 75404205}
, 
[75500404] = {id = 75500404, remark = "今はまだその時ではない…", next = 75404206}
, 
[75500405] = {id = 75500405, remark = "普段の生活のこととか", next = 75404506}
, 
[75500406] = {id = 75500406, remark = "プライドのみんなのこととか", next = 75404507}
, 
[75500407] = {id = 75500407, remark = "事件でもあったのかも", next = 75404704}
, 
[75500408] = {id = 75500408, remark = "プライドもここまでか…", next = 75404705}
, 
[75500409] = {id = 75500409, remark = "休むことも大事", next = 75404812}
, 
[75500410] = {id = 75500410, remark = "頑張ってるご褒美", next = 75404813}
, 
[75500411] = {id = 75500411, remark = "リリーが来てくれてよかった", next = 75404904}
, 
[75500412] = {id = 75500412, remark = "そろそろあの『技』を教える時か…", next = 75404905}
, 
[75500413] = {id = 75500413, remark = "困ってる人を助けること", next = 75404003}
, 
[75500414] = {id = 75500414, remark = "お互いを尊重しあえること", next = 75404004}
, 
[75500501] = {id = 75500501, remark = "なんでも聞いて", next = 75405108}
, 
[75500502] = {id = 75500502, remark = "聞きたいこと？", next = 75405109}
, 
[75500503] = {id = 75500503, remark = "絶対に無理", next = 75405208}
, 
[75500504] = {id = 75500504, remark = "現実を見よう", next = 75405209}
, 
[75500505] = {id = 75500505, remark = "もう許してあげよう", next = 75405313}
, 
[75500506] = {id = 75500506, remark = "もう帰らないと", next = 75405314}
, 
[75500507] = {id = 75500507, remark = "たくさん稼ごう", next = 75405421}
, 
[75500508] = {id = 75500508, remark = "プライドに入ってくれてありがとう", next = 75405422}
, 
[75500509] = {id = 75500509, remark = "もちろん", next = 75405514}
, 
[75500510] = {id = 75500510, remark = "引っかかった…", next = 75405515}
, 
[75500511] = {id = 75500511, remark = "ケイトの言うとおり", next = 75405717}
, 
[75500512] = {id = 75500512, remark = "ケイト、大正解！", next = 75405718}
, 
[75500513] = {id = 75500513, remark = "準備はいらない", next = 75405816}
, 
[75500514] = {id = 75500514, remark = "ありがとうシャノン", next = 75405817}
, 
[75500515] = {id = 75500515, remark = "死ぬほど助かっている", next = 75405907}
, 
[75500516] = {id = 75500516, remark = "シャノンがいなきゃ困る", next = 75405908}
, 
[75500517] = {id = 75500517, remark = "てっきり売るかと", next = 75405004}
, 
[75500518] = {id = 75500518, remark = "こっそり売るかと", next = 75405005}
, 
[75500601] = {id = 75500601, remark = "調子はどう？", next = 75406103}
, 
[75500602] = {id = 75500602, remark = "困ってることはない？", next = 75406104}
, 
[75500603] = {id = 75500603, remark = "ノエルなら大丈夫", next = 75406204}
, 
[75500604] = {id = 75500604, remark = "自信もって！", next = 75406205}
, 
[75500605] = {id = 75500605, remark = "ペットの診察、お疲れ様", next = 75406404}
, 
[75500606] = {id = 75500606, remark = "ペットは大丈夫だった？", next = 75406405}
, 
[75500607] = {id = 75500607, remark = "案内してもらおう", next = 75406513}
, 
[75500608] = {id = 75500608, remark = "よかったね、ノエル", next = 75406514}
, 
[75500609] = {id = 75500609, remark = "何してるの？", next = 75406603}
, 
[75500610] = {id = 75500610, remark = "誰と話してるの？", next = 75406604}
, 
[75500611] = {id = 75500611, remark = "お花摘み？", next = 75406807}
, 
[75500612] = {id = 75500612, remark = "花占い？", next = 75406808}
, 
[75500613] = {id = 75500613, remark = "よく頑張ったね", next = 75406908}
, 
[75500614] = {id = 75500614, remark = "ノエルはすごいよ", next = 75406909}
, 
[75500701] = {id = 75500701, remark = "プライドに入るといい", next = 75407109}
, 
[75500702] = {id = 75500702, remark = "アイリスに協力するよ", next = 75407110}
, 
[75500703] = {id = 75500703, remark = "それがアイリスのいいところ", next = 75407315}
, 
[75500704] = {id = 75500704, remark = "アイリスは本当に頑張ってる", next = 75407316}
, 
[75500705] = {id = 75500705, remark = "頼んでみるよ", next = 75407506}
, 
[75500706] = {id = 75500706, remark = "任せなさい！", next = 75407507}
, 
[75500707] = {id = 75500707, remark = "アイリスは偉い", next = 75407614}
, 
[75500708] = {id = 75500708, remark = "また頑張ろう", next = 75407615}
, 
[75500709] = {id = 75500709, remark = "やめたほうがいい", next = 75407704}
, 
[75500710] = {id = 75500710, remark = "シエラグルメのこと知ってる？", next = 75407705}
, 
[75500711] = {id = 75500711, remark = "お金は大丈夫？", next = 75407808}
, 
[75500712] = {id = 75500712, remark = "アイリスは食べたの？", next = 75407810}
, 
[75500713] = {id = 75500713, remark = "特にない", next = 75407904}
, 
[75500714] = {id = 75500714, remark = "聞いてほしい", next = 75407905}
, 
[75500715] = {id = 75500715, remark = "永遠の愛を誓いますか？", next = 75407009}
, 
[75500716] = {id = 75500716, remark = "では、誓いの口づけを！", next = 75407010}
, 
[75500801] = {id = 75500801, remark = "これからよろしく", next = 75408108}
, 
[75500802] = {id = 75500802, remark = "変な記事を書かないでね", next = 75408109}
, 
[75500803] = {id = 75500803, remark = "一番最後に取材したもの", next = 75408209}
, 
[75500804] = {id = 75500804, remark = "もう全部書けばいい", next = 75408210}
, 
[75500805] = {id = 75500805, remark = "飛行機っていうのがある", next = 75408505}
, 
[75500806] = {id = 75500806, remark = "インターネットっていうのがある", next = 75408506}
, 
[75500807] = {id = 75500807, remark = "わかった", next = 75408603}
, 
[75500808] = {id = 75500808, remark = "強く抱きしめる", next = 75408604}
, 
[75500809] = {id = 75500809, remark = "毎回酷い目にあってるような…", next = 75408703}
, 
[75500810] = {id = 75500810, remark = "いつも別の事件に遭うような", next = 75408704}
, 
[75500811] = {id = 75500811, remark = "断る", next = 75408806}
, 
[75500812] = {id = 75500812, remark = "誰も興味ない", next = 75408807}
, 
[75500813] = {id = 75500813, remark = "ドレス姿を見せて", next = 75408914}
, 
[75500814] = {id = 75500814, remark = "一緒にパーティへ行こう", next = 75408915}
, 
[75500815] = {id = 75500815, remark = "すごくいい出来だと思う", next = 75408003}
, 
[75500816] = {id = 75500816, remark = "何度も読み返したくなる", next = 75408004}
, 
[75500901] = {id = 75500901, remark = "迷惑なわけないよ", next = 75409120}
, 
[75500902] = {id = 75500902, remark = "大歓迎！", next = 75409121}
, 
[75500903] = {id = 75500903, remark = "ついてきて", next = 75409304}
, 
[75500904] = {id = 75500904, remark = "いいところに行こう", next = 75409305}
, 
[75500905] = {id = 75500905, remark = "手伝うよ", next = 75409405}
, 
[75500906] = {id = 75500906, remark = "一緒にやりたい", next = 75409406}
, 
[75500907] = {id = 75500907, remark = "恋愛相談なら他に…", next = 75409707}
, 
[75500908] = {id = 75500908, remark = "探してみる？", next = 75409708}
, 
[75500909] = {id = 75500909, remark = "なぜ？", next = 75409803}
, 
[75500910] = {id = 75500910, remark = "なんか顔赤いよ？", next = 75409804}
, 
[75500911] = {id = 75500911, remark = "もらっていい？", next = 75409907}
, 
[75500912] = {id = 75500912, remark = "売るつもりだったんじゃ？", next = 75409908}
, 
[75500913] = {id = 75500913, remark = "何もいらない", next = 75409008}
, 
[75500914] = {id = 75500914, remark = "ユーナがいれば充分", next = 75409009}
, 
[75501001] = {id = 75501001, remark = "なんのこと？", next = 75410104}
, 
[75501002] = {id = 75501002, remark = "まさか…生き別れた妹？", next = 75410105}
, 
[75501003] = {id = 75501003, remark = "後ろ…", next = 75410110}
, 
[75501004] = {id = 75501004, remark = "危ない！", next = 75410112}
, 
[75501005] = {id = 75501005, remark = "わかる", next = 75410211}
, 
[75501006] = {id = 75501006, remark = "わからない", next = 75410212}
, 
[75501007] = {id = 75501007, remark = "伝わらなくて残念だったね", next = 75410316}
, 
[75501008] = {id = 75501008, remark = "ちゃんと説明してあげて、優しいね", next = 75410317}
, 
[75501009] = {id = 75501009, remark = "その時は仲間として止めてあげよう", next = 75410510}
, 
[75501010] = {id = 75501010, remark = "命がけで目を覚まさせてあげよう", next = 75410511}
, 
[75501011] = {id = 75501011, remark = "それは大変だ…！", next = 75410611}
, 
[75501012] = {id = 75501012, remark = "ほんとにそうなの？", next = 75410612}
, 
[75501013] = {id = 75501013, remark = "君は何者？", next = 75410812}
, 
[75501014] = {id = 75501014, remark = "感謝？", next = 75410813}
, 
[75501015] = {id = 75501015, remark = "食べる", next = 75410908}
, 
[75501016] = {id = 75501016, remark = "食べない", next = 75410909}
, 
[75501017] = {id = 75501017, remark = "喜んで", next = 75410004}
, 
[75501018] = {id = 75501018, remark = "漆黒の盟約って、怪しい…", next = 75410005}
, 
[75501111] = {id = 75501111, remark = "荷物を持とうか？", next = 75411104}
, 
[75501112] = {id = 75501112, remark = "ひとりで大丈夫？", next = 75411105}
, 
[75501121] = {id = 75501121, remark = "こんな遅くに用事？", next = 75411203}
, 
[75501122] = {id = 75501122, remark = "こんなところで何を？", next = 75411204}
, 
[75501141] = {id = 75501141, remark = "短いほう", next = 75411408}
, 
[75501142] = {id = 75501142, remark = "長いほう", next = 75411409}
, 
[75501151] = {id = 75501151, remark = "もちろんついて行く", next = 75411504}
, 
[75501152] = {id = 75501152, remark = "任せて！", next = 75411505}
, 
[75501161] = {id = 75501161, remark = "どうしてここに？", next = 75411602}
, 
[75501162] = {id = 75501162, remark = "こんばんは…", next = 75411603}
, 
[75501171] = {id = 75501171, remark = "サラは何者なの？", next = 75411712}
, 
[75501172] = {id = 75501172, remark = "サラって有名なの？", next = 75411713}
, 
[75501191] = {id = 75501191, remark = "誘いを待っているよ", next = 75411909}
, 
[75501192] = {id = 75501192, remark = "赤裸々に語ろう", next = 75411910}
, 
[75501101] = {id = 75501101, remark = "期待してる", next = 75411009}
, 
[75501102] = {id = 75501102, remark = "何もいらない", next = 75411010}
, 
[75501211] = {id = 75501211, remark = "優しくお願いします", next = 75412116}
, 
[75501212] = {id = 75501212, remark = "手際がいい", next = 75412117}
, 
[75501221] = {id = 75501221, remark = "優しい", next = 75412209}
, 
[75501222] = {id = 75501222, remark = "自分も治療してほしい", next = 75412210}
, 
[75501231] = {id = 75501231, remark = "本当だ", next = 75412307}
, 
[75501232] = {id = 75501232, remark = "血かな？", next = 75412308}
, 
[75501241] = {id = 75501241, remark = "行き倒れ？", next = 75412403}
, 
[75501242] = {id = 75501242, remark = "こんなところで寝ると風邪を引く", next = 75412404}
, 
[75501251] = {id = 75501251, remark = "そう言われると入りたくなる", next = 75412505}
, 
[75501252] = {id = 75501252, remark = "無理は良くない", next = 75412506}
, 
[75501271] = {id = 75501271, remark = "さすがプロって感じ", next = 75412712}
, 
[75501272] = {id = 75501272, remark = "ケイトならできる", next = 75412714}
, 
[75501281] = {id = 75501281, remark = "大丈夫？", next = 75412814}
, 
[75501282] = {id = 75501282, remark = "本当に弱い…", next = 75412815}
, 
[75501291] = {id = 75501291, remark = "お弁当の見た目が…", next = 75412903}
, 
[75501292] = {id = 75501292, remark = "ケイトの見た目が…", next = 75412904}
, 
[75501201] = {id = 75501201, remark = "どうやって取れば？", next = 75412014}
, 
[75501202] = {id = 75501202, remark = "任せて！", next = 75412015}
, 
[75501311] = {id = 75501311, remark = "歓迎するよ", next = 75413112}
, 
[75501312] = {id = 75501312, remark = "一緒に頑張ろう", next = 75413113}
, 
[75501321] = {id = 75501321, remark = "フラワーは何してた？", next = 75413209}
, 
[75501322] = {id = 75501322, remark = "何か用かな？", next = 75413211}
, 
[75501331] = {id = 75501331, remark = "無事で良かった", next = 75413308}
, 
[75501332] = {id = 75501332, remark = "探してたんだよ", next = 75413309}
, 
[75501351] = {id = 75501351, remark = "仲間からのプレゼントだから", next = 75413513}
, 
[75501352] = {id = 75501352, remark = "みんなフラワーのことが好きだから", next = 75413515}
, 
[75501371] = {id = 75501371, remark = "痛くなくなった", next = 75413705}
, 
[75501372] = {id = 75501372, remark = "どうだろう…", next = 75413706}
, 
[75501381] = {id = 75501381, remark = "癒される", next = 75413804}
, 
[75501382] = {id = 75501382, remark = "元気が出た", next = 75413805}
, 
[75501391] = {id = 75501391, remark = "いただきます", next = 75413915}
, 
[75501392] = {id = 75501392, remark = "どれも完璧だよ", next = 75413916}
, 
[75501301] = {id = 75501301, remark = "いろんな場所に一緒に行こう", next = 75413004}
, 
[75501302] = {id = 75501302, remark = "もっと広い世界を見せてあげる", next = 75413005}
, 
[75501411] = {id = 75501411, remark = "覚えてる", next = 75414104}
, 
[75501412] = {id = 75501412, remark = "覚えてない", next = 75414105}
, 
[75501431] = {id = 75501431, remark = "歩いている人を引き留めよう", next = 75414310}
, 
[75501432] = {id = 75501432, remark = "いっそレンガを補強しに行こう", next = 75414311}
, 
[75501441] = {id = 75501441, remark = "そうだね", next = 75414405}
, 
[75501442] = {id = 75501442, remark = "昼寝しにきたわけじゃ…", next = 75414406}
, 
[75501451] = {id = 75501451, remark = "金運は？", next = 75414512}
, 
[75501452] = {id = 75501452, remark = "恋愛運は？", next = 75414513}
, 
[75501461] = {id = 75501461, remark = "あまり大変そうに見えない…", next = 75414603}
, 
[75501462] = {id = 75501462, remark = "大変だ", next = 75414604}
, 
[75501471] = {id = 75501471, remark = "柔らかいもの", next = 75414704}
, 
[75501472] = {id = 75501472, remark = "硬めのもの", next = 75414705}
, 
[75501481] = {id = 75501481, remark = "ステキな未来だ", next = 75414807}
, 
[75501482] = {id = 75501482, remark = "そんなバカな", next = 75414808}
, 
[75501491] = {id = 75501491, remark = "寝言？", next = 75414903}
, 
[75501492] = {id = 75501492, remark = "一緒に寝よう", next = 75414904}
, 
[75501401] = {id = 75501401, remark = "未来を変える", next = 75414011}
, 
[75501402] = {id = 75501402, remark = "絶対に死なせない", next = 75414012}
, 
[75501511] = {id = 75501511, remark = "プライドに入って", next = 75415109}
, 
[75501512] = {id = 75501512, remark = "一緒に冒険しよう", next = 75415111}
, 
[75501521] = {id = 75501521, remark = "リリーの相手、ありがとう", next = 75415213}
, 
[75501522] = {id = 75501522, remark = "さすがエヴァだね", next = 75415214}
, 
[75501531] = {id = 75501531, remark = "やらせていただきます", next = 75415311}
, 
[75501532] = {id = 75501532, remark = "今日は徹夜だ！", next = 75415312}
, 
[75501551] = {id = 75501551, remark = "頑張ろう", next = 75415507}
, 
[75501552] = {id = 75501552, remark = "アイリスが好き？", next = 75415508}
, 
[75501571] = {id = 75501571, remark = "恋しくならない", next = 75415702}
, 
[75501572] = {id = 75501572, remark = "たまに思い出す", next = 75415703}
, 
[75501581] = {id = 75501581, remark = "遊びに行こう", next = 75415806}
, 
[75501582] = {id = 75501582, remark = "今のエヴァがいい", next = 75415807}
, 
[75501501] = {id = 75501501, remark = "ずっとそばにいる", next = 75415009}
, 
[75501502] = {id = 75501502, remark = "一緒に長生きしよう", next = 75415010}
, 
[75501611] = {id = 75501611, remark = "気が早いよ", next = 75416113}
, 
[75501612] = {id = 75501612, remark = "落ち着いて", next = 75416114}
, 
[75501621] = {id = 75501621, remark = "話し相手になってくれる？", next = 75416203}
, 
[75501622] = {id = 75501622, remark = "一緒にお茶でもどう？", next = 75416204}
, 
[75501631] = {id = 75501631, remark = "わざと倒れなかった…？", next = 75416310}
, 
[75501632] = {id = 75501632, remark = "そんな場合じゃないよ", next = 75416311}
, 
[75501641] = {id = 75501641, remark = "どんな味？", next = 75416406}
, 
[75501642] = {id = 75501642, remark = "何が入ってるの…？", next = 75416407}
, 
[75501651] = {id = 75501651, remark = "もがが…", next = 75416513}
, 
[75501652] = {id = 75501652, remark = "ふたりとも…なかよく…", next = 75416515}
, 
[75501661] = {id = 75501661, remark = "おかげで助かったよ", next = 75416605}
, 
[75501662] = {id = 75501662, remark = "お礼をしないと", next = 75416606}
, 
[75501681] = {id = 75501681, remark = "買って行こうか", next = 75416803}
, 
[75501682] = {id = 75501682, remark = "ラヴィに似合うね", next = 75416804}
, 
[75501691] = {id = 75501691, remark = "焦らしてるだけ", next = 75416908}
, 
[75501692] = {id = 75501692, remark = "大事にしたいから", next = 75416910}
, 
[75501601] = {id = 75501601, remark = "あると思う", next = 75416002}
, 
[75501602] = {id = 75501602, remark = "わからない", next = 75416003}
, 
[75501711] = {id = 75501711, remark = "借金取りじゃないよ", next = 75417108}
, 
[75501712] = {id = 75501712, remark = "落ち着いて", next = 75417109}
, 
[75501731] = {id = 75501731, remark = "ご飯おごるよ…", next = 75417308}
, 
[75501732] = {id = 75501732, remark = "うちにおいで…", next = 75417309}
, 
[75501741] = {id = 75501741, remark = "借りるなら１０倍返しだよ", next = 75417408}
, 
[75501742] = {id = 75501742, remark = "それはダメだよ", next = 75417409}
, 
[75501751] = {id = 75501751, remark = "そこに埋まってるんじゃ？", next = 75417512}
, 
[75501752] = {id = 75501752, remark = "ここ掘れヌエット！", next = 75417513}
, 
[75501771] = {id = 75501771, remark = "色々やってみるといい", next = 75417705}
, 
[75501772] = {id = 75501772, remark = "何事も挑戦だよ", next = 75417706}
, 
[75501781] = {id = 75501781, remark = "どこかに隠れる？", next = 75417803}
, 
[75501782] = {id = 75501782, remark = "逃げるなら急ごう", next = 75417804}
, 
[75501791] = {id = 75501791, remark = "いいよ", next = 75417904}
, 
[75501792] = {id = 75501792, remark = "仕方ないなぁ", next = 75417905}
, 
[75501701] = {id = 75501701, remark = "無理しなくていいよ", next = 75417017}
, 
[75501702] = {id = 75501702, remark = "自分で使いなよ", next = 75417018}
, 
[75501811] = {id = 75501811, remark = "戦う", next = 75418105}
, 
[75501812] = {id = 75501812, remark = "逃げる", next = 75418106}
, 
[75501831] = {id = 75501831, remark = "止めたほうがいい", next = 75418308}
, 
[75501832] = {id = 75501832, remark = "サディストだ…", next = 75418309}
, 
[75501841] = {id = 75501841, remark = "あの男は誰？", next = 75418407}
, 
[75501842] = {id = 75501842, remark = "あの男は生きてる？", next = 75418408}
, 
[75501851] = {id = 75501851, remark = "元気すぎる", next = 75418507}
, 
[75501852] = {id = 75501852, remark = "そういうのは良くない", next = 75418508}
, 
[75501861] = {id = 75501861, remark = "怖かったんだ", next = 75418613}
, 
[75501862] = {id = 75501862, remark = "自分も逃げよう", next = 75418614}
, 
[75501871] = {id = 75501871, remark = "イザベラは自分に任せて", next = 75418714}
, 
[75501872] = {id = 75501872, remark = "イザベラの相手ができるか…", next = 75418716}
, 
[75501881] = {id = 75501881, remark = "見事な手入れだ", next = 75418803}
, 
[75501882] = {id = 75501882, remark = "いつからそんな風に？", next = 75418805}
, 
[75501801] = {id = 75501801, remark = "そんなむちゃくちゃな", next = 75418007}
, 
[75501802] = {id = 75501802, remark = "わかった", next = 75418008}
, 
[75501931] = {id = 75501931, remark = "いいよ！", next = 75419303}
, 
[75501932] = {id = 75501932, remark = "ふたりきり？", next = 75419304}
, 
[75501941] = {id = 75501941, remark = "メイが心配してるよ", next = 75419418}
, 
[75501942] = {id = 75501942, remark = "ウルスラにも都合があるから", next = 75419419}
, 
[75501961] = {id = 75501961, remark = "カノンは仲間だよ", next = 75419616}
, 
[75501962] = {id = 75501962, remark = "代わりにお仕置きしておくから", next = 75419618}
, 
[75501971] = {id = 75501971, remark = "なにをしてるの？", next = 75419704}
, 
[75501972] = {id = 75501972, remark = "怪しいやつに見えるよ…", next = 75419705}
, 
[75501991] = {id = 75501991, remark = "そんなには食べきれない…", next = 75419904}
, 
[75501992] = {id = 75501992, remark = "食欲が出たら食べる…", next = 75419905}
, 
[75501901] = {id = 75501901, remark = "もちろん", next = 75419007}
, 
[75501902] = {id = 75501902, remark = "参考になった", next = 75419008}
, 
[75502011] = {id = 75502011, remark = "大丈夫だよ", next = 75420112}
, 
[75502012] = {id = 75502012, remark = "入ってもらおう", next = 75420114}
, 
[75502021] = {id = 75502021, remark = "この国のお姫様だよ", next = 75420211}
, 
[75502022] = {id = 75502022, remark = "将来の女王様だよ", next = 75420212}
, 
[75502031] = {id = 75502031, remark = "今助ける！", next = 75420317}
, 
[75502032] = {id = 75502032, remark = "この手につかまって！", next = 75420318}
, 
[75502061] = {id = 75502061, remark = "エイプリルの嘘だよ", next = 75420612}
, 
[75502062] = {id = 75502062, remark = "…………", next = 75420614}
, 
[75502071] = {id = 75502071, remark = "どうしてこっちを見てる…？", next = 75420703}
, 
[75502072] = {id = 75502072, remark = "そんなに見つめられると照れる…", next = 75420704}
, 
[75502073] = {id = 75502073, remark = "いくらでも見ていていいよ", next = 75420708}
, 
[75502074] = {id = 75502074, remark = "気遣いができるメイは立派だよ", next = 75420709}
, 
[75502081] = {id = 75502081, remark = "ケガでもした？", next = 75420808}
, 
[75502082] = {id = 75502082, remark = "落ち込んでる？", next = 75420809}
, 
[75502091] = {id = 75502091, remark = "来てくれてうれしいよ", next = 75420907}
, 
[75502092] = {id = 75502092, remark = "エイプリルたちと遊ばなくていいの？", next = 75420908}
, 
[75502001] = {id = 75502001, remark = "友達", next = 75420003}
, 
[75502002] = {id = 75502002, remark = "大切な人", next = 75420004}
, 
[75502111] = {id = 75502111, remark = "金ヅルって言った？", next = 75421104}
, 
[75502112] = {id = 75502112, remark = "何か手伝おうか？", next = 75421106}
, 
[75502121] = {id = 75502121, remark = "よく効く傷薬が欲しい", next = 75421203}
, 
[75502122] = {id = 75502122, remark = "痛みを抑える薬はある？", next = 75421204}
, 
[75502141] = {id = 75502141, remark = "しようがないね…", next = 75421406}
, 
[75502142] = {id = 75502142, remark = "入り口わかりやすかったし…", next = 75421408}
, 
[75502161] = {id = 75502161, remark = "大丈夫？", next = 75421605}
, 
[75502162] = {id = 75502162, remark = "見なかったことにしよう", next = 75421606}
, 
[75502171] = {id = 75502171, remark = "店番変わるよ", next = 75421707}
, 
[75502172] = {id = 75502172, remark = "休んだほうがいい", next = 75421708}
, 
[75502181] = {id = 75502181, remark = "寂しくないのか", next = 75421806}
, 
[75502182] = {id = 75502182, remark = "ひとりで偉いな", next = 75421807}
, 
[75502191] = {id = 75502191, remark = "金ヅル１号だから", next = 75421903}
, 
[75502192] = {id = 75502192, remark = "常連だから", next = 75421906}
, 
[75502101] = {id = 75502101, remark = "なぜこれを？", next = 75421009}
, 
[75502102] = {id = 75502102, remark = "おまけ？", next = 75421010}
, 
[75502211] = {id = 75502211, remark = "風邪引くよ", next = 75422105}
, 
[75502212] = {id = 75502212, remark = "何を食べてるの？", next = 75422106}
, 
[75502221] = {id = 75502221, remark = "藁…？", next = 75422205}
, 
[75502222] = {id = 75502222, remark = "食べるのはやめなさい", next = 75422206}
, 
[75502241] = {id = 75502241, remark = "見回り中だよ", next = 75422409}
, 
[75502242] = {id = 75502242, remark = "ユエは食事中？", next = 75422410}
, 
[75502251] = {id = 75502251, remark = "さすがユエだね", next = 75422506}
, 
[75502252] = {id = 75502252, remark = "何か違うような…？", next = 75422507}
, 
[75502271] = {id = 75502271, remark = "こちらは気にせず、草を食べて", next = 75422705}
, 
[75502272] = {id = 75502272, remark = "ほら、この草美味しそうだよ", next = 75422706}
, 
[75502281] = {id = 75502281, remark = "なぜ大会に出たの？", next = 75422807}
, 
[75502282] = {id = 75502282, remark = "張り紙に書いてあったよ", next = 75422809}
, 
[75502291] = {id = 75502291, remark = "危ない！", next = 75422903}
, 
[75502292] = {id = 75502292, remark = "ユエ、後ろ！", next = 75422904}
, 
[75502321] = {id = 75502321, remark = "問題ないよ", next = 75423209}
, 
[75502322] = {id = 75502322, remark = "大したことないよ", next = 75423210}
, 
[75502361] = {id = 75502361, remark = "可愛いよ", next = 75423607}
, 
[75502362] = {id = 75502362, remark = "マルタは素敵だよ", next = 75423609}
, 
[75502381] = {id = 75502381, remark = "無理しないでね", next = 75423810}
, 
[75502382] = {id = 75502382, remark = "楽しみにしてる", next = 75423812}
, 
[75502391] = {id = 75502391, remark = "誘っておいたよ", next = 75423909}
, 
[75502392] = {id = 75502392, remark = "ドッキリでした！", next = 75423910}
, 
[75502301] = {id = 75502301, remark = "もちろん、いいよ", next = 75423003}
, 
[75502302] = {id = 75502302, remark = "どんとこい", next = 75423005}
, 
[75502411] = {id = 75502411, remark = "ウィチタ団…？", next = 75424103}
, 
[75502412] = {id = 75502412, remark = "ウィチタ様！", next = 75424104}
, 
[75502421] = {id = 75502421, remark = "みんな子供ばかりだ…", next = 75424206}
, 
[75502422] = {id = 75502422, remark = "かくれんぼの天才、とか…", next = 75424207}
, 
[75502461] = {id = 75502461, remark = "美味しそうだな", next = 75424610}
, 
[75502462] = {id = 75502462, remark = "食べたいのか？", next = 75424611}
, 
[75502471] = {id = 75502471, remark = "大変そうだな", next = 75424706}
, 
[75502472] = {id = 75502472, remark = "手伝おうか？", next = 75424707}
, 
[75502491] = {id = 75502491, remark = "行かないとだめ？", next = 75424908}
, 
[75502492] = {id = 75502492, remark = "行きたいです", next = 75424910}
, 
[75502401] = {id = 75502401, remark = "平和だね", next = 75424002}
, 
[75502402] = {id = 75502402, remark = "ちょっと退屈かな", next = 75424004}
, 
[75502511] = {id = 75502511, remark = "楽しそうだね", next = 75425119}
, 
[75502512] = {id = 75502512, remark = "穴掘りが好きなんだね", next = 75425121}
, 
[75502541] = {id = 75502541, remark = "宝箱とか？", next = 75425405}
, 
[75502542] = {id = 75502542, remark = "罠とか…！", next = 75425406}
, 
[75502581] = {id = 75502581, remark = "もう恋みたいだな", next = 75425807}
, 
[75502582] = {id = 75502582, remark = "ここまで来ると愛だな", next = 75425809}
, 
[75502591] = {id = 75502591, remark = "大したことないよ", next = 75425910}
, 
[75502592] = {id = 75502592, remark = "フィナが凄いんだよ", next = 75425911}
, 
[75502501] = {id = 75502501, remark = "確かにそうかも", next = 75425006}
, 
[75502502] = {id = 75502502, remark = "フィナの気持ちがわかったかも", next = 75425007}
, 
[75502611] = {id = 75502611, remark = "みんな仲良くすべき", next = 75426108}
, 
[75502612] = {id = 75502612, remark = "目指すは永遠の平和！", next = 75426109}
, 
[75502621] = {id = 75502621, remark = "何をする気…？", next = 75426209}
, 
[75502622] = {id = 75502622, remark = "帰りたい…", next = 75426210}
, 
[75502641] = {id = 75502641, remark = "これから楽しみだね", next = 75426408}
, 
[75502642] = {id = 75502642, remark = "や、やります…", next = 75426409}
, 
[75502661] = {id = 75502661, remark = "犯人はあなただ！", next = 75426608}
, 
[75502662] = {id = 75502662, remark = "手紙の差出人、見つけた！", next = 75426609}
, 
[75502671] = {id = 75502671, remark = "いいよ", next = 75426709}
, 
[75502672] = {id = 75502672, remark = "だめだよ", next = 75426712}
, 
[75502601] = {id = 75502601, remark = "沢山ある", next = 75426005}
, 
[75502602] = {id = 75502602, remark = "まだ思いつかない", next = 75426006}
, 
[75502711] = {id = 75502711, remark = "ぜひ入ってもらおう", next = 75427111}
, 
[75502712] = {id = 75502712, remark = "うちのプライドでいいの？", next = 75427112}
, 
[75502741] = {id = 75502741, remark = "すごく怖い物語なら", next = 75427404}
, 
[75502742] = {id = 75502742, remark = "おとぎ話なら", next = 75427406}
, 
[75502761] = {id = 75502761, remark = "我慢しよう", next = 75427608}
, 
[75502762] = {id = 75502762, remark = "もしかして寒がり？", next = 75427610}
, 
[75502781] = {id = 75502781, remark = "そんなことないよ", next = 75427805}
, 
[75502782] = {id = 75502782, remark = "目標達成したのか…", next = 75427806}
, 
[75502791] = {id = 75502791, remark = "買ったほうがいい", next = 75427909}
, 
[75502792] = {id = 75502792, remark = "買わないほうがいい", next = 75427910}
, 
[75502701] = {id = 75502701, remark = "楽しいよ", next = 75427004}
, 
[75502702] = {id = 75502702, remark = "それなりに", next = 75427006}
, 
[75502841] = {id = 75502841, remark = "トリュフというのがあって…", next = 75428405}
, 
[75502842] = {id = 75502842, remark = "インスタントラーメンというのがあって…", next = 75428406}
, 
[75502871] = {id = 75502871, remark = "看病するよ", next = 75428707}
, 
[75502872] = {id = 75502872, remark = "ゆっくり休んで", next = 75428709}
, 
[75502801] = {id = 75502801, remark = "こんな美味しいもの初めて食べた！", next = 75428004}
, 
[75502802] = {id = 75502802, remark = "ミエルと一緒だから美味しい", next = 75428005}
, 
[75502911] = {id = 75502911, remark = "はい、リーダーです", next = 75429102}
, 
[75502912] = {id = 75502912, remark = "はい、普通の人間です", next = 75429103}
, 
[75502921] = {id = 75502921, remark = "仕事とか大丈夫？", next = 75429203}
, 
[75502922] = {id = 75502922, remark = "運動でもする？", next = 75429204}
, 
[75502931] = {id = 75502931, remark = "おごらなくていい", next = 75429307}
, 
[75502932] = {id = 75502932, remark = "美味しい食事がいい", next = 75429309}
, 
[75502941] = {id = 75502941, remark = "おごるよ", next = 75429404}
, 
[75502942] = {id = 75502942, remark = "お金を取りに家に戻ろうか", next = 75429407}
, 
[75502951] = {id = 75502951, remark = "楽しいから", next = 75429505}
, 
[75502952] = {id = 75502952, remark = "なんとなく", next = 75429507}
, 
[75502961] = {id = 75502961, remark = "ちゃんと謝った方がいい", next = 75429612}
, 
[75502962] = {id = 75502962, remark = "もう名前覚えた？", next = 75429614}
, 
[75502971] = {id = 75502971, remark = "何してるの？", next = 75429702}
, 
[75502972] = {id = 75502972, remark = "仕事中？", next = 75429704}
, 
[75503011] = {id = 75503011, remark = "勢いがすごいね", next = 75430107}
, 
[75503012] = {id = 75503012, remark = "麗し…？", next = 75430108}
, 
[75503021] = {id = 75503021, remark = "美味しさのあまり、よだれが…", next = 75430207}
, 
[75503022] = {id = 75503022, remark = "美味しさのあまり、涙が…", next = 75430208}
, 
[75503031] = {id = 75503031, remark = "隙が多いかも", next = 75430306}
, 
[75503032] = {id = 75503032, remark = "動きが大きいかも", next = 75430307}
, 
[75503041] = {id = 75503041, remark = "はやく掃除しよう", next = 75430409}
, 
[75503042] = {id = 75503042, remark = "そういうのは後にしてね", next = 75430410}
, 
[75503051] = {id = 75503051, remark = "買おうか？", next = 75430503}
, 
[75503052] = {id = 75503052, remark = "気になる？", next = 75430504}
, 
[75503061] = {id = 75503061, remark = "格好良かった", next = 75430606}
, 
[75503062] = {id = 75503062, remark = "頼りになった", next = 75430608}
, 
[75503071] = {id = 75503071, remark = "ぜひ見てみたい", next = 75430708}
, 
[75503072] = {id = 75503072, remark = "きっと似合う", next = 75430709}
, 
[75503081] = {id = 75503081, remark = "きっと似合う", next = 75430810}
, 
[75503082] = {id = 75503082, remark = "ドレス姿、見てみたい", next = 75430811}
, 
[75503091] = {id = 75503091, remark = "これを着て舞台に立ってほしい", next = 75430907}
, 
[75503092] = {id = 75503092, remark = "これを着てるジュリアンが見たい", next = 75430908}
, 
[75503001] = {id = 75503001, remark = "ジュリアンなら絶対にできる", next = 75430013}
, 
[75503002] = {id = 75503002, remark = "舞台を楽しみにしてるよ", next = 75430014}
, 
[75503811] = {id = 75503811, remark = "すごくいい曲だった", next = 75438114}
, 
[75503812] = {id = 75503812, remark = "ティーネが作った曲？", next = 75438115}
, 
[75503821] = {id = 75503821, remark = "大丈夫なの？", next = 75438208}
, 
[75503822] = {id = 75503822, remark = "優しすぎる…", next = 75438209}
, 
[75503831] = {id = 75503831, remark = "今の薬、きっと嘘だよ", next = 75438308}
, 
[75503832] = {id = 75503832, remark = "間に合って良かった", next = 75438309}
, 
[75503841] = {id = 75503841, remark = "ずっと聞いていたい", next = 75438405}
, 
[75503842] = {id = 75503842, remark = "天才だと思う", next = 75438407}
, 
[75503851] = {id = 75503851, remark = "寝たほうがいい", next = 75438506}
, 
[75503852] = {id = 75503852, remark = "でも心配だよ", next = 75438507}
, 
[75503861] = {id = 75503861, remark = "物知りだね", next = 75438604}
, 
[75503862] = {id = 75503862, remark = "面白いね", next = 75438605}
, 
[75503871] = {id = 75503871, remark = "すごく高い建物がある", next = 75438705}
, 
[75503872] = {id = 75503872, remark = "普通の人間も空を飛べる", next = 75438706}
, 
[75503881] = {id = 75503881, remark = "元気が出たよ", next = 75438805}
, 
[75503882] = {id = 75503882, remark = "踊りたくなってくる", next = 75438806}
, 
[75503891] = {id = 75503891, remark = "心配だから側にいるよ", next = 75438905}
, 
[75503892] = {id = 75503892, remark = "いつでも助けるから", next = 75438906}
, 
[75503801] = {id = 75503801, remark = "どうしてこの詩を？", next = 75438005}
, 
[75503802] = {id = 75503802, remark = "なんだか恥ずかしい", next = 75438006}
, 
[75504111] = {id = 75504111, remark = "真面目だね", next = 75441106}
, 
[75504112] = {id = 75504112, remark = "無理はしないように", next = 75441108}
, 
[75504131] = {id = 75504131, remark = "大事な仕事なんだね", next = 75441306}
, 
[75504132] = {id = 75504132, remark = "ついて行こうか？", next = 75441309}
, 
[75504141] = {id = 75504141, remark = "よく道がわかるね", next = 75441402}
, 
[75504142] = {id = 75504142, remark = "さすが郵便屋だね", next = 75441403}
, 
[75504151] = {id = 75504151, remark = "可愛いと思うけど", next = 75441507}
, 
[75504152] = {id = 75504152, remark = "きっと似合うよ", next = 75441508}
, 
[75504171] = {id = 75504171, remark = "アリシアも頑張ってる", next = 75441706}
, 
[75504172] = {id = 75504172, remark = "自分も見習わないと", next = 75441708}
, 
[75504181] = {id = 75504181, remark = "助かってるよ", next = 75441804}
, 
[75504182] = {id = 75504182, remark = "そんなことないよ", next = 75441806}
, 
[75504101] = {id = 75504101, remark = "ありがとう", next = 75441008}
, 
[75504102] = {id = 75504102, remark = "ここで読んでもいい？", next = 75441010}
, 
[75503111] = {id = 75503111, remark = "どちらさま…？", next = 75431103}
, 
[75503112] = {id = 75503112, remark = "君はたしか、ええーっと…", next = 75431105}
, 
[75503121] = {id = 75503121, remark = "もちろんだよ", next = 75431202}
, 
[75503122] = {id = 75503122, remark = "ソフィアだよね", next = 75431204}
, 
[75503151] = {id = 75503151, remark = "声を大きくするとか", next = 75431503}
, 
[75503152] = {id = 75503152, remark = "派手な格好をするとか", next = 75431504}
, 
[75503181] = {id = 75503181, remark = "常識的でいい子なところとか", next = 75431803}
, 
[75503182] = {id = 75503182, remark = "一緒にいると楽しいところとか", next = 75431805}
, 
[75503101] = {id = 75503101, remark = "もちろん！", next = 75431014}
, 
[75503102] = {id = 75503102, remark = "そんな日が来るといいね", next = 75431016}
, 
[75503211] = {id = 75503211, remark = "頑張り屋なんだね", next = 75432115}
, 
[75503212] = {id = 75503212, remark = "すごいことだよ", next = 75432116}
, 
[75503221] = {id = 75503221, remark = "無理しないほうがいい", next = 75432205}
, 
[75503222] = {id = 75503222, remark = "何かできることある？", next = 75432206}
, 
[75503231] = {id = 75503231, remark = "曲芸をしてみたら？", next = 75432308}
, 
[75503232] = {id = 75503232, remark = "心を落ち着けてみよう", next = 75432309}
, 
[75503251] = {id = 75503251, remark = "練習に付き合うよ", next = 75432508}
, 
[75503252] = {id = 75503252, remark = "力になりたい", next = 75432509}
, 
[75503261] = {id = 75503261, remark = "大事にものを扱ってるんだね", next = 75432603}
, 
[75503262] = {id = 75503262, remark = "手伝おうか？", next = 75432604}
, 
[75503271] = {id = 75503271, remark = "そのままのコンチータでいい", next = 75432704}
, 
[75503272] = {id = 75503272, remark = "無理をする必要はない", next = 75432705}
, 
[75503281] = {id = 75503281, remark = "自分が一座に入るよ", next = 75432810}
, 
[75503282] = {id = 75503282, remark = "自分にも芸を教えて", next = 75432811}
, 
[75503291] = {id = 75503291, remark = "こっちに来て！", next = 75432910}
, 
[75503292] = {id = 75503292, remark = "受け止める！", next = 75432911}
, 
[75503201] = {id = 75503201, remark = "自分でよければ", next = 75432010}
, 
[75503202] = {id = 75503202, remark = "もう友達だよ", next = 75432011}
, 
[75503321] = {id = 75503321, remark = "自分でできる", next = 75433211}
, 
[75503322] = {id = 75503322, remark = "ちょっと恥ずかしい", next = 75433212}
, 
[75503331] = {id = 75503331, remark = "ちょっと怖いね", next = 75433303}
, 
[75503332] = {id = 75503332, remark = "一緒に頑張ろうね", next = 75433304}
, 
[75503351] = {id = 75503351, remark = "それってどういう意味？", next = 75433506}
, 
[75503352] = {id = 75503352, remark = "どうしてかな…", next = 75433507}
, 
[75503361] = {id = 75503361, remark = "今の服がいいよ", next = 75433606}
, 
[75503362] = {id = 75503362, remark = "よく似合ってるよ", next = 75433607}
, 
[75503371] = {id = 75503371, remark = "洗濯の仕方を教えて", next = 75433707}
, 
[75503372] = {id = 75503372, remark = "手伝わせて", next = 75433708}
, 
[75503381] = {id = 75503381, remark = "まさか、村ごと壊す…？", next = 75433804}
, 
[75503382] = {id = 75503382, remark = "掃除する？", next = 75433806}
, 
[75503391] = {id = 75503391, remark = "ごめん…", next = 75433906}
, 
[75503392] = {id = 75503392, remark = "迷惑かけたね", next = 75433907}
, 
[75503301] = {id = 75503301, remark = "じゃあ掃除をやめる", next = 75433011}
, 
[75503302] = {id = 75503302, remark = "まだ掃除下手だよ", next = 75433013}
, 
[75503411] = {id = 75503411, remark = "いい声だった", next = 75434107}
, 
[75503412] = {id = 75503412, remark = "感動した", next = 75434108}
, 
[75503421] = {id = 75503421, remark = "一緒に探そう", next = 75434205}
, 
[75503422] = {id = 75503422, remark = "大変だ！", next = 75434206}
, 
[75503431] = {id = 75503431, remark = "ちょっと高いかも", next = 75434312}
, 
[75503432] = {id = 75503432, remark = "もちろん", next = 75434313}
, 
[75503441] = {id = 75503441, remark = "紹介したいメンバーがいる", next = 75434402}
, 
[75503442] = {id = 75503442, remark = "会ってからのお楽しみ", next = 75434403}
, 
[75503451] = {id = 75503451, remark = "かっこいい歌が流行ってる", next = 75434502}
, 
[75503452] = {id = 75503452, remark = "アイドルが人気かな", next = 75434503}
, 
[75503481] = {id = 75503481, remark = "そんなことないよ", next = 75434814}
, 
[75503482] = {id = 75503482, remark = "あの子の笑顔が答えだよ", next = 75434815}
, 
[75503491] = {id = 75503491, remark = "公演のときと雰囲気が違うね", next = 75434907}
, 
[75503492] = {id = 75503492, remark = "いつもより優しい歌声だね", next = 75434908}
, 
[75503401] = {id = 75503401, remark = "特等席で歌が聞けるし", next = 75434004}
, 
[75503402] = {id = 75503402, remark = "何の助言もできないけど…", next = 75434005}
, 
[75503511] = {id = 75503511, remark = "なぜプライドに入ってくれたの？", next = 75435106}
, 
[75503512] = {id = 75503512, remark = "どんな作品を書くの？", next = 75435108}
, 
[75503521] = {id = 75503521, remark = "何を見てたの？", next = 75435207}
, 
[75503522] = {id = 75503522, remark = "あのふたりがどうかしたの？", next = 75435208}
, 
[75503531] = {id = 75503531, remark = "それは百合と言うんだよ", next = 75435311}
, 
[75503532] = {id = 75503532, remark = "元の世界でもそういう小説があった", next = 75435312}
, 
[75503551] = {id = 75503551, remark = "語るんだね", next = 75435509}
, 
[75503552] = {id = 75503552, remark = "ほどほどにね", next = 75435510}
, 
[75503561] = {id = 75503561, remark = "いただきます", next = 75435602}
, 
[75503562] = {id = 75503562, remark = "邪魔じゃない？", next = 75435603}
, 
[75503581] = {id = 75503581, remark = "そもそもノエルは男だよ", next = 75435809}
, 
[75503582] = {id = 75503582, remark = "メスでも百合にはならないよ", next = 75435811}
, 
[75503591] = {id = 75503591, remark = "気にしないでいい", next = 75435907}
, 
[75503592] = {id = 75503592, remark = "ドキッとした", next = 75435908}
, 
[75503501] = {id = 75503501, remark = "別の身近なもので考えたら？", next = 75435007}
, 
[75503502] = {id = 75503502, remark = "何か協力できればいいんだけど…", next = 75435008}
, 
[75503611] = {id = 75503611, remark = "ぜひ入って", next = 75436104}
, 
[75503612] = {id = 75503612, remark = "本当に…？", next = 75436105}
, 
[75503621] = {id = 75503621, remark = "終わってから飲もう", next = 75436204}
, 
[75503622] = {id = 75503622, remark = "仕事をきちんとするなら…", next = 75436205}
, 
[75503631] = {id = 75503631, remark = "仕事は大丈夫？", next = 75436303}
, 
[75503632] = {id = 75503632, remark = "踊り子として雇われてるんじゃ？", next = 75436304}
, 
[75503641] = {id = 75503641, remark = "大丈夫…？", next = 75436404}
, 
[75503642] = {id = 75503642, remark = "水飲む？", next = 75436406}
, 
[75503651] = {id = 75503651, remark = "いただきます", next = 75436509}
, 
[75503652] = {id = 75503652, remark = "乾杯！", next = 75436510}
, 
[75503661] = {id = 75503661, remark = "ニコリータ、何か知らない？", next = 75436606}
, 
[75503662] = {id = 75503662, remark = "ニコリータ、協力して", next = 75436608}
, 
[75503671] = {id = 75503671, remark = "ありがとう、また飲もう", next = 75436708}
, 
[75503672] = {id = 75503672, remark = "今日はいつもと違う", next = 75436709}
, 
[75503691] = {id = 75503691, remark = "嬉しいよ", next = 75436905}
, 
[75503692] = {id = 75503692, remark = "本当に？", next = 75436906}
, 
[75503601] = {id = 75503601, remark = "さすが踊り子だね", next = 75436004}
, 
[75503602] = {id = 75503602, remark = "踊る姿をあまり見たことないから…", next = 75436005}
, 
[75503711] = {id = 75503711, remark = "どう見ても１０歳くらい…", next = 75437111}
, 
[75503712] = {id = 75503712, remark = "本当に…？", next = 75437113}
, 
[75503721] = {id = 75503721, remark = "どこまでもついて行きます！", next = 75437204}
, 
[75503722] = {id = 75503722, remark = "入る方法があるの？", next = 75437205}
, 
[75503731] = {id = 75503731, remark = "ドミニクは間違えないよ", next = 75437304}
, 
[75503732] = {id = 75503732, remark = "きっと大丈夫だよ", next = 75437305}
, 
[75503741] = {id = 75503741, remark = "冒険家ドミニク本人だよ", next = 75437410}
, 
[75503742] = {id = 75503742, remark = "わからないのも無理はない", next = 75437411}
, 
[75503751] = {id = 75503751, remark = "ウィチタは大丈夫かな", next = 75437514}
, 
[75503752] = {id = 75503752, remark = "すごい連携だね", next = 75437515}
, 
[75503761] = {id = 75503761, remark = "褒められるほどのことじゃない", next = 75437606}
, 
[75503762] = {id = 75503762, remark = "怪我は大丈夫？", next = 75437607}
, 
[75503771] = {id = 75503771, remark = "珍しく浮かれてるね", next = 75437703}
, 
[75503772] = {id = 75503772, remark = "温泉が好きなの？", next = 75437704}
, 
[75503781] = {id = 75503781, remark = "そうだよ", next = 75437803}
, 
[75503782] = {id = 75503782, remark = "え、えぇっと…", next = 75437804}
, 
[75503791] = {id = 75503791, remark = "わからない", next = 75437903}
, 
[75503792] = {id = 75503792, remark = "冒険に連れて行かなかったから？", next = 75437904}
, 
[75503701] = {id = 75503701, remark = "きついけど、楽しい", next = 75437006}
, 
[75503702] = {id = 75503702, remark = "ドミニクがいれば大丈夫", next = 75437008}
, 
[75503911] = {id = 75503911, remark = "大したことないよ", next = 75439108}
, 
[75503912] = {id = 75503912, remark = "そんなにすごい？", next = 75439109}
, 
[75503921] = {id = 75503921, remark = "大丈夫だよ", next = 75439209}
, 
[75503922] = {id = 75503922, remark = "仕事は大事だよ", next = 75439210}
, 
[75503931] = {id = 75503931, remark = "してないよ", next = 75439322}
, 
[75503932] = {id = 75503932, remark = "お金がなくても大丈夫", next = 75439323}
, 
[75503941] = {id = 75503941, remark = "何してるの？", next = 75439405}
, 
[75503942] = {id = 75503942, remark = "どうして大工に…？", next = 75439406}
, 
[75503961] = {id = 75503961, remark = "自分のことを大事にして欲しい", next = 75439602}
, 
[75503962] = {id = 75503962, remark = "コゼットは大丈夫？", next = 75439603}
, 
[75503971] = {id = 75503971, remark = "美味しくて元気が出る", next = 75439705}
, 
[75503972] = {id = 75503972, remark = "手に入れるの大変だったんじゃ？", next = 75439706}
, 
[75503981] = {id = 75503981, remark = "いいよ", next = 75439805}
, 
[75503982] = {id = 75503982, remark = "大歓迎だよ", next = 75439806}
, 
[75503991] = {id = 75503991, remark = "やらせてほしい", next = 75439903}
, 
[75503992] = {id = 75503992, remark = "それが最善策だ", next = 75439904}
, 
[75503901] = {id = 75503901, remark = "コゼットはいつでも必要だよ", next = 75439005}
, 
[75503902] = {id = 75503902, remark = "元の世界でも甘やかされたい", next = 75439007}
, 
[75504011] = {id = 75504011, remark = "ついておいで", next = 75440118}
, 
[75504012] = {id = 75504012, remark = "うちでいいなら", next = 75440119}
, 
[75504021] = {id = 75504021, remark = "やりたいことをやればいい", next = 75440209}
, 
[75504022] = {id = 75504022, remark = "自由にするといいよ", next = 75440210}
, 
[75504031] = {id = 75504031, remark = "大丈夫？", next = 75440306}
, 
[75504032] = {id = 75504032, remark = "もっと堂々としていいんだよ", next = 75440308}
, 
[75504041] = {id = 75504041, remark = "教えてもらうといいよ", next = 75440408}
, 
[75504042] = {id = 75504042, remark = "きっと勉強になるよ", next = 75440409}
, 
[75504051] = {id = 75504051, remark = "助かるよ", next = 75440506}
, 
[75504052] = {id = 75504052, remark = "気持ちだけでも嬉しいよ", next = 75440507}
, 
[75504071] = {id = 75504071, remark = "何か用がある？", next = 75440708}
, 
[75504072] = {id = 75504072, remark = "こっちに来なよ", next = 75440709}
, 
[75504081] = {id = 75504081, remark = "頑張ったね", next = 75440811}
, 
[75504082] = {id = 75504082, remark = "もう昔のイヴリンじゃない", next = 75440812}
, 
[75504091] = {id = 75504091, remark = "イヴリンも似合うよ", next = 75440905}
, 
[75504092] = {id = 75504092, remark = "買ってあげようか？", next = 75440907}
, 
[75504001] = {id = 75504001, remark = "幸せになっちゃいけない人はいない", next = 75440004}
, 
[75504002] = {id = 75504002, remark = "もちろんだよ", next = 75440006}
, 
[75504211] = {id = 75504211, remark = "プライドに興味ない？", next = 75442109}
, 
[75504212] = {id = 75504212, remark = "プライドに入って欲しい", next = 75442111}
, 
[75504231] = {id = 75504231, remark = "お兄さんがいるの？", next = 75442304}
, 
[75504232] = {id = 75504232, remark = "すごい熱意だね", next = 75442305}
, 
[75504241] = {id = 75504241, remark = "行ってもいいの？", next = 75442405}
, 
[75504242] = {id = 75504242, remark = "お宝見つかるといいね", next = 75442407}
, 
[75504251] = {id = 75504251, remark = "泣かないで", next = 75442506}
, 
[75504252] = {id = 75504252, remark = "ベルなら次は大丈夫", next = 75442507}
, 
[75504261] = {id = 75504261, remark = "ベルの口元にソースが…", next = 75442605}
, 
[75504262] = {id = 75504262, remark = "じゃあそれで", next = 75442607}
, 
[75504281] = {id = 75504281, remark = "きっと大丈夫", next = 75442805}
, 
[75504282] = {id = 75504282, remark = "自分がついてる", next = 75442806}
, 
[75504201] = {id = 75504201, remark = "もらっていいの？", next = 75442004}
, 
[75504202] = {id = 75504202, remark = "ありがとう", next = 75442005}
, 
[75504311] = {id = 75504311, remark = "試食係になろうか？", next = 75443109}
, 
[75504312] = {id = 75504312, remark = "食べてみたい", next = 75443110}
, 
[75504321] = {id = 75504321, remark = "これは食べられるの…？", next = 75443205}
, 
[75504322] = {id = 75504322, remark = "これは…ゲテモノ？", next = 75443206}
, 
[75504351] = {id = 75504351, remark = "大したことしてないよ", next = 75443505}
, 
[75504352] = {id = 75504352, remark = "こちらこそ世話になってるよ", next = 75443506}
, 
[75504361] = {id = 75504361, remark = "本当に料理が好きなんだね", next = 75443605}
, 
[75504362] = {id = 75504362, remark = "すごいこだわりだね", next = 75443606}
, 
[75504391] = {id = 75504391, remark = "…不味くないかも", next = 75443906}
, 
[75504392] = {id = 75504392, remark = "美味しい…", next = 75443907}
, 
[75504301] = {id = 75504301, remark = "どこか行くの？", next = 75443003}
, 
[75504302] = {id = 75504302, remark = "また食材集め？", next = 75443004}
, 
[75504411] = {id = 75504411, remark = "買い物へ行く", next = 75444102}
, 
[75504412] = {id = 75504412, remark = "遊びに行く", next = 75444103}
, 
[75504421] = {id = 75504421, remark = "ちゃんと働いてて立派", next = 75444208}
, 
[75504422] = {id = 75504422, remark = "お疲れ様", next = 75444209}
, 
[75504431] = {id = 75504431, remark = "手伝わせて", next = 75444303}
, 
[75504432] = {id = 75504432, remark = "たくさん採るよ", next = 75444304}
, 
[75504451] = {id = 75504451, remark = "調合を手伝うよ", next = 75444503}
, 
[75504452] = {id = 75504452, remark = "材料持ってこようか？", next = 75444505}
, 
[75504461] = {id = 75504461, remark = "それ以上はやめよう", next = 75444608}
, 
[75504462] = {id = 75504462, remark = "もう大丈夫だよ", next = 75444609}
, 
[75504471] = {id = 75504471, remark = "寂しいよ", next = 75444707}
, 
[75504472] = {id = 75504472, remark = "寂しくないよ", next = 75444708}
, 
[75504481] = {id = 75504481, remark = "いつでもどうぞ", next = 75444812}
, 
[75504482] = {id = 75504482, remark = "今やってみる？", next = 75444813}
, 
[75504491] = {id = 75504491, remark = "そんなことないよ", next = 75444910}
, 
[75504492] = {id = 75504492, remark = "疑わせてごめんね", next = 75444911}
, 
[75504401] = {id = 75504401, remark = "覚えてるよ", next = 75444008}
, 
[75504402] = {id = 75504402, remark = "そんなことあったかな？", next = 75444009}
, 
[75504511] = {id = 75504511, remark = "えっ！？", next = 75445110}
, 
[75504512] = {id = 75504512, remark = "そうなの？", next = 75445111}
, 
[75504521] = {id = 75504521, remark = "恋愛マスターじゃないこと？", next = 75445204}
, 
[75504522] = {id = 75504522, remark = "恋愛経験がないこと？", next = 75445205}
, 
[75504531] = {id = 75504531, remark = "お疲れ様", next = 75445311}
, 
[75504532] = {id = 75504532, remark = "大変だね", next = 75445312}
, 
[75504551] = {id = 75504551, remark = "馬鹿にしてないよ", next = 75445507}
, 
[75504552] = {id = 75504552, remark = "落ち着いて", next = 75445508}
, 
[75504561] = {id = 75504561, remark = "キスしたことあるよ", next = 75445607}
, 
[75504562] = {id = 75504562, remark = "キスしたことないよ", next = 75445608}
, 
[75504581] = {id = 75504581, remark = "それは恋では？", next = 75445805}
, 
[75504582] = {id = 75504582, remark = "愛されてるなぁ", next = 75445806}
, 
[75504591] = {id = 75504591, remark = "いるよ", next = 75445904}
, 
[75504592] = {id = 75504592, remark = "いないよ", next = 75445905}
, 
[75504501] = {id = 75504501, remark = "いいよ", next = 75445003}
, 
[75504502] = {id = 75504502, remark = "聞かなくていい", next = 75445004}
, 
[75504611] = {id = 75504611, remark = "市場かな？", next = 75446107}
, 
[75504612] = {id = 75504612, remark = "賑やかな色だね", next = 75446108}
, 
[75504621] = {id = 75504621, remark = "それ、どんな味なの？", next = 75446205}
, 
[75504622] = {id = 75504622, remark = "それ、貰ってもいい…？", next = 75446206}
, 
[75504641] = {id = 75504641, remark = "ベロニカの身体が心配", next = 75446408}
, 
[75504642] = {id = 75504642, remark = "創作どころじゃないんじゃ…", next = 75446409}
, 
[75504661] = {id = 75504661, remark = "本当に絵が好きだね", next = 75446606}
, 
[75504662] = {id = 75504662, remark = "楽しそうで何より", next = 75446607}
, 
[75504671] = {id = 75504671, remark = "どんな人か思い出せる？", next = 75446705}
, 
[75504672] = {id = 75504672, remark = "犯人の顔を描いてみて", next = 75446706}
, 
[75504681] = {id = 75504681, remark = "思うままに描けばいい", next = 75446805}
, 
[75504682] = {id = 75504682, remark = "心の奥では決まっているはず", next = 75446806}
, 
[75504691] = {id = 75504691, remark = "どうしたの？", next = 75446907}
, 
[75504692] = {id = 75504692, remark = "具合が悪いとか？", next = 75446908}
, 
[75504601] = {id = 75504601, remark = "自分を見ているみたいだ", next = 75446005}
, 
[75504602] = {id = 75504602, remark = "いつもと雰囲気が違うね", next = 75446007}
, 
[75504711] = {id = 75504711, remark = "ここにいると危ないよ", next = 75447104}
, 
[75504712] = {id = 75504712, remark = "迷子？", next = 75447106}
, 
[75504721] = {id = 75504721, remark = "それでいいんだよ", next = 75447211}
, 
[75504722] = {id = 75504722, remark = "お菓子作りができるなんてすごい", next = 75447212}
, 
[75504731] = {id = 75504731, remark = "ショートケーキかな", next = 75447305}
, 
[75504732] = {id = 75504732, remark = "チョコケーキがいい", next = 75447306}
, 
[75504751] = {id = 75504751, remark = "フランに預けよう", next = 75447509}
, 
[75504752] = {id = 75504752, remark = "自分が見守る", next = 75447510}
, 
[75504771] = {id = 75504771, remark = "一緒に泳いでいい？", next = 75447717}
, 
[75504772] = {id = 75504772, remark = "競争してみよう", next = 75447718}
, 
[75504781] = {id = 75504781, remark = "今日は何を作るの？", next = 75447803}
, 
[75504782] = {id = 75504782, remark = "色んな材料があるね", next = 75447804}
, 
[75504791] = {id = 75504791, remark = "いいと思う", next = 75447905}
, 
[75504792] = {id = 75504792, remark = "好きだよ", next = 75447906}
, 
[75504811] = {id = 75504811, remark = "この石、凄いの？", next = 75448106}
, 
[75504812] = {id = 75504812, remark = "欲しいならあげようか？", next = 75448107}
, 
[75504821] = {id = 75504821, remark = "面白いね", next = 75448206}
, 
[75504822] = {id = 75504822, remark = "他にはどんな话があるの？", next = 75448207}
, 
[75504831] = {id = 75504831, remark = "キキ、頼める？", next = 75448306}
, 
[75504832] = {id = 75504832, remark = "キキならなんとかできる", next = 75448307}
, 
[75504851] = {id = 75504851, remark = "大事なのはお金じゃないよ", next = 75448506}
, 
[75504852] = {id = 75504852, remark = "奥さんへのお土産みたいだし", next = 75448507}
, 
[75504861] = {id = 75504861, remark = "今度はどんな宝石？", next = 75448602}
, 
[75504862] = {id = 75504862, remark = "早く见せて！", next = 75448603}
, 
[75504871] = {id = 75504871, remark = "頼ってくれて嬉しいよ", next = 75448707}
, 
[75504872] = {id = 75504872, remark = "ジブンも楽しんでますぞ", next = 75448708}
, 
[75504891] = {id = 75504891, remark = "素敌な人なんだね", next = 75448906}
, 
[75504892] = {id = 75504892, remark = "変わった人なんだね", next = 75448907}
, 
[75504801] = {id = 75504801, remark = "急にどうしたの？", next = 75448002}
, 
[75504802] = {id = 75504802, remark = "ジブンもキキに会えてよかったですぞ", next = 75448003}
, 
[75504911] = {id = 75504911, remark = "行ってみよう", next = 75449103}
, 
[75504912] = {id = 75504912, remark = "放っておけない", next = 75449104}
, 
[75504931] = {id = 75504931, remark = "心配になる", next = 75449306}
, 
[75504932] = {id = 75504932, remark = "明日は絶対に休んで", next = 75449307}
, 
[75504951] = {id = 75504951, remark = "ありがとう", next = 75449502}
, 
[75504952] = {id = 75504952, remark = "安心するよ", next = 75449503}
, 
[75504961] = {id = 75504961, remark = "見てみたい", next = 75449609}
, 
[75504962] = {id = 75504962, remark = "すごく楽しみ", next = 75449610}
, 
[75504971] = {id = 75504971, remark = "相棒だから", next = 75449706}
, 
[75504972] = {id = 75504972, remark = "仲間だから", next = 75449707}
, 
[75504991] = {id = 75504991, remark = "気にしないで", next = 75449915}
, 
[75504992] = {id = 75504992, remark = "どうして練習しようと？", next = 75449916}
, 
[75505011] = {id = 75505011, remark = "いつも世話になってるから", next = 75450108}
, 
[75505012] = {id = 75505012, remark = "また来よう", next = 75450110}
, 
[75505031] = {id = 75505031, remark = "気を付けてね", next = 75450316}
, 
[75505032] = {id = 75505032, remark = "怖くない？", next = 75450317}
, 
[75505041] = {id = 75505041, remark = "相手の気持ちを考える", next = 75450404}
, 
[75505042] = {id = 75505042, remark = "癒してるつもりはない", next = 75450405}
, 
[75505051] = {id = 75505051, remark = "いつ覚えたの？", next = 75450506}
, 
[75505052] = {id = 75505052, remark = "頼りになるよ", next = 75450507}
, 
[75505061] = {id = 75505061, remark = "人気だよ", next = 75450603}
, 
[75505062] = {id = 75505062, remark = "疲れた時は温泉に行ってたよ", next = 75450605}
, 
[75505071] = {id = 75505071, remark = "普通のことしてるだけだよ", next = 75450708}
, 
[75505072] = {id = 75505072, remark = "ノンノには負けるよ", next = 75450709}
, 
[75505091] = {id = 75505091, remark = "心配させてごめん", next = 75450904}
, 
[75505092] = {id = 75505092, remark = "気持ち良くてつい…", next = 75450905}
, 
[75505001] = {id = 75505001, remark = "いいの？", next = 75450003}
, 
[75505002] = {id = 75505002, remark = "助かるよ", next = 75450004}
, 
[75505111] = {id = 75505111, remark = "実力が見たい", next = 75451110}
, 
[75505112] = {id = 75505112, remark = "特技を見せて", next = 75451111}
, 
[75505121] = {id = 75505121, remark = "ごめん…", next = 75451208}
, 
[75505122] = {id = 75505122, remark = "これには理由が…", next = 75451209}
, 
[75505131] = {id = 75505131, remark = "ウルスラは待って", next = 75451305}
, 
[75505132] = {id = 75505132, remark = "ひとりで行く", next = 75451306}
, 
[75505151] = {id = 75505151, remark = "もちろん", next = 75451511}
, 
[75505152] = {id = 75505152, remark = "こちらこそ", next = 75451512}
, 
[75505161] = {id = 75505161, remark = "仲間だから", next = 75451610}
, 
[75505162] = {id = 75505162, remark = "心配だから", next = 75451611}
, 
[75505171] = {id = 75505171, remark = "心を開いてるだけ", next = 75451712}
, 
[75505172] = {id = 75505172, remark = "怖がらなくていい", next = 75451713}
, 
[75505181] = {id = 75505181, remark = "ただ楽しめばいい", next = 75451814}
, 
[75505182] = {id = 75505182, remark = "気を遣わなくていい", next = 75451815}
, 
[75505191] = {id = 75505191, remark = "任せて", next = 75451910}
, 
[75505192] = {id = 75505192, remark = "最初から信頼してる", next = 75451911}
, 
[75505101] = {id = 75505101, remark = "ずっとそばにいて", next = 75451010}
, 
[75505102] = {id = 75505102, remark = "これからもよろしく", next = 75451011}
, 
[75505311] = {id = 75505311, remark = "いいよ", next = 75453109}
, 
[75505312] = {id = 75505312, remark = "どうしようかな", next = 75453110}
, 
[75505321] = {id = 75505321, remark = "練習を見られたのが恥ずかしいんじゃ", next = 75453209}
, 
[75505322] = {id = 75505322, remark = "練習中の歌を聞かれたくなかったのかも", next = 75453210}
, 
[75505331] = {id = 75505331, remark = "次は頑張れ！", next = 75453312}
, 
[75505332] = {id = 75505332, remark = "こらっ！　反省しなさい！", next = 75453313}
, 
[75505341] = {id = 75505341, remark = "身に覚えがない", next = 75453408}
, 
[75505342] = {id = 75505342, remark = "実はそうだったんだ…なんちゃって！", next = 75453409}
, 
[75505361] = {id = 75505361, remark = "ふたりは知り合い？", next = 75453605}
, 
[75505362] = {id = 75505362, remark = "ずいぶん仲がいいんだね", next = 75453606}
, 
[75505371] = {id = 75505371, remark = "やろう", next = 75453705}
, 
[75505372] = {id = 75505372, remark = "死ぬほどやろう", next = 75453706}
, 
[75505381] = {id = 75505381, remark = "疲れてるみたいだから", next = 75453816}
, 
[75505382] = {id = 75505382, remark = "最近また忙しそうだから", next = 75453817}
, 
[75505391] = {id = 75505391, remark = "もっと練習しよう", next = 75453904}
, 
[75505392] = {id = 75505392, remark = "前と比べたらどう？", next = 75453905}
, 
[75505301] = {id = 75505301, remark = "大したことしてないのに", next = 75453004}
, 
[75505302] = {id = 75505302, remark = "ありがたく受け取るよ", next = 75453005}
, 
[75505411] = {id = 75505411, remark = "そんなところです", next = 75454113}
, 
[75505412] = {id = 75505412, remark = "保護者みたいなものです", next = 75454114}
, 
[75505421] = {id = 75505421, remark = "命に関わらなければ", next = 75454219}
, 
[75505422] = {id = 75505422, remark = "ほどほどにね", next = 75454220}
, 
[75505431] = {id = 75505431, remark = "またいたずら？", next = 75454305}
, 
[75505432] = {id = 75505432, remark = "お願いして分けてもらえばいいのに", next = 75454306}
, 
[75505451] = {id = 75505451, remark = "にらめっこしてる？", next = 75454503}
, 
[75505452] = {id = 75505452, remark = "まさかケンカ！？", next = 75454504}
, 
[75505471] = {id = 75505471, remark = "そうなの？", next = 75454706}
, 
[75505472] = {id = 75505472, remark = "もうちょっと遊ばせて", next = 75454707}
, 
[75505481] = {id = 75505481, remark = "教会？", next = 75454802}
, 
[75505482] = {id = 75505482, remark = "どこだろう？", next = 75454803}
, 
[75505491] = {id = 75505491, remark = "だからイタズラをするようになった？", next = 75454909}
, 
[75505492] = {id = 75505492, remark = "そんなことがあったなんて…", next = 75454910}
, 
[75505401] = {id = 75505401, remark = "大丈夫", next = 75454006}
, 
[75505402] = {id = 75505402, remark = "ずーっとパロネスの側にいる", next = 75454007}
, 
[75505511] = {id = 75505511, remark = "個性的だ", next = 75455105}
, 
[75505512] = {id = 75505512, remark = "すごく可愛い", next = 75455106}
, 
[75505521] = {id = 75505521, remark = "運動は美容に良い", next = 75455209}
, 
[75505522] = {id = 75505522, remark = "戦えばスッキリできる", next = 75455210}
, 
[75505531] = {id = 75505531, remark = "いってらっしゃい", next = 75455311}
, 
[75505532] = {id = 75505532, remark = "モニカ、ごめん…", next = 75455312}
, 
[75505541] = {id = 75505541, remark = "どうだったかな", next = 75455416}
, 
[75505542] = {id = 75505542, remark = "色々あったよ", next = 75455417}
, 
[75505551] = {id = 75505551, remark = "いつでも可愛すぎる", next = 75455505}
, 
[75505552] = {id = 75505552, remark = "まだまだこれから", next = 75455506}
, 
[75505561] = {id = 75505561, remark = "どれを買う？", next = 75455603}
, 
[75505562] = {id = 75505562, remark = "気に入ったのあった？", next = 75455604}
, 
[75505571] = {id = 75505571, remark = "えっ？", next = 75455713}
, 
[75505572] = {id = 75505572, remark = "似合うかな？", next = 75455714}
, 
[75505581] = {id = 75505581, remark = "いいコンビだね", next = 75455812}
, 
[75505582] = {id = 75505582, remark = "今後が楽しみ", next = 75455813}
, 
[75505591] = {id = 75505591, remark = "泣いちゃう", next = 75455910}
, 
[75505592] = {id = 75505592, remark = "ショックで寝込む", next = 75455911}
, 
[75505501] = {id = 75505501, remark = "もちろん", next = 75455006}
, 
[75505502] = {id = 75505502, remark = "最強だよ", next = 75455007}
, 
[75505611] = {id = 75505611, remark = "プライドのリーダー", next = 75456113}
, 
[75505612] = {id = 75505612, remark = "ツバキの恋人", next = 75456114}
, 
[75505621] = {id = 75505621, remark = "おやっさんじゃない", next = 75456204}
, 
[75505622] = {id = 75505622, remark = "そのとおりだ", next = 75456206}
, 
[75505641] = {id = 75505641, remark = "リーダーのこと", next = 75456406}
, 
[75505642] = {id = 75505642, remark = "覚えやすいこと", next = 75456408}
, 
[75505671] = {id = 75505671, remark = "お土産に買っていこう", next = 75456707}
, 
[75505672] = {id = 75505672, remark = "記憶の手がかりになるかも", next = 75456708}
, 
[75505681] = {id = 75505681, remark = "なぐさめてくれてありがとう", next = 75456811}
, 
[75505682] = {id = 75505682, remark = "ツバキはいい人", next = 75456812}
, 
[75505691] = {id = 75505691, remark = "リーダーだ", next = 75456902}
, 
[75505692] = {id = 75505692, remark = "初めましてじゃない", next = 75456903}
, 
[75505601] = {id = 75505601, remark = "ツバキだったら何を書く？", next = 75456005}
, 
[75505602] = {id = 75505602, remark = "ツバキの日記も読んでみたい", next = 75456006}
, 
[75505721] = {id = 75505721, remark = "自信がある", next = 75457204}
, 
[75505722] = {id = 75505722, remark = "実はあんまり…", next = 75457205}
, 
[75505731] = {id = 75505731, remark = "スイカ割りをしよう", next = 75457303}
, 
[75505741] = {id = 75505741, remark = "戦いだ", next = 75457408}
, 
[75505742] = {id = 75505742, remark = "イザベラが大好きなこと", next = 75457409}
, 
[75505751] = {id = 75505751, remark = "仲間にそんなことはしない", next = 75457506}
, 
[75505752] = {id = 75505752, remark = "メンバーは大事にしないと", next = 75457507}
, 
[75505761] = {id = 75505761, remark = "守ってほしい", next = 75457606}
, 
[75505762] = {id = 75505762, remark = "イザベラがいる", next = 75457607}
, 
[75505771] = {id = 75505771, remark = "おいしい", next = 75457704}
, 
[75505772] = {id = 75505772, remark = "一口飲んでみる？", next = 75457705}
, 
[75505781] = {id = 75505781, remark = "もちろん", next = 75457807}
, 
[75505782] = {id = 75505782, remark = "そばにおいで", next = 75457808}
, 
[75505791] = {id = 75505791, remark = "体調が悪い？", next = 75457903}
, 
[75505792] = {id = 75505792, remark = "大丈夫？", next = 75457904}
, 
[75505701] = {id = 75505701, remark = "行かないでほしい", next = 75457008}
, 
[75505702] = {id = 75505702, remark = "いつでも待ってる", next = 75457009}
, 
[75505831] = {id = 75505831, remark = "一緒に寝よう", next = 75457308}
, 
[75505832] = {id = 75505832, remark = "こっちも眠くなってきた…", next = 75457309}
, 
[75505841] = {id = 75505841, remark = "おばけなんていないよ", next = 75457405}
, 
[75505842] = {id = 75505842, remark = "一緒にいるから大丈夫", next = 75457406}
, 
[75505851] = {id = 75505851, remark = "バーベキューにしよう", next = 75457510}
, 
[75505852] = {id = 75505852, remark = "一緒にしちゃえばいい", next = 75457511}
, 
[75505861] = {id = 75505861, remark = "任せて", next = 75457605}
, 
[75505862] = {id = 75505862, remark = "いくらでも掴んで！", next = 75457606}
, 
[75505871] = {id = 75505871, remark = "なんだか気分が…", next = 75457703}
, 
[75505872] = {id = 75505872, remark = "喉が…乾いた…", next = 75457704}
, 
[75505881] = {id = 75505881, remark = "ありがとう", next = 75457809}
, 
[75505882] = {id = 75505882, remark = "みんな一緒だね", next = 75457810}
, 
[75505891] = {id = 75505891, remark = "ノンノが戦闘狂に！？", next = 75457913}
, 
[75505892] = {id = 75505892, remark = "純粋なままでいて", next = 75457914}
, 
[75505801] = {id = 75505801, remark = "楽しかった", next = 75457006}
, 
[75505802] = {id = 75505802, remark = "ノンノと一緒だよ", next = 75457007}
, 
[75505911] = {id = 75505911, remark = "芝居がもっと見たい", next = 75459110}
, 
[75505912] = {id = 75505912, remark = "すごく良い演技だった", next = 75459111}
, 
[75505921] = {id = 75505921, remark = "そのままでも大丈夫", next = 75459207}
, 
[75505922] = {id = 75505922, remark = "ゆっくり慣れて", next = 75459208}
, 
[75505941] = {id = 75505941, remark = "おもしろそう", next = 75459230}
, 
[75505942] = {id = 75505942, remark = "なんでもやるよ", next = 75459231}
, 
[75505951] = {id = 75505951, remark = "恋愛マスターだから？", next = 75459246}
, 
[75505952] = {id = 75505952, remark = "どうだった？", next = 75459247}
, 
[75505961] = {id = 75505961, remark = "全部", next = 75459256}
, 
[75505962] = {id = 75505962, remark = "ルルリカと同じもの", next = 75459257}
, 
[75505971] = {id = 75505971, remark = "思い出すのがつらい？", next = 75459271}
, 
[75505972] = {id = 75505972, remark = "今もつらい？", next = 75459272}
, 
[75505981] = {id = 75505981, remark = "助かった", next = 75459286}
, 
[75505982] = {id = 75505982, remark = "嫌いにならないよ", next = 75459287}
, 
[75505991] = {id = 75505991, remark = "がんばって！", next = 75459293}
, 
[75505992] = {id = 75505992, remark = "いつも通りで", next = 75459294}
, 
[75505901] = {id = 75505901, remark = "がんばっていた", next = 75459304}
, 
[75505902] = {id = 75505902, remark = "すごかったよ", next = 75459305}
, 
[75801101] = {id = 75801101, remark = "話を盛りすぎてる", next = 75701124}
, 
[75801102] = {id = 75801102, remark = "ごく普通の平凡なリーダーです", next = 75701125}
, 
[75801201] = {id = 75801201, remark = "構わない", next = 75701231}
, 
[75801202] = {id = 75801202, remark = "もちろん任せて", next = 75701231}
, 
[75801301] = {id = 75801301, remark = "いいように解釈されてる…", next = 75701318}
, 
[75801302] = {id = 75801302, remark = "そんなことはないよ", next = 75701319}
, 
[75801401] = {id = 75801401, remark = "ぜひ見てみたい", next = 75701417}
, 
[75801402] = {id = 75801402, remark = "リサの歌を聞いてみたい", next = 75701418}
, 
[75801403] = {id = 75801403, remark = "また後で", next = 75701425}
, 
[75801404] = {id = 75801404, remark = "遊んできていいよ", next = 75701427}
, 
[75801405] = {id = 75801405, remark = "もしかして、歌いたくない？", next = 75701444}
, 
[75801406] = {id = 75801406, remark = "今日の練習はやめておく？", next = 75701446}
, 
[75801501] = {id = 75801501, remark = "独特な歌声だ", next = 75701510}
, 
[75801502] = {id = 75801502, remark = "気持ちがこもってた", next = 75701511}
, 
[75801503] = {id = 75801503, remark = "本人かと思った", next = 75701541}
, 
[75801504] = {id = 75801504, remark = "何もかもリサの歌と同じだった", next = 75701542}
, 
[75801601] = {id = 75801601, remark = "いい感じ", next = 75701603}
, 
[75801602] = {id = 75801602, remark = "すばらしい", next = 75701604}
, 
[75801701] = {id = 75801701, remark = "きっと合格できる", next = 75701707}
, 
[75801702] = {id = 75801702, remark = "いつも通りにやれば問題ない", next = 75701708}
, 
[75801901] = {id = 75801901, remark = "どういう状況？", next = 75701921}
, 
[75801902] = {id = 75801902, remark = "もしかしてエイプリルの仕業？", next = 75701922}
, 
[75801001] = {id = 75801001, remark = "これからも応援する", next = 75701021}
, 
[75801002] = {id = 75801002, remark = "燃えてるなぁ", next = 75701022}
, 
[75800201] = {id = 75800201, remark = "海の家はどう？", next = 75702028}
, 
[75800202] = {id = 75800202, remark = "海といえば水着！", next = 75702029}
, 
[75800211] = {id = 75800211, remark = "もしや水着…？", next = 75702118}
, 
[75800212] = {id = 75800212, remark = "なんて犯罪的な服だ…", next = 75702120}
, 
[75800213] = {id = 75800213, remark = "もちろん", next = 75702144}
, 
[75800214] = {id = 75800214, remark = "頼りにしてる", next = 75702145}
, 
[75800221] = {id = 75800221, remark = "喧嘩中…？", next = 75702215}
, 
[75800222] = {id = 75800222, remark = "二人とも落ち着いて", next = 75702216}
, 
[75800223] = {id = 75800223, remark = "そこをなんとか！", next = 75702243}
, 
[75800224] = {id = 75800224, remark = "無理そう…？", next = 75702244}
, 
[75800231] = {id = 75800231, remark = "水着コンテスト！", next = 75702312}
, 
[75800232] = {id = 75800232, remark = "水着姿の女の子が集まって…", next = 75702314}
, 
[75800233] = {id = 75800233, remark = "やろう！", next = 75702322}
, 
[75800234] = {id = 75800234, remark = "全員参加だ！", next = 75702323}
, 
[75800235] = {id = 75800235, remark = "みんなのおかげだ", next = 75702352}
, 
[75800236] = {id = 75800236, remark = "よく頑張った", next = 75702353}
, 
[75800241] = {id = 75800241, remark = "離さない…？", next = 75702406}
, 
[75800242] = {id = 75800242, remark = "何をする気だ？", next = 75702407}
, 
[75800243] = {id = 75800243, remark = "言ったそばから！？", next = 75702425}
, 
[75800244] = {id = 75800244, remark = "お、落ちる…！！", next = 75702427}
, 
[75800245] = {id = 75800245, remark = "期待してる", next = 75702440}
, 
[75800246] = {id = 75800246, remark = "これで上手くいく", next = 75702441}
, 
[75800251] = {id = 75800251, remark = "不意打ちはやめよう！", next = 75702521}
, 
[75800252] = {id = 75800252, remark = "冬眠中の敵は弱い！", next = 75702522}
, 
[75800261] = {id = 75800261, remark = "いただきます！", next = 75702645}
, 
[75800262] = {id = 75800262, remark = "あ～んっ", next = 75702646}
, 
[75800311] = {id = 75800311, remark = "感動した", next = 75703111}
, 
[75800312] = {id = 75800312, remark = "姫役がかわいかった", next = 75703112}
, 
[75800321] = {id = 75800321, remark = "もちろん", next = 75703233}
, 
[75800322] = {id = 75800322, remark = "ダメって言ったら？", next = 75703234}
, 
[75800331] = {id = 75800331, remark = "ルルリカを大事に想ってるんだね", next = 75703318}
, 
[75800332] = {id = 75800332, remark = "さすが専属マネージャー", next = 75703319}
, 
[75800341] = {id = 75800341, remark = "ふたりは本当に仲が良い", next = 75703414}
, 
[75800342] = {id = 75800342, remark = "ふたりともたくましい", next = 75703415}
, 
[75800351] = {id = 75800351, remark = "ごろーん！", next = 75703510}
, 
[75800352] = {id = 75800352, remark = "大の字になろう", next = 75703511}
, 
[75800361] = {id = 75800361, remark = "彼女に任せよう", next = 75703611}
, 
[75800362] = {id = 75800362, remark = "ルルリカとは戦えない", next = 75703612}
, 
[75800381] = {id = 75800381, remark = "オリヴィアの勘違い？", next = 75703812}
, 
[75800382] = {id = 75800382, remark = "そういうときもある", next = 75703813}
, 
[75800301] = {id = 75800301, remark = "ようこそ！", next = 75703005}
, 
[75800302] = {id = 75800302, remark = "ありがとう！", next = 75703006}
, 
[75800411] = {id = 75800411, remark = "ハロウィンがある", next = 75704121}
, 
[75800412] = {id = 75800412, remark = "良い祭りを教えよう", next = 75704122}
, 
[75800421] = {id = 75800421, remark = "似合ってる", next = 75704202}
, 
[75800422] = {id = 75800422, remark = "いつもとイメージ違う", next = 75704203}
, 
[75800431] = {id = 75800431, remark = "大丈夫", next = 75704303}
, 
[75800432] = {id = 75800432, remark = "後ろに…", next = 75704304}
, 
[75800441] = {id = 75800441, remark = "楽しんでる", next = 75704412}
, 
[75800442] = {id = 75800442, remark = "可愛い！", next = 75704413}
, 
[75800451] = {id = 75800451, remark = "喧嘩はやめよう", next = 75704530}
, 
[75800452] = {id = 75800452, remark = "落ち着いて", next = 75704531}
, 
[75800461] = {id = 75800461, remark = "事情？", next = 75704605}
, 
[75800462] = {id = 75800462, remark = "無理には聞かない", next = 75704606}
, 
[75800471] = {id = 75800471, remark = "どっきり大成功", next = 75704716}
, 
[75800472] = {id = 75800472, remark = "大丈夫？", next = 75704717}
, 
[75800481] = {id = 75800481, remark = "素直になろう", next = 75704813}
, 
[75800482] = {id = 75800482, remark = "少し休む？", next = 75704814}
, 
[75800491] = {id = 75800491, remark = "変だよ", next = 75704914}
, 
[75800492] = {id = 75800492, remark = "変じゃないよ", next = 75704915}
, 
[75800401] = {id = 75800401, remark = "可愛い", next = 75704012}
, 
[75800402] = {id = 75800402, remark = "温かい光だ", next = 75704013}
, 
[75800511] = {id = 75800511, remark = "手伝う", next = 75705127}
, 
[75800512] = {id = 75800512, remark = "やらせてください！", next = 75705128}
, 
[75800521] = {id = 75800521, remark = "よく似合ってる", next = 75705206}
, 
[75800522] = {id = 75800522, remark = "立派なサンタさん", next = 75705207}
, 
[75800531] = {id = 75800531, remark = "うん", next = 75705312}
, 
[75800532] = {id = 75800532, remark = "アイリスに任せた！", next = 75705313}
, 
[75800551] = {id = 75800551, remark = "何があった？", next = 75705509}
, 
[75800552] = {id = 75800552, remark = "もしかして…", next = 75705510}
, 
[75800561] = {id = 75800561, remark = "まずはいい子になろう", next = 75705609}
, 
[75800562] = {id = 75800562, remark = "本当にいい子？", next = 75705610}
, 
[75800571] = {id = 75800571, remark = "面白かった", next = 75705702}
, 
[75800572] = {id = 75800572, remark = "疲れた", next = 75705703}
, 
[75800591] = {id = 75800591, remark = "本物のアイリスだ", next = 75705913}
, 
[75800592] = {id = 75800592, remark = "無事で良かった", next = 75705914}
, 
[75800611] = {id = 75800611, remark = "知ってる", next = 75706112}
, 
[75800612] = {id = 75800612, remark = "行ったことある", next = 75706113}
, 
[75800621] = {id = 75800621, remark = "フランチェスカだ", next = 75706222}
, 
[75800622] = {id = 75800622, remark = "フラン様、呼ばれています", next = 75706223}
, 
[75800631] = {id = 75800631, remark = "かわいい", next = 75706319}
, 
[75800632] = {id = 75800632, remark = "似合ってる", next = 75706320}
, 
[75800641] = {id = 75800641, remark = "違うよ", next = 75706410}
, 
[75800642] = {id = 75800642, remark = "これが本場の？", next = 75706411}
, 
[75800651] = {id = 75800651, remark = "ハナコ", next = 75706509}
, 
[75800652] = {id = 75800652, remark = "フラコ", next = 75706510}
, 
[75800661] = {id = 75800661, remark = "シルヴィ、ごまかして", next = 75706625}
, 
[75800662] = {id = 75800662, remark = "リリーに頼む？", next = 75706626}
, 
[75800671] = {id = 75800671, remark = "こっちに！", next = 75706726}
, 
[75800672] = {id = 75800672, remark = "逃げよう！", next = 75706727}
, 
[75800681] = {id = 75800681, remark = "いいことが書いてあった？", next = 75706923}
, 
[75800682] = {id = 75800682, remark = "うれしそうだね", next = 75706924}
, 
[75800711] = {id = 75800711, remark = "行ってみようか", next = 75707120}
, 
[75800712] = {id = 75800712, remark = "みんながそう言うなら", next = 75707121}
, 
[75800721] = {id = 75800721, remark = "なら、引き受ける", next = 75707231}
, 
[75800722] = {id = 75800722, remark = "わかった", next = 75707232}
, 
[75800731] = {id = 75800731, remark = "絶対に取り戻そう", next = 75707330}
, 
[75800732] = {id = 75800732, remark = "何でも言って", next = 75707331}
, 
[75800741] = {id = 75800741, remark = "自分も心配だ", next = 75707404}
, 
[75800742] = {id = 75800742, remark = "動いてないと不安？", next = 75707405}
, 
[75800751] = {id = 75800751, remark = "今は見守ろう", next = 75707523}
, 
[75800752] = {id = 75800752, remark = "集中している", next = 75707524}
, 
[75800761] = {id = 75800761, remark = "任せて", next = 75707633}
, 
[75800762] = {id = 75800762, remark = "一緒に頑張ろう", next = 75707634}
, 
[75800771] = {id = 75800771, remark = "仲間を助けるのは当然", next = 75707728}
, 
[75800772] = {id = 75800772, remark = "自分達が助けたかっただけ", next = 75707729}
, 
[75800781] = {id = 75800781, remark = "クーニャならきっとできる", next = 75707829}
, 
[75800782] = {id = 75800782, remark = "応援してるよ", next = 75707830}
, 
[75800791] = {id = 75800791, remark = "ありがとう", next = 75707921}
, 
[75800792] = {id = 75800792, remark = "カッコイイボスだ", next = 75707922}
, 
[75800811] = {id = 75800811, remark = "レイナさん？", next = 75708119}
, 
[75800812] = {id = 75800812, remark = "歌も聞こえていた", next = 75708120}
, 
[75800821] = {id = 75800821, remark = "才能？", next = 75708223}
, 
[75800822] = {id = 75800822, remark = "運命？", next = 75708224}
, 
[75800831] = {id = 75800831, remark = "もちろん", next = 75708318}
, 
[75800832] = {id = 75800832, remark = "なんでも話そう", next = 75708319}
, 
[75800841] = {id = 75800841, remark = "いただきます", next = 75708426}
, 
[75800842] = {id = 75800842, remark = "小食だ", next = 75708427}
, 
[75800851] = {id = 75800851, remark = "歌えばいいんじゃないかな", next = 75708507}
, 
[75800852] = {id = 75800852, remark = "初めて会ったときみたいに", next = 75708508}
, 
[75800861] = {id = 75800861, remark = "一緒に歌ってもいい？", next = 75708627}
, 
[75800862] = {id = 75800862, remark = "みんなで歌おう", next = 75708628}
, 
[75800871] = {id = 75800871, remark = "いい歌だった", next = 75708705}
, 
[75800872] = {id = 75800872, remark = "思わず聞き入った", next = 75708706}
, 
[75800881] = {id = 75800881, remark = "みんなに聞こえてる？", next = 75708826}
, 
[75800882] = {id = 75800882, remark = "レイナの思いが通じた？", next = 75708827}
, 
[75800891] = {id = 75800891, remark = "きっと向いてると思うよ", next = 75708927}
, 
[75800892] = {id = 75800892, remark = "レイナの気持ちを尊重する", next = 75708928}
, 
[75800801] = {id = 75800801, remark = "わかった", next = 75708026}
, 
[75800802] = {id = 75800802, remark = "…？", next = 75708027}
, 
[75800911] = {id = 75800911, remark = "たぶん大丈夫", next = 75709120}
, 
[75800912] = {id = 75800912, remark = "危険はなさそう", next = 75709121}
, 
[75800921] = {id = 75800921, remark = "ストップ！", next = 75709220}
, 
[75800922] = {id = 75800922, remark = "大丈夫？", next = 75709221}
, 
[75800931] = {id = 75800931, remark = "よろしく", next = 75709325}
, 
[75800932] = {id = 75800932, remark = "一緒にがんばろう", next = 75709326}
, 
[75800941] = {id = 75800941, remark = "忘れたの？", next = 75709406}
, 
[75800942] = {id = 75800942, remark = "まさか…", next = 75709407}
, 
[75800951] = {id = 75800951, remark = "フランも一緒", next = 75709606}
, 
[75800952] = {id = 75800952, remark = "がんばろう", next = 75709607}
, 
[75800961] = {id = 75800961, remark = "行こう", next = 75709704}
, 
[75800962] = {id = 75800962, remark = "エイプリル", next = 75709705}
, 
[75800971] = {id = 75800971, remark = "がんばったね", next = 75709924}
, 
[75800972] = {id = 75800972, remark = "すごかったよ", next = 75709925}
, 
[75801011] = {id = 75801011, remark = "任せてほしい", next = 75710137}
, 
[75801012] = {id = 75801012, remark = "心配だ", next = 75710138}
, 
[75801021] = {id = 75801021, remark = "気にすることはない", next = 75710203}
, 
[75801022] = {id = 75801022, remark = "これが仕事だから", next = 75710204}
, 
[75801031] = {id = 75801031, remark = "今の声は…？", next = 75710308}
, 
[75801032] = {id = 75801032, remark = "不気味な声だ", next = 75710309}
, 
[75801041] = {id = 75801041, remark = "もちろん", next = 75710416}
, 
[75801042] = {id = 75801042, remark = "絶対にやめさせよう", next = 75710417}
, 
[75801051] = {id = 75801051, remark = "メリアの信者かも", next = 75710554}
, 
[75801052] = {id = 75801052, remark = "誤解を解かないと", next = 75710555}
, 
[75801061] = {id = 75801061, remark = "協力してほしい", next = 75710634}
, 
[75801062] = {id = 75801062, remark = "一晩、力を貸してほしい", next = 75710635}
, 
[75801071] = {id = 75801071, remark = "絶対に犯人を捕まえよう", next = 75710704}
, 
[75801072] = {id = 75801072, remark = "メリアの信者を見つけよう", next = 75710705}
, 
[75801081] = {id = 75801081, remark = "止まらなさそうだね", next = 75710816}
, 
[75801082] = {id = 75801082, remark = "やるしかなさそうだ", next = 75710817}
, 
[75801091] = {id = 75801091, remark = "それじゃあ、ウィルドはどうかな？", next = 75710934}
, 
[75801092] = {id = 75801092, remark = "ウィルドでよろしく", next = 75710935}
}
