{
[17100011] = {id = 17100011, name = 17100011, remark = "\nアビシニアンは赤っぽい毛で、黄色または緑色のアーモンド形の目を持つ猫である。その目の周りには、まるで濃いアイラインが引かれているように美しい模様が入っている。\n\n歴史ある猫の一種で、もとはエジプト人が崇拝していたエジプト猫の子孫だという伝説もある。また、つま先立ちで歩く姿が美しいことから『バレエキャット』とも呼ばれ、身軽そのものである。\n\n好奇心旺盛で、いたずらが好きでもある。そして明るく穏やかな性格で感情豊かなため、人類と良い友になれるだろう。"}
, 
[17100012] = {id = 17100012, name = 17100012, remark = "\nエイプリルは嘘偽りなく、毎日が楽しくあることを何よりも重要視している。\n\nいつだってふざけ、みんなをからかい、遊びたいと思っている。そして実際に、そのとおりに行動している。\n楽しそうだと思いつけばすぐに実践し、時には大事に発展し、時には上手くいかずひどい目にあった。いずれにしても、エイプリルは予想がつかないことが楽しく、結果はどうでもよいと思っていた。\n\nその後は大抵の場合、幼馴染のオリヴィアに説教されることになるのだが――エイプリルはけらけらと笑って気に留めることはない。\nなぜならオリヴィアの真面目で熱心な説教はとっくの昔に慣れてしまっていたし、なんなら説教を受けることも「楽しい」出来事のひとつとして扱っていたからだ。\n「オリヴィアちゃんのお説教を受けないと、遊んだ気分にならないんだよね♪」。\n\n\nエイプリルは人と関わるときも、自分の感情のまま素直に行動する。親しくなりたい人には率直に好意を伝え、相手の体に親しげに触れることもある。\n軽率だと他者から指摘されることはあるが、エイプリルは気にしない。周囲からどう思われてもいいから、自分の好意を伝えないと損だと思っているからだ。\n\nその結果、前述した思い付きの行動も含めて、フランチェスカには「アホ」と呼ばれている。\nだがアホと呼ばれる彼女の心には自分と、みんなを笑わせられることが詰まっている。それらをやるために、エイプリルは簡単に倒れたりしないのだ。\n\nだが、油断しすぎないように。面白くないと感じるような面倒ごとに出会うと、彼女は誰よりも早く逃げてしまうのだから！"}
, 
[17100013] = {id = 17100013, name = 17100013, remark = "\n目撃者からの報告\n\n◆…ただのアホだ。それ以上に何も言うことはない。（フランチェスカ）\n\n◆先輩のことは、とっても尊敬しています！　だってリリーの知らないことをたくさん知ってて、思いつかないことを思いつくんですよ！　この前も一緒にモンスターを倒しに行ったら、小さいモンスターを倒した後に「これを餌にしたら、すっごく大きいモンスターがおびき寄せたりしないかな？」って提案して！　早速やりましょうってなって、実際にすっごくおっきなモンスターが現れたんですけど…おっきすぎて、ふたりじゃとても倒せないモンスターだったんです！　だから慌てて逃げたんですけど、途中でオリヴィアさん、フランさん、シャノンさんに合流できなかったら、たぶん死んでました！　でも、すっごくドキドキして楽しかったですー！！（リリー）\n\n◆エイプリルちゃんは面白い子ですから、街じゃ人気者ですよ。プライドに入る前に見かけたのは…道端で、街のおじ様がたとカードゲームをしていましたね。それでエイプリルちゃんが勝って、お菓子をもらって…そのお菓子は、その辺で遊んでる子供達にあげて…そのときはつかめない子だなと思いましたが、ただ楽しければそれでよかったんだって今ならわかります。…ふふ。でもまだまだ奥が深い子だとは思いますけどね♪（シャノン）"}
, 
[17100014] = {id = 17100014, name = 17100014, remark = "\nオリヴィア曰く、「昔のエイプリルはこんなに明るくなかった」らしい。\n\nそもそも彼女の両親である宿屋の営む夫妻は、実の親ではない。それを気にした幼いエイプリルは内向的で、人と話すことも関わることも苦手だった。\n宿屋に多くの知らない人が来ることが怖ろしく、家に帰りたくないとさえ思っていた。だが、家出する勇気さえもないほどに大人しかった。\n\nそんなエイプリルにある日、転機が訪れた。\n\nひとりで過ごすことが好きだったエイプリルは、誰も連れずに家から離れた山へとよく足を運んでいた。\nその奥には満開の花が咲く草原があったのだ。そこでひとり花冠を作ったり、昼寝をしたり、日が落ちるまでのんびり過ごしていた。\n\nだがある日、先客を見つけた。エイプリルと同じ年頃の少女だったが、着ているドレスはずっと質がいい。\n貴族か、下手したら王族かもと腰が引けるエイプリルに、相手の少女はつり目がちな瞳を細めて微笑んだ。\n「私はオリヴィア。あなたの名前は、何かしら？」。\n\n優しく思慮深いオリヴィアにエイプリルが心を開くのは、そう時間はかからなかった。そして静かに丁寧に仲を深め、やがて互いに、もっとも大切で仲の良い友人となった。\n\nだが、一方でエイプリルもオリヴィアのことを心配していた。貴族社会の中で大変そうなのにいつも努力を重ね、自分のことまで気にしてくれるのだ。\nせめて自分といるときぐらいは、楽しんでほしい…エイプリルはそう考えて、いろんな楽しいことを用意するようになった。\n自分で考えることもあれば、近所の子供達や宿屋の客達にどんな遊びがあるのかをたずねることもあった。オリヴィアのためなら、人と話すことをためらってはいられないと思ったのだ。\n\n冗談を言ったり、一緒に新しい遊びを試してみたり、虫を捕まえてみたり…オリヴィアを楽しませるための遊びを繰り返すうち、やがてエイプリルは気付いた。\n「いたずらというものは…なんて面白いんだろう！」。\n気付けば口数も多くなり、常に楽しそうで、わんぱくな子供になった。エイプリルの両親は「娘が貴族と仲良くなったと思ったらわんぱくになった」というわけのわからなさに首を傾げた。\n\n\n成長してもなお親友であるふたりは、プライドに入ることを決めたのもやはりオリヴィアのためだった。\n自分がレッドになったときは「イタズラがしやすくなりそうだ」程度にしか思わなかったエイプリルだが、オリヴィアが偏見にさらされたと知ると話が変わった。\nレッドと人類が――そして何よりオリヴィアと自分が楽しく仲良く過ごせるよう、エイプリルは今日も適度に働く。"}
, 
[17100015] = {id = 17100015, name = 17100015, remark = "\n目撃者からの報告\n\n◆エイプリルがいつからあんな風になったのか、私もよく思い出せないのよね。ああなってからのエイプリルには思い付きで行動して巻き込まれるし、馬鹿なこともするし、いつもお説教ばかりで大変よ。でも、だからこそ…あの子はいつだって、私が想像していなかったところに連れて行ってくれる。私ひとりじゃ行けなかった場所や、できなかったことをさせてくれる。だってほら、リーダーやプライドのみんなと出会えたのもエイプリルのおかげでしょう？　…こんな友人が持てて、私は本当に幸運だわ。まぁでも…もちろん無茶なことをしたら、絶対にお説教を聞いてもらうけどね。（オリヴィア）\n\n◆エイプリルさんとオリヴィアさんのおふたりは…たまりません！　ここだけの話、おふたりの話をもとにした物語を書いたのですが…読者さん達にも大うけで！　ふひひっ…興奮しちゃうその気持ち、よーくわかります…。あっ、えっと…実はエイプリルさんにはたたまた執筆中に見つかっちゃったので、このことをご存じなんですが…「可愛く過激によろしく！」って快く許可をくれました。さすがエイプリルさん、懐が深いですよね…！（イルダ）"}
, 
[17100021] = {id = 17100021, name = 17100021, remark = "\nジャーマン・シェパード・ドッグはもともとドイツで牧羊犬として活躍していた。その後は警察犬、軍用犬などにも起用されている。\n\nその理由は聡明かつ誠実で、勇敢で落ち着きがあり、責任感も強く学習能力も高いため、共同作業を得意としているからである。なんでもできる、と言っても過言ではないだろう。\n\n体格としては大型犬の中では小柄であり、腰が下がった体型をしている。筋肉は発達していて骨格もしっかりとしている。"}
, 
[17100022] = {id = 17100022, name = 17100022, remark = "\nオリヴィアは名門貴族の一家にて、兄と姉に続き次女として生まれた。家族は誰もが穏やかで優しく、オリヴィアに深い愛情を注いでくれた。だが、悪意に対しては鈍い人々だった。\n物心がついたばかりのオリヴィアでさえ、社交界で時に眉をひそめたくなるような人々に遭遇したが、家族たちはそんな彼らの悪意に気付くことはなかった。\n「私がしっかりしないと、うちの一家は悪い人に利用されたり、めちゃくちゃにされるかもしれない」\n…幼いながらにそう感じたオリヴィアは両親に対し、自分に教育を受けさせるように頼んだ。両親はそんな勉強ばかりしなくてもと考えたが、オリヴィアがやりたいならと家庭教師を招いた。\n\nオリヴィアの能力は素晴らしく、多くのことを吸収していった。家庭教師は驚いて褒めたたえたが、自分に厳しいオリヴィアは決して喜ばず、生真面目に勉強を進めた。\nもし気を抜けば、すぐに没落してしまうと危機感を抱いていたのだ。これは歴史書で得た教訓であり、戒めとしていた。そのためオリヴィアは理性的である一方で、頑固でもあった。\n\n\n自分から課した厳しい教育だったとはいえ、子供の頃のオリヴィアはひどく疲れていた。\n自分の努力に意味はあるのか、いつまで強く真面目にあり続けないといけないのか。大人になるまでだって遠いのに。\n\nある日、どうしても勉強をしたくない気分だったオリヴィアは、初めて家を抜け出した。裏にある山に隠れようと考えたのだが、すると花畑を見つけた。\nなんて素敵な場所なのかとひとりはしゃいでいると、見知らぬ女の子が現れた。\n木の陰に隠れて怯え、オリヴィアを見ていた。その少女こそ――幼少期のエイプリルだったのだ。"}
, 
[17100023] = {id = 17100023, name = 17100023, remark = "\n目撃者からの報告\n\n◆オリヴィアお嬢様は子供の時からとても勤勉な努力家で、家庭教師が与えた課題以外にもお嬢様自ら課題を見つけてはこなしていました。私の記憶では、お嬢様が遊ばれる時間はとても少なかったです。ですが…ある頃から表情が柔らかく…子どもらしくなったなと思いました。それからすぐに、エイプリル様をお屋敷までお連れになりました。この子がオリヴィア様を子どもにしてくれたのだとすぐにわかりましたよ。…オリヴィア様は、「エイプリルはイタズラばかりなの」なんて怒っていらっしゃることもありますが…そんなこと言うときの表情も、やはり柔らかいですね、ふふ。（オリヴィアの家の使用人）\n\n◆昔のオリヴィアちゃんはすっごい怖かったんだよー。もう誰も近づかせないぞって感じで。そういうオリヴィアちゃんもキリッてしてて格好良かったけど、ちょっと寂しそうだったかも。でも、気付いたら今みたいに元気に説教してくれるようになったよ！　もっともっと元気出してもらえるように、エイプリルちゃんはこれからも頑張って遊んでみせるよ！　リーダーも応援してね♪（エイプリル）"}
, 
[17100024] = {id = 17100024, name = 17100024, remark = "\n幼少期、エイプリルと一緒にいる時だけ、オリヴィアは子どもらしくいることができた。\n思う存分、笑ったり怒ったり、顔を赤くしたり、胸をときめかせたり…ひとつひとつ、隠していた感情を拾うように取り戻していった。\n\n今でも、オリヴィアはエイプリルの前では態度が違う。普段は冷静で優雅な女性に見えるが、エイプリルの行動で叫び声をあげたり、説教をしたり、忙しない。\nだが、決してエイプリルから離れたり、見捨てたりすることはない。なぜならエイプリルの可愛らしい甘えた様子を見るだけで、つい許してしまうからだ。\n\n\nエイプリルが相手だから、というだけではない。オリヴィアは実はとても…可愛いものが大好きだからだ。\n\nいつからそうだったかは、覚えていない。ただ物心ついたときからきらきら、ふわふわとした愛らしいものに目を惹かれ、胸をときめかされてしまった。\n英才教育を受けているうちはこのことを忘れようと努力していたのだが…結局、エイプリルと出会ってから思い出してしまった。\n\n\n今でもオリヴィアは普段、決してそんな姿を見せないようにしているのだが、可愛いものを見つけるとついつい顔がにやけてしまった。\n部屋のクローゼットの中にも、たくさんのお人形やぬいぐるみ、レース仕立てのリボンなど、あらゆるものを隠してながら。\n\nこのことはエイプリル程度しか知らないが――いや、可愛い女の子の前ではついついにやけてしまうため、実のところプライドのみんなが知っているのだが――こんな秘密を明かしたところで、自分とは不釣り合いだと思われそうだとオリヴィアは思っていた。だから、決して明かさないようにしていた。\n\n「でも…本当は隠すべきじゃないって思っているの。可愛いものが好きなことは、決して恥じるべきことじゃないもの。だから、いつかは公言するつもりよ」\n\nいつかとはいつかを聞くと、「…可愛いものを見ても、表情がふにゃふにゃにならなくなったら」と真面目な顔でオリヴィアは言った。おそらく…その日は遠いだろう。"}
, 
[17100025] = {id = 17100025, name = 17100025, remark = "\n目撃者からの報告\n\n◆信じがたいことに…オリヴィアは時々、エイプリルよりも防衛が必要な時がある…このプライドは本当に大丈夫なのか…？（フランチェスカ）\n\n◆オリヴィアさんは本気になると、エイプリルさんを絶対に捕まえられるんですよ！　この前もエイプリルさんがプライドの書類仕事を担当することになったとき「気分じゃないので…任せた！」って脱走したとき、入り口で上から網が降ってきて捕まっちゃったんです！　どうやらオリヴィアさんは、エイプリルさんが脱走することを読んで、フランさんに罠を仕掛けておいてもらったようです！　オリヴィアさんは本当に脱走するなんてって呆れてましたけど…「ば、馬鹿なー！？」ってエイプリルさんは言ってましたが…楽しそうでした！　先輩達の頭脳戦は、本当にすごかったです！（リリー）\n\n◆オリヴィアちゃんはプライドで本当に楽しそうにしてますよ。だって、可愛い女の子だらけですからね。たまにうっとりメンバーのみんなを見て「ここは天国かも…」ってひとりで呟いてたり、よだれを垂らしてたり…。たまにとっても真面目な顔で、「シャノンさん、可愛いものと可愛いものを足すと…とっても可愛いです」なんて言ったり…ふふ。そういうときのオリヴィアちゃんは疲れてるのだけど…でも、きっと本音ではあるでしょうね♪（シャノン）"}
, 
[17100031] = {id = 17100031, name = 17100031, remark = "\nアブラコウモリは体長五センチ前後の小さなコウモリで、町や村でも多く見られる。\n家の軒下や古い家屋の中で休み、時には瓦の隙間や木の洞の中にも隠れて集団で住まう。生息地を固定せず、食物の豊富な場所へと移り住む傾向がある。\n\n泳いで魚を捕るコウモリ種や、花の蜜を好むコウモリ種もいるが、アブラコウモリは昆虫を捕食し、特に蚊などを好む。\n\n昆虫は病原菌を持っているため、コウモリの体には様々な病原体が含まれることになる。だが、コウモリは高い免疫機能を持っているため、問題はない。\n\nまた、コウモリは自らが発した超音波の反響を聞いて、物の距離や位置、形などを把握する能力を持っている。"}
, 
[17100032] = {id = 17100032, name = 17100032, remark = "\n長らく封鎖された大図書館でひとり生き続けた少女――それこそ、フランチェスカだ。\n身体は小柄でほっそりとしており、黒を基調としたレース仕立てのドレスを着ている。分厚い本を手にして、眼差しは冷たく、決して微笑まず、近づきがたい。\n\n実際、フランは本やレッドなど自分が興味を持っている話題以外のおしゃべりは好まない。\n遠回りな言い方はすることなく、時には毒舌と言っていいほど単刀直入に言う。エイプリルのからかいには特に厳しく対応し、時には本をレンガのように使って「お返し」をしてみせる。\nなお、そういうときの本は「馬鹿を殴っても問題ない用の本」をちゃんと選んでおいてるらしい。\n\nフランはエイプリル以外とも他人との交流にはあまり熱心ではない。\nだが新しい知識を携えて近づかれると――たとえその相手がエイプリルであっても、知的好奇心が抑えきれずについ応えてしまう。\n特に聞いたことのない知識を耳にしたときは、普段のフランからは想像できないほど、静かに輝いた瞳を見開いてみせる。そうしたときの彼女はどう見ても興奮状態にある。\n\n\nだがやはり、フランは本が何よりも好きだった。\nコウモリが目で見るのではなく、超音波を反響させて世界を理解するように、フランもまた人との交流ではなく、本によって理解しようとしているのだ。\n生まれてから、ずっとそうして生きてきたから。大図書館にこもり、ひとり本を読み続ける他になかった彼女が――人を求めようにも、求められなかったから。\nだから彼女は、人と話をすることは必然ではないということにしていた。\n\nそんな彼女の前にエイプリル達が現れたこと、そしてプライドに入ったことは、まさに大きな転機に違いなかっただろう。"}
, 
[17100033] = {id = 17100033, name = 17100033, remark = "\n目撃者からの報告\n\n◆フランさんはなーーーんでも知ってるんですよ！　それにリリーにわからないことがあったら、なんでも教えてくれるんです！　モンスターの弱点とか、ペットの好きな物とか、怪我をしたときの手当ての方法とか、美味しい料理の作り方とか…どうやってあんなに多くの知識が詰めこんでいるんでしょうか！？　リリーのほうが年上ですが、フランさんのほうがきっとずーーーっと頭が良くて…フランさんみたいに本をたくさん読んでみようとしましたが、無理でした！　だからフランさんは本当にすごいなーって思います！（リリー）\n\n◆実のところ初めて会ったときから、我輩の同じ気配を感じていた。漆黒の衣装を身にまとい、冷酷な眼差し…。つまり間違いなく――冥界から来たりし、暗黒の使者…！　おそらくあの大図書館が冥界とつながっているのだろう。ふふふふふ、我輩の目はごまかせないぞ…フランチェスカ！（カノン）\n\n◆フランはどこかの国へ行くたび、いろんな店をまわって本を探してるわ。見つけて買えるならすぐに買うんだけど、やっぱりたまに高い本があると買えないの。リーダーにねだったり、どうしても欲しかったらエイプリルにも声をかけるけど…それでも買えないときは見るからにしゅんとして…それが…それが本当に…すっっっっごく可愛いの…本当に、すっごく…可愛くて…ずっと見ていたいわ…はぁ…。（オリヴィア）"}
, 
[17100034] = {id = 17100034, name = 17100034, remark = "\nフランチェスカが住んでいる大図書館には過去から現在に至るまでの世界のあらゆる資料や文献が揃っており貴重な知識の宝庫であり、歴史の宝だった。\nそしてこの大図書館を管理する一族の末裔こそ、フランチェスカなのだ。\n\n\n戦争時代、とある国の騎士団が大図書館へと押し入った。世論と歴史を操るべく、レッドに関する書籍を破壊し、レッドは許されざるモンスターとするためだった。\nフランの一族は図書館を守るため、大図書館内にあらゆる罠や防御壁を設置し、騎士団の攻撃を阻止した。\n双方は長い間攻防を繰り返し、一族には甚大な被害が出た。\n\nやがて騎士団はあきらめたように攻撃を仕掛けることはなくなったが、決して気は抜けない。\nまたいつ襲われてもおかしくないのだ。疲弊した一族はひとり、またひとりと亡くなり、その中にはフランの両親もいた。\n\n結局生き残ったのは、どれだけ同胞がなくなっても表情を崩すことはなかった冷徹な祖母とフランだけだった。\nふたりは決して大図書館の外に出ることはなかった。だがそんな祖母も寿命を迎えて亡くなることとなる。\n祖母はフランに対し、大図書館を守るため努力するよう言いつけた。幼いフランは、絶対に大図書館を騎士団達に奪わせないと誓ったのだった。\n\nこれがフランの人生の曲がり角だった。\n彼女はそれから一人で、自分より何倍も強い敵と戦うことになった。しかしフランは生き残る希望を捨てず、知識に投入し、知識を自らの力にして、更に先進的な罠を作り出した。\n祖母と共に図書館で静かに生活していた短い時間をあの夢を思い返すフランによって、大図書館は守られ続けたのだ。時おりアララト国王からしばしば届く大量の本や食料を受け取りながら。\n\n\nやがてエイプリル達が現れ、プライドに入ることになってから、大図書館によく仲間達が現れるようになった。\nそしてそんな人々につられたのか、見知らぬ冒険者なども現れるようになった。\n彼、彼女らは決して本を奪ったりしようとせず、礼儀正しく本を楽しんでいた。罠に引っかかってしまうことも時には助けざるを得なかったが――フランはある日、人が本を読んでいる姿が好きだと気付いた。\nそれはきっと、祖母を思い出すからだ、とも。\nフランは決して泣くことはなかったが、祖母を悼む代わりに好きだった本の手入れをして、表紙を撫でた。きっと、祖母も喜んでくれるだろう、と思えたから。"}
, 
[17100035] = {id = 17100035, name = 17100035, remark = "\n目撃者からの報告\n\n◆あの大図書館が存在しているのは、中に住む守護者の一族のおかげなのさ！　もし彼らの努力がなかったら、大図書館はあっという間につぶれていただろうね。しかしこのことを知っていて、彼らに感謝を示す人はとても少ないんだ。（とある読書家）\n\n◆フランちゃんはすっごく可愛いんだー！　エイプリルちゃんがどれだけ周りで騒いでも、絶対にこっちを見ようとしないで、口をむってつぐんだまま開いた本をじっと見るの。で、エイプリルちゃんが「構ってよー」って頬をつんつんって突っついたら、ようやく人差し指を握って折ろうとしてくるんだー！　すっごく痛いけど、でもついつい手を出したくなっちゃうんだよね。昔のオリヴィアちゃんみたいな雰囲気だから、懐かしくって。あ、でもオリヴィアちゃんはさすがに指を折ろうとして来なかったよ！　その点で言うと、フランちゃんのほうが思い切りがあるよね！（エイプリル）"}
, 
[17100041] = {id = 17100041, name = 17100041, remark = "\nサバクツノトカゲの体長はトカゲとしては中型の大きさに属している。\nその身体的特徴は、頭部にあるトサカ形の短い角や、つるつるとした腹部、背中との境界線上にぽつぽつと並んだ鱗など。\n岩が多く、草がまばらな砂漠地帯を生息場所としており、扁平の体躯には、砂漠の熱を吸収する役割がある。\n\n四つ足の大型動物や鳥類などが天敵だが、それらに対してサバクツノトカゲは、保護色として周囲の環境に合わせて色を変える肌、全身のトゲ、そして目から噴射する自らの血液を使った目潰しで身を守るという変わった習性を持っている。"}
, 
[17100042] = {id = 17100042, name = 17100042, remark = "\nリリーは、父親が王国の騎士団に務める裕福な家庭に生まれ、両親に深く愛されながらその少女時代を過ごした。\n兄ふたりと弟ひとりの兄弟とも仲が良く、家族全員に溺愛されながら育ってきたと言えるだろう。\n\n幼い頃から騎士団で働く父親の背中を見ることで、自らも強い正義感を持つようになっていた彼女は、いつか父と同じ騎士団に入って、正義のために戦うことを夢見るようになる。\nしかし、それまでリリーの願いをなんでも聞き入れてきた家族も、彼女のその望みだけは認めることができなかった。\n表向き、父や兄たちはリリーの危なっかしい性格や、そもそも彼女が剣術に向いてないことを理由に反対した。――だがしかし、一番の大きな理由に、彼女の吐血癖が示す身体の弱さを心配してのことだった。\n事あるごとに血を吐いては貧血を起こすその姿を見れば、両親や兄がリリーが危険な仕事に身を置くことを望まなかったわけを理解することができるだろう。\n\n\nそれでもリリーは家族の言い分を理解しても、世のため人のため、正義を執行するというその夢を捨てることはできなかった。そこで彼女は騎士団が無理ならばと目をつけたのが、プライドだったのである。\n\nこうしてリリーはプライドに押しかけ、騎士団のように平和を守るために活動を開始する。たとえ騎士の肩書きがなくとも、いつの日か父親のような偉大な人物になれることを強く夢見て。"}
, 
[17100043] = {id = 17100043, name = 17100043, remark = "\n目撃者からの報告\n\n◆騎士団に入るなら、最低限の剣術は必要になる。だが…お世辞にもあの子は、剣術に長けているとは言えない。…たまに稽古の様子を覗くと、木刀で相手より自分の頭の方をよく叩いてるくらいだ。だからとてもじゃないが、リリーに真剣は持たせるわけにはいかないんだ。…しかし、私はあの子の騎士になりたいというその思い自体を否定する気はない。武器など扱えなくても騎士にはなれる。重要なのは正義の心を持っているかどうかだ。たとえどれだけ腕が立とうと、その心がない者は酔って暴れる暴漢となんら変わらない。だからある意味では…あの子はすでに、立派な騎士だと言えるのかもしれないな。（リリーの父）\n\n◆リリーなら、ときどき私に剣術を習ってるわ。今の実力については…回答を控えておくわ。少なくとも、あの子が頑張ってるのはたしかよ。頑張ってるあの子はとっても可愛くて…はぁはぁ…あらぬところへ突っ込んでいく姿は、ペットみたいでたまらないの…うふふふふ…♪（オリヴィア）\n\n◆リリーさんのお父様なら、それはもう有名ですよ。騎士団長と同期だったと思います。ふたりともとっても優秀で、どちらが騎士団長になってもおかしくない…と言われていましたが、リリーさんのお父様は先にその勝負から降りたようです。騎士団長と一騎打ちをしたとか、現場が好きだったからとか、いろいろ噂はありますが…娘が生まれた可愛さのあまり、という噂もありますね。愛しい人を思う気持ち…ラヴィはよーくわかりますよ♪（ラヴィ）"}
, 
[17100044] = {id = 17100044, name = 17100044, remark = "\nリリーの虚弱体質と、それにともなう貧血の症状は彼女の生まれつきのものであった。\nしかし、もう一つの体質――すなわち吐血癖はそうではなく、実はリリーが「サバクツノトカゲ」のレッドとして覚醒したためだということは、家族以外の者はほとんど知らない事実である。\n\n実際のところ、覚醒以前と比べていくらか健康になったことを考えれば、レッドになったことはリリーにとっては悪くはなかった。\n\nしかし同時に「サバクツノトカゲ」の目から血を噴き出す性質を持ってしまったことは、十代の少女にとっては間違いなく悲劇だった。\n体に負担がないことは幸いだったが、それにしたってあまりにも強烈すぎた。目撃した人はみな例外なく驚愕し、リリーを幼い頃から溺愛してきた家族でさえ、その血だらけの彼女にはちょっと引いてしまった。\n\nそんな優しい家族は戸惑いつつも優しく手を差し伸べ、リリーが自らの性質を操れる努力の手助けをした。リリーもまた、不断の努力に励み――そしてついに、彼女は目からの流血を抑えることに成功したのだ。\n\n――だが完全にレッドの力を押さえることは難しい。そのため、リリーは目ではなく、口から血を吐くようになった。それこそ、リリーの「吐血」の正体なのだった。\n\n\nつまり「吐血」はリリーの体調に由来するではなく、レッドとしての個性によるものであり、彼女に完全に操れるものではない。\nそれゆえ、リリーの吐血が彼女の生来のドジっぷりと合わさって、プライド内で度々ちょっとしたトラブルを起こすことも少なくなかった。\n\nある時は吐血後、鮮血をつけたまま宿の部屋を歩き回り、事情を知らないプライドの団員を悪漢の襲撃か、街でケンカでもしてきたかと驚かせたことがあった。\nしかし当の本人は、まさか自分の衣服が真っ赤に染まっているとは思いもしないため、血まみれの衣装のまま笑顔を振りまく奇態を晒し、みなにあらぬ誤解と不安をばらまいてしまうのだった…。"}
, 
[17100045] = {id = 17100045, name = 17100045, remark = "\n目撃者からの報告\n\n◆…野宿をするとき、リリーは寝相が悪い。こっちにくっついて来たり、実家で飼ってるペットでも思い出してるのか、妙に撫でまわして来たりして…。起きてからもあっちに突撃、こっちに突撃で騒がしいし…。あいつのほうがよっぽど、ペットらしい。………別に、嫌いなわけじゃない。エイプリルよりはずっとましだ。（フランチェスカ）\n\n◆ええ、リリーさんの流血の症状は彼女の体には何の影響を及ぼしていません。ケイトと相談して、試しにいろんな貧血の薬を処方したりもしましたが、良くも悪くもなりませんでした。おそらくあれは彼女の言う通り病気ではなく、レッドとしての能力に由来するものなんでしょうね。だから今は、お肉だとか栄養があるものを食べるように伝えています。吐く血がなくなったら、倒れちゃいますから。…お話はそれだけですか？　ふふ。リーダーさん、せっかく来たんですから、もう少しお話していきません？（アロエ）\n\n◆リリー様は吐血しやすいため、軽装でいらっしゃることは実に合理的かと存じます。ですが、今後室内での吐血は断固として控えていただくようにお伝えください。これ以上廊下を汚されるようであれば、いずれリリー様の排除も検討せねばなりませんので。…リリー様に掃除を手伝っていただけたこともございますが、その際は床に一滴血が垂れただけのはずが、気付けば壁、天井すべてに血が広がりました。あれは…もう二度と起こすべきでない悲劇です。ですから、外の人気がないところで吐血していただくようお願いします。（ネネル）"}
, 
[17100051] = {id = 17100051, name = 17100051, remark = "\nホルスタイン・フリーシアンは、元々はオランダ原産の牛であるが、現在は家畜化が進み、世界各地のほとんどの国で繁殖されている。\n黒と白の模様が特徴的な、誰もがその姿を思い浮かべることのできる、典型的な乳牛の姿がそれである。\n\n大きな体格を持ち、比較的厳しい条件でも飼育可能だとされているが、周囲の温度に敏感で、寒さには強いが、反対に高温には弱い。\n高い温度下では、病気につながる代謝障害を起こすとされているので、飼育に際しては、温度の管理には強い注意を払う必要がある。"}
, 
[17100052] = {id = 17100052, name = 17100052, remark = "\nシャノンにとって、世の中のすべては二種類のものに分けることができた。ひとつは、お金で買えるもの。そしてもうひとつは、“お金で買えないと思い込まれているもの”である。\n\n後者は例えば、人の想いや愛などがそれに当てはまるだろう。一般的に考えれば、それは確かに金には換えられないかもしれない。\nしかし、シャノンにとっては違った。彼女からみれば、それが「価値」を持つものである以上、すべては金に換えられるのだ。\n\nそれが、シャノンの考える世の中の在り方だった。あるいは、そうした考えは道徳的に間違っていると指摘する者もいるかもしれない。\nだが指摘した者でも、人の歴史において、金銭こそがあらゆる繁栄と破壊の原動力になってきたという事実は、認めざるをえないだろう。\n\nシャノンは、そんな己の哲学を胸に、常に財を成す機会を伺いながら生きてきた。\nホルスタイン・フリーシアンのレッドを覚醒し、どんな寒さにも耐えられる能力を身につけた時も、彼女が最初に考えたのは、この力をどうやって金に換えるかということだった。\n現在のクエスト受付所の仕事を得る過程においても、シャノンはこのレッドの能力を惜しげもなく強調した。\n曰く、「たとえどんな過酷な環境においても私は働き抜きますし、たとえ強盗なんかが現れたり乱暴な冒険者が来てもひとりで追い返せますよー♪」と。\nこの主張が評価されたかどうかは定かじゃないが――結果的にシャノンは他の多くの応募者を打ち負かし、現在の高給取りの職を獲得することに成功したのである。\n\n「あら、受付嬢の仕事が安いと思っていました？　ところが意外となかなかの報酬なんです♪　そうじゃなきゃ…私がこのお仕事をやるわけないじゃないですか♪」。この彼女のしたたかさは、間違いなくプライドで一番だろう。"}
, 
[17100053] = {id = 17100053, name = 17100053, remark = "\n目撃者からの報告\n\n◆シャノンはアララトでは数少ない、お金の価値を正確に理解している方ですね！　まぁ…人間としてはちょっと気になるところはあるですが…ビジネスマンとしては、リッタはシャノンのことを尊敬してるですよ。シャノンの引き際といさぎよさは、本当に誰もが見習うべきところだと思うです！（リッタ）\n\n◆シャノンのことなら子供の頃から知ってる。腐りきった腐れ縁だからな。守銭奴って言葉を知る前から、守銭奴の存在を教えられていた。…まあ、ただ悪人じゃないのは確かだ。守銭奴で悪人なら、今ごろあいつはもっと金持ちになってるはずだしな。…リーダーも、そう思うだろ？（ケイト）\n\n◆エイプリルちゃん的には、シャノンさんがプライドに入ってくれて、本当によかったと思ってるよ。お金の管理をしてもらえるからオリヴィアちゃんの負担が減ったし、おかげでちょっとだけプライドに貯金ができたし、前よりおいしいご飯が食べられるようになったし！　あと、ちょっとあくどいことも教えてくれて楽しいし、最高だよねー！　あ。あくどいことの内容はね…女の子だけの秘密だよ♪（エイプリル）"}
, 
[17100054] = {id = 17100054, name = 17100054, remark = "\n金がすべてのシャノンではあるが…かつてはシャノンにもお金では買えない、価値なんてつけられないと思える宝物が存在した。\n\nそれは、同じ貧民街で育った親友の少女だった。しかしある時、シャノンはその親友と強制的に引き離されることになる。\n少女の両親が自分の娘をとある貴族の元へと、金で売り渡したのだ。貴族が欲したのは、失った娘によく似た少女のその容姿だった。\nシャノンがその事実を知ったときには、彼女のかけがえのない友人はすでに実の両親の手の中で、無機質な金貨へ姿を変えていた。\n\n\n数年後、シャノンは街の市場で親友の少女と予期せぬ再会をした。\nかつて親友だった少女は、今は高価な馬車の座席に座り、その指にはダイヤモンドの指輪をはめていた。\nそして少女は、自分の前では一度も見せたことのないような、満ち足りた笑顔を浮かべていた。シャノンはその笑顔を、直視することができなかった。\n\n馬車に駈けよって声をかける勇気もなく、騒がしいはずの市場はシャノンには静まり返っているように思えた。\n聞こえたのは、馬車の上の少女が奏でる高価な衣服の衣擦れや、装飾品がこすれる音だけ。いつの間にかシャノンは、自分が大切にしていたものがなんだったのかわからなくなっていた。\n\n子供もしょせん、市場に並ぶ果物や鞄と同じ物と同じなのか？　人の心すらも、お金で買うことができるのか？　\nたくさんの疑問を抱ながら、シャノンはかつて親友だったものに背を向けると、市場の喧噪の中に姿を消したのだった。\nそれからシャノンはあらゆる汚い仕事に手を出して、金を稼ごうとしたが――脳裏によぎるのは、いつだって貧しかったころの親友の、弱弱しい微笑みだった。\nそしてシャノンは結局、汚い仕事で稼いだ金はまっとうな身なりにするための服で最低限使うと、残りはすべて貧しい子供達に与えた。\n以降シャノンはまっとうな仕事につき、本当に汚い仕事には、手を出したことはない。"}
, 
[17100055] = {id = 17100055, name = 17100055, remark = "\n目撃者からの報告\n\n◆奥様と話したい？　いえ、それは不可能ですよ。なぜって彼女がいるのは、ほらそこ、丘の上の霊廟の中ですから。…ええ、はい。旦那様とご結婚されてから2年目の出産の際に亡くなられたのです。幸い、お嬢様はご健在ですが。…はい、お嬢様は、シャノンと仰います。奥様の遺言でそう名づけられまして、なんでも、子供の頃の大切なご友人から取られた名前なのだそうですよ。 (とある貴族の屋敷のドアマン)\n\n◆シャノンね～…あの子のことあんま見くびらない方がいいと思うよ。たぶん、ああ見えて結構、野望が大きいタイプだから。いや、根拠とか言われても困るし…。えー、この話はこれでおしまい！　じゃ、そういうことで。 (エヴァンテ)\n\n◆シャノンさんが休みのとき何をしているか、プライドの誰も知らないのよね。のんびりしている…とも思えないし、やっぱり、働いているのかしら。エイプリルとその話をしたとき、「たしかに！　じゃあ聞いてみよっか」ってすぐに聞きに行っちゃったんだけど…結局エイプリルが戻ってきたときには無表情で…「イエマセン」ってなぜか片言で応えるばかりだったわ。エイプリルとシャノンさんは悪友みたいなところがあるから、もしかしたらふたりで組んでからかっただけかもしれないけど…あのエイプリルの虚無な瞳、たぶん本気だったわ。（オリヴィア）"}
, 
[17100061] = {id = 17100061, name = 17100061, remark = "\nウミウシはナメクジではない。どちらかといえば海底にすむ貝殻のないカタツムリという表現の方が近いだろう。\nウミウシの生息地は海底で、背中には透明な薄い貝殻がついていおり、長期的なエサによって色が変わるその身体は、真珠のように美しい光沢を持っている。\nそのためエサとする物の多さに比例して、多種多様な種類が存在している。\n\nシロウサギウミウシはまさに白兎のように白く、頭の上の二本の触角が耳のように見えるため、その名がついた。実際にはこの「ツノ」はウミウシの嗅覚を司る器官で、エサや伴侶を探す役割を持つ。\n\n他に興味深い特徴として、ウミウシは性別を持たない――雌雄同体の性質を持つことが挙げられる。さらに、植物の葉緑素を生成できる唯一の動物でもある。"}
, 
[17100062] = {id = 17100062, name = 17100062, remark = "\nノエルは力を持っていた。\nその無垢な少女のような瞳と顔つきのおかげか、はたまた「ウミウシ」のレッドとして性質なのかわからないが…とにかく男女問わず人を惹きつける、不思議な魅力という名の力だった。\n果たして、男も女も虜にするノエルの性別はなんなのか？\n\n――答えは簡単だ。ノエルは、ノエルなのである。\n\nそんなノエルは、元々はかつての戦火を受けた漁村出身の少年だった。\n村はいまだにレッドに対する偏見が強い土地だったので、ノエルは自らの変化に気づくと、両親に面倒をかけまいと自分から家を出た。\n\n彼の希望はひとりの普通の人間として、ただ静かに生きていくことだけ。今は「ウミウシ」のレッドの力もあってか、トラブルを引き起こしてしまうが、いずれはそれも克服できるはず。\nだからいつかは、安心して住める場所で、大切に思える人と一緒に、楽しく暮らせればいいと夢見ていたのである。\n\nしかし、現実はそううまくはいかない。世界では今も、多くの人類がレッドに対して敵意を抱いていて――さらにノエルには、ありがたくないことに「ギルドクラッシャー」なる肩書までついてしまっていたのだから。\n\n「…どうして、こんなことになっちゃうんでしょう？」。\nこれはノエルが今まで幾度となく自分に問いてきたことだった。彼の行為は、すべて純粋な善意から行われていた。\n傷ついたケガ人を徹夜で世話するのも、手空きなときに手料理を仲間にふるまってあげることも、すべてがだ。\nしかしそんな誰にも分け隔てない優しさや気遣いが、いつも男女問わず、ノエルをめぐる醜い争いに生み出した。\n\n「ノエルくんは私のために料理を作ってくれたのよ！」「ノエルちゃんは俺が絶対に守る、お前達は近づくな！」\n「ノエル、君のために大きなお城を手に入れたんだ。二人で幸せに暮らそう」――\n\n\nノエルの行動そのものには、何も間違いなどありはしない。他人に優しさと気遣いを見せるのは、すばらしいことだ。\nその不思議な魅力だって持って生まれたものである以上、誰に否定ができようというものか。\nひとつだけ、ノエルに落ち度があるとるなら――彼が人の心のうちにある欲望の深さをわかっていない、ただそれに尽きるだろう。\n周囲の人間がどれほどノエルを好いているか、よかれと思って全員に平等に見せるその優しさが、どれだけ多くの人を嫉妬に駆り立てるか。\n\nだが、ノエルにはわからない。わからないからこそ、全員に優しいのだ。\n\nやがてノエルは、自己疑念と自己嫌悪の感情が大きく膨らませた。プライドに入ることで、そんな自分の抱える問題に解決の道筋が見つかれば――彼は、心の片隅で、そんな風に控えめに願っている。"}
, 
[17100063] = {id = 17100063, name = 17100063, remark = "\n目撃者からの報告\n\n◆ノエルたんのためなら、ぼくは何でもやれるよ！　…え？　「本人が迷惑そうだからつきまとうのをやめろ」だって？　そういう圧力は感心しないなぁ。いいかい、ノエルたんとぼくの仲を邪魔する奴は、誰だって容赦しないからね？　…ははーん？　待てよ、そうかわかったぞ。要するに、君もノエルたんに気があるってことだろ？　はっ、やっぱりそういうことか。おいごまかすなよ、ノエルたんのストーカーめ！　このぼくがこらしめてやるな！！（ノエルファンクラブの会員）\n\n◆ええ、ノエルちゃんはよくやってくれてますよ。いつもプライドのためにいろいろ働いてくれるし、ノエルちゃんのブロマイドなんて本当に売れ行きが――ふふ。いいえ、なんでもありません。今の話は内密にお願いしますね。とにかく、ノエルちゃんのおかげで大助かりなので、今度会ったら改めてしっかり褒めようと思います♪（シャノン）\n\n◆私はまぁ、可愛い子が好きだけど…ノエルは本当に、格別ね。老若男女、あらゆる人間を魅了させちゃうって言うか…ノエルを見てると、なんで「ギルドクラッシャー」の異名がついたのか、つい納得してしまうのよね……。（オリヴィア）"}
, 
[17100064] = {id = 17100064, name = 17100064, remark = "\nいつからか、ノエルは「自分を受け入れてくれる場所を見つけたい」という思いと、「いっそのこと一人で生きた方がいいのでは？」という考えの狭間で悩むようになっていた。\nそんな苦しい日々の中で、彼の唯一の心のよりどころとなったのがペットの存在だった。\n\nはじめは故郷から昔馴染みのペットを一匹連れてきていただけだったが…ノエルの魅力はペットにも通じたため、様々な場所でペットと触れ合うことが増えたのだ。それがノエルにとって救いになった。\n\nペットたちは落ち込むノエルを慰めるようにすり寄ってくる者もいれば、お腹を空かせて鳴く者もいた。\nまるで自分に呼びかけるような、そんなペットの鳴き声を聞くとノエルはほっとして、撫でたり食事を与えた。\n\n自分の行動に素直に喜ぶペット達は、決してそれ以上を求めないことがありがたかった。\nそしてペットのために「落ち込んでる暇なんてない、ペット達のために頑張ろう」と自分を元気づけることができたのだ。\n\nつまりノエルにとってペットは家族であり、日々を生きるための原動力だった。\n\n\nやがてノエルはペット達の面倒を見るようになり、自然とその習性を深く調べるようになった。\nやがてその知識欲があらゆるペットにまで及び、いつしか街の人々は「ペットのことで何かわからないことがあれば、ノエルに聞け」と言うほどの専門家になっていた。\n\nノエルは人にペットの温かさや可愛さを伝えたり、飼い主の留守のとき代わりに面倒を見たり、はたまた病気になった際の診療まで手がけたり…ペットのためなら、なんでもした。\n\nそんなノエルは決して「ギルドクラッシャー」ではないことに、彼自身が気づく日がくるのもきっとそう遠いことではないだろう。"}
, 
[17100065] = {id = 17100065, name = 17100065, remark = "\n目撃者からの報告\n\n◆目って正直なのよ。あんた、ノエルがペットを抱いている様子を見たことがある？　女神様なんてのが、本当にいるとは思ってないけど…もしいたら、ああいう目をしてるのかなって、思っちゃうくらいの優しい目をしてるの。…いや本気で。すごいんだから。（アイリス）\n\n◆ノエルが私にペットを紹介してくれたのです。あの感じ…あれは、なんと表現すればいいのでしょう。ペットは人間ではないのに、不思議と彼らの善意や感情を感じることができるんです。あの感覚は、私にとって覚えておくべきものなのでしょうか。ただ…ペットをもっと撫でたり、抱きしめたりしてみたいと思います。想像するだけで、胸の奥が柔らかく、温かくて…。…ノエルさんの優しさに触れたときも、同じようになります。 （ウルスラ）"}
, 
[17100071] = {id = 17100071, name = 17100071, remark = "\nメリノはさまざまな種を科学的に交配し、開発された種である。主にオーストラリアと南アフリカ共和国で飼われていた。\n\n羊の中で最も白い毛色や、非常に細い毛質から、芸術的品種とさえ呼ばれる。高い強度や染色の容易さもあって、衣服に多く用いられる。\n\n臆病な性格のため近づきにくいが、人間を攻撃するような行動はしない。\n\nそして草のみを食べる。"}
, 
[17100072] = {id = 17100072, name = 17100072, remark = "\nアイリスは教会で活動する、心優しいシスターである。これまで世話になった教会に尽くし、貧しい子供達を養うため、日々苦労をしている。\n\nだがアイリス自身は「やりたくてやってるんじゃない」と言う。\n\nただ他に行く当てもないし、やりたいこともない。そして何より教会の仕事をする者がいなかったので、やらざるを得なかったのだと。\nそう言うわりには、周囲の期待に応えるように穏やかで敬虔なシスターを演じながら、ひとりであらゆる仕事をこなし続けた。\n\n\nしかし、そう簡単な話ではない。何せ教会の貧しさは、常に切実なのだ。信者は減るばかりで寄付がほとんど期待できない今、自分と子供たちの毎日の食事を得るのも一苦労だ。\nかといって子供を放っておく冷徹さを、アイリスは持っていない。その結果、毎日良い金稼ぎの方法や節約方法のことばかり考え、プライドで働きながら自分の食事など我慢できることは我慢した。\nそして神を信じることはやめ、代わりに人の気まぐれな寄付や奢りを時おり祈った。\n\n…ただしシエラグルメについては、どれほどお腹が空いても断るらしいが。\n\n\nレッドに目覚めたことをアイリスは気にしなかったが、自分の髪が柔らかく美しくなったことに気付いた。そのうえ伸びるのが異常に早く、数週間もすれば足首まで達する。\n\n最初は面倒だったが、それが金にできると幼馴染のモニカに指摘され、アイリスは大喜びした。その後アイリスは伸びた髪を切ってはカツラの素材として商人に売った。\nその質の高さからなかなかの定期収入となり、そしてプライドに入れたこともあって「レッドばかりは、神からの贈り物って認めるわ」とアイリスは微笑むのだった。"}
, 
[17100073] = {id = 17100073, name = 17100073, remark = "\n目撃者からの報告\n\n◆アイリス様の髪は、まるで絹織物のように柔らかく、美しく…。しかも白色ですからね、どんな色でも染まるので、お客様から大変人気が高いですよ。これからもどうぞ、よろしくお願いします！（カツラ屋の店主）\n\n◆うちのウィチタ団にも、アイリスの世話になっている奴らがいる。そいつらが言うには「シスター・アイリスは天使のように心優しい人」だそうだが…ウィチタ団が教会の周りでちょっと刺激的な遊びをしていたときは、ひどく怒ってきたぞ。「次やったらお尻をはたく」とまで言って…このウィチタ様を子ども扱いしたこと、いつか必ず後悔させてやる…！（ウィチタ）\n\n◆アイリスさんはいつもとーっても大変そうです～。食べ物は子供たちみーんなにあげちゃって、自分はお腹を空かせて…私もたまにお菓子を寄付するんですけど、アイリスさんは「わたしはお腹いっぱいだからいい」って断って。たしかに喜ぶ子供たちを見てるときのアイリスさんは、お腹いっぱいご飯を食べたみたいに幸せそうなんですけど～…心配は心配ですよね。（ショコラ）"}
, 
[17100074] = {id = 17100074, name = 17100074, remark = "\n小さい頃、親に捨てられたアイリスは教会に助けられた。\nその頃から教会は貧しかったがシスター達はそれを隠しながら、アイリスを含む子供達に笑顔で食事を提供した。\nアイリスは決して認めないが、そうした経験があるからこそ自分と同じような境遇の子供達を、いつか助けてくれたシスターたちのように施したいのだろう。\n\nだから教会を出ようと考えたことはないが、誘われたことはあると言う。\n誘ったのは、同じ教会育ちの幼馴染であり親友のモニカだった。しかし、モニカと自分が一緒にいても良い方向へ向かうとは思えないと、あっさりと断った。\nモニカもすぐに納得して、湿っぽいやりとりもせずに別れ、それから何年も会わなかった。\n\nプライドで再会したのは偶然だった。モニカはアイリスの顔を覚えていなかったが、彼女があいかわらず自由に生きていたことに安堵した。\nそして今もなお、数少なく最も長い友人関係を続けているが、モニカは未だにアイリスの顔を覚えてはいない。"}
, 
[17100075] = {id = 17100075, name = 17100075, remark = "\n目撃者からの報告\n\n◆アイリスは損な性格だよねぇ。自分から苦労することばっかり選んでてさ。初めて会ったときもそうだったよ。ちょっとしか配られてない自分のパンを、あたしにくれるんだ。さすがに申し訳ないって思ったけど、アイリスはその頃から頑固だったからさ。「どうせ悪いことはもうたくさん起きてるんだから、大したことない。それなら、良いことが誰かにちょっとでもあったほうがマシでしょ」なーんて言って…。あの頃から、ずーっと変わってないんだよねぇ…。（モニカ）\n\n◆アイリスとモニカはどんな占いでも、ワタシが視ても、全部同じ結果が出るね。一見するとまるで昼と夜のように両極端で、遠く離れているように見えるけど…黄昏や夜明けのようにどこかで強く交わって、影響し合ってる…。素敵な関係だって思うよ。（クイン）"}
, 
[17100081] = {id = 17100081, name = 17100081, remark = "\nミーアキャットは小型哺乳類で、体長は最大でも３０センチしかない。小さい耳と長い尻尾を持つ。その尻尾は両足で立ち上がる際、バランスを取るのに役立つ。\n\n目元の黒い模様は、瞳を守るための役割を果たす。光の刺激から目を守り、太陽の直視を可能にしているのだ。\nこのおかげで見張り係はしっかりと監視することができ、他の仲間達は自由に遊ぶことができる。遊びではかけっこをしたりケンカごっこをしたり、二種類の歌声を用いて歌を歌ったりする。"}
, 
[17100082] = {id = 17100082, name = 17100082, remark = "\nシルヴィが町のいたるところを全力で駆け回っている姿は、頻繁に目撃される。何をしているかと聞けば、彼女は間違いなくこう答えるだろう。\n「面白いネタを追ってるところです！」と。すべては最高の記事を書くために、彼女は行動している。\n\nそんなシルヴィと知り合いになるのはとても簡単だ。ただ一言挨拶をすれば良い。\nすると彼女は困惑することもなく、まるで昔からの友人かのように接してくれるだろう。それから彼女は懐から手帳を出し、目を輝かせて口を開く。\nそこまでいけば、もう止まらない。目の前の相手に関するありとあらゆる大量の噂が口から流れ出す。そのひとつひとつをどれが本当かどれが嘘か、なんならどちらでも構わないのでもっと面白いネタにならないか。\nシルヴィは相手にどう思われようと気にせず、その凄まじい情報収集力と最高の記事に対する執着心を見せつける。\n\nそんな風に活動しているため、シルヴィは年中トラブルを引き起こす。\nだが彼女の記事は陰ながら大衆人気が高く、時おり誰をもうならせる素晴らしい記事を書き、そしてシルヴィを止められる者が誰もいないため、結果自由にやっている。"}
, 
[17100083] = {id = 17100083, name = 17100083, remark = "\n目撃者からの報告\n\n◆もうっ、シルヴィの記事なんて信用しないで！　だ、だって急に「今、とある方にひどい恋わずらいをしていらっしゃるとか！」なんて私に聞いてきたりして…そのっ…す、好きな人なんていないんだからっ！（チェルシー）\n\n◆一度、ウィチタ団の活躍を取り上げてくれることがあったな。『お手柄、町の子供達！』なんてタイトルは少々気に食わないが…しかし、なかなかの文章だった。アイツならウィチタ団お抱えの記者にしてやってもいいな！　あーっはっはー！（ウィチタ）\n\n◆シルヴィさんは、もしかしたら誰かに脅されているかもしれませんね…。だって私とリーダーの熱～い夜のお話や、ロマンチックな恋物語をたーっくさん提供してるのに、一向に記事にならないんですよ？　これは何かの陰謀としか思えません…！（ラヴィ）"}
, 
[17100084] = {id = 17100084, name = 17100084, remark = "\nレッドを覚醒させてから、シルヴィは非常に視力が良くなった。\nそのため、どんな遠くの場所でも見れるようになり、しょっちゅう高いところに上るようになった。こうすれば街で起きている、あらゆる新鮮なネタを手に入れられるからだ。\n\nプライドに加入したのも、そもそもさらにより深く面白いネタを仕入れるためだった。\nしかしクエストの最中、自分が持っている様々な情報が大きな役割を果たすことに気付いた。クエストの達成につながり、そのうえ仲間達から感謝までされた。\n今まで記事にするかしないかだけが大事だった彼女だが、新しい価値を見出したのだ。\n\n今ではプライドの諜報員を担うようになった。そして任務遂行のため、様々な情報を集め…面白いネタはすぐに記事にしようとし、情報漏洩をするなと仲間達から叱られたりしている。"}
, 
[17100085] = {id = 17100085, name = 17100085, remark = "\n目撃者からの報告\n\n◆エマがなー、「海についてもっと知りたい！」って言ったらシルヴィはすぐにいろんな情報を持ってきてくれたんだぞ。聞いたことない話ばっかりでな、すごかったぞー！　お礼はエマの秘密がいいっていうからな、フィシュラスの美味しい焼き方を教えたんだ。でもちょっと、不満そうだったぞ。（エマ）\n\n◆シルヴィさんにはペットの情報をよく教えてもらっています。この前は、悪い人に貴重なペットが捕まっていると教えてくれたので、一緒に助けに行きました。とっても助かったんですけど、『お礼はいらないです。ノエルさんの記事は人気なので、こちらも助かってます』って言われて…よくわからないんですが、お役に立ててるみたいで良かったです。ふふ。（ノエル）\n\n◆シルヴィとはあまり話す機会はありません。彼女は記者、私は薬師。関係がありませんから。…ほ、本当ですよ？　その…リーダーとよく一緒にいる女の子の話とか聞いてないですし…リーダーが視線を向ける回数が多い女の子の話とか聞いてないですし…リーダーのすべてを教えて欲しいなんてお願いしてないですし…。その見返りに、飲んだらなんでもしゃべっちゃう薬とか、あげてませんし…。（アロエ）"}
, 
[17100091] = {id = 17100091, name = 17100091, remark = "\nイッカクは海に住まう鯨の仲間である。成長するにつれてだんだんと白くなっていくため、シロクジラに似ていく。\n特徴的なのは額から生えた、まるでユニコーンのようにとがった角だ。オスがこの角を使って戦う。\n\n実はこの2メートルから3メートルまで伸びる角は、角ではなく歯牙である。何か物を食べるときに使うものではなく、感覚器官の一種だ。\nその歯髄には脳へとつながる末梢神経が密集しており、敏感に海水の温度や圧力、塩分の変化を感じ取ることができる。また、エサを探したり、呼吸ができる空洞や仲間を探すことにも役立つ。"}
, 
[17100092] = {id = 17100092, name = 17100092, remark = "\nユーナは武具屋の店主をしている。店の経営から武器の製造、大量の武器の整理に至るまで、すべて彼女一人が担っているのだ。\n切れ長の眼差しや冷静な態度もあいまって、プライドに所属する同じ年齢のメンバー達より成熟し、自立していて頼れそうな大人に見える。\n\n\nかといって、好印象を抱かれるばかりではない。店を訪れた客は時おり、彼女があまり親切ではなく礼儀もないように感じることがある。\n声をかけてもどこかそっけなく、愛嬌を振りまくことは決してないからだ。だが、それも仕方がないのだ。\nユーナの仕事は多いため、笑顔で接客するぐらいなら店の掃除をしたいし、武器を作りたがった。――また別の理由としては、武器ではなくユーナの整った顔立ちを目当てにする客が多いせいもある。\n\n\n客から文句が上がることもあるが、ユーナは決して態度を変える気はない。\n自分目当ての客など客ではないし、武具目当ての客ならユーナが熱心に武具を作ることに喜ぶだろう。\nそれに武具の真面目な質問があればユーナはちゃんと答えるし、どの素材が素晴らしいかなど論争を持ちかけられれば、つい熱くなって何時間も話し込んでしまうこともある。\n\nだからユーナの普段のつれない態度に文句を言う者は気にしない。武具について興味を持ち、その出来だけをしっかり評価してくれる者達だけがいればいいのだ。\n実際、古くからの客はユーナとその父親達の腕を見込んで通ってくれる人々ばかりだった。\n\nユーナの両親も鍛冶師だった。だから子供の頃から父親に鍛冶を教わっていた。\n十二歳のときにイッカクのレッドに目覚めてからは、温度の変化をより敏感に感知できるようになり、さらなる技術の成長を遂げることができた。\n\n今ではまだ十七歳にもかかわらず、彼女が作った武器の名声はあちこちに広まっている。\n店を訪れた客に「ここがアララトで評判の武具屋だな」と言われることもあるほどだ。\nそのたびに、賛辞に応え慣れていないユーナは少し顔を赤くして、短く答えるのだ。「…そ、そうだ」。"}
, 
[17100093] = {id = 17100093, name = 17100093, remark = "\n目撃者からの報告\n\n◆ユーナちゃんはたしかにそっけない冷たい話し方するけど、あれはお父さんの口調が移っちゃっただけなんだ。親父さんは「おれの悪い影響を受けた」って言うけど、「あの綺麗な顔であの口調なのがたまらないんだよ！」ってお客さんに言われたりして、親父さんがちょっと引いてたところ見たことがあるよ！　あ、そうそう。「ユーナちゃんの喋り方かっこよくて好きだよ」って本人に言ったこともあるんだ。「何言ってんだ」って呆れてたけど…耳はしっかり赤くなってたの、エイプリルちゃんは見逃してないよ！（エイプリル）\n\n◆ユーナの商売のやりかたは、ユーナならではですね！　たしかに客への愛想は物足りないですが…それでも客が増えていくのは、ユーナの作る武器が客の心をつかんでいる証拠です！　売り買いするばかりのリッタには到底真似できないやり方ですっ。（リッタ）\n\n◆お宝探しへ行く前は、いつもユーナの店へ行くことにしているの。ユーナの店じゃ、単に武具を売り買いするだけじゃなくて、今使っているものの調子を見てくれたりもするから。自分でもいつもちゃんと確認したり手入れしてるけど、ユーナに確認してもらえたときはすごく安心するわ。孤高のトレジャーハンターベル様だけど…ユーナについては、話は別よ！（ベル）"}
, 
[17100094] = {id = 17100094, name = 17100094, remark = "\n両親は家族こそ大事にしていたが、仕事も同じぐらい大事にしていたし、すぐに熱中した。\nなおかつ腕の立つ職人であるため、いろんな国から呼ばれては出張に行った。そのたびにユーナは「よし！　ユーナ、後は任せたぞ！」と乱暴に言われた。\nつまり幼い弟と妹の面倒は、長女であるユーナが任せるぞ、ということだった。職人としての両親は尊敬しているが、親としての両親は難ありだな…とユーナは思いながらも、目を輝かせる両親を止めることはできなかった。\n\nそしてユーナは子どもらしくはしゃぎ、いたずらをする弟と妹の面倒を見続けた。\nすこし疲れることもあったが…両親がいないときも気兼ねなく育ってくれることには、どこかほっとした。\n\n\nそれからユーナは世話焼きが身に付き、他の人が困っているところに出くわすと習慣的に助けたり世話を焼いた。例えば道端で悪い男にからまれている女の子を見つければ、自分の妹のように助けに出た。\n\nユーナは仕事をしているうちに自然を鍛えられていたため、強かった。だから悪い男をなんなく倒し、いつもの冷たい口調で女の子達を気遣った。\n「またからまれたときは、うちの店に逃げてくるといい」。そして、そのまま去って行った。まだ女の子が怯えているようなら、家まで送ってあげることもあった。決してあたたかい言葉を言ったり、寄り添いわけではない。\n\nユーナからすれば当然のことをいつも通りにしただけなのだが…助けた女の子の心をわし掴みにしてしまった。\n\n大荷物を持っている女の子を助けたり、泣いている男の子を助けたり…そんなことを繰り返しているうちに、街での評価はずいぶん上がった。\n特に助けてもらった年下の女の子たちは、彼女に熱中し、憧れた。\n\n女の子たちはしばしば手作りの食事やクッキーをプレゼントし、「ユーナさんって本当に優しいですね」、「あなたのように優しい人が好きです」とうっとりとユーナを褒めちぎった。\n\nだがそんな風にほめられてもユーナは何と返せばいいのかわからず、いつも顔を赤くして、否定した。\nこういった不器用な反応が、彼女のファンをさらに増やしているわけなのだが…ユーナはそれを知らずに、「差し入れをくれる、そっちのほうが優しいだろ」などと返してしまい、さらにファンを増やすのだった。"}
, 
[17100095] = {id = 17100095, name = 17100095, remark = "\n目撃者からの報告\n\n◆近頃じゃ、女の子たちの間で派閥争いも起こってるの！　ジュリアン様とユーナお姉様、どっちが素敵かって。ジュリアン様もそりゃ素敵よ、理想の王子様って感じ。少し抜けているところも、可愛いし。でもユーナお姉様も…ああ！　わたし、ユーナお姉様に助けられたときのことが忘れられないの！　美しくて強くて優しくて…普段は冷たくて格好いいのに、照れた時のあの愛らしさ！　私きっと、男でもユーナ様のことを大好きだったと思う…！　ああもう、永遠に彼女のファンよ！（道端の女の子）\n\n◆ユーナさんはとっても優しいです！　フランさんが大図書館にこもりきりなのを心配して、お食事とかを届けたりしてあげてるんですっ。フランさんもユーナさんのことはえっと、気を許してる？　…みたいなので、お礼言ったりしてます！　でもユーナさんが「フラン、ちゃんと風呂に入ってるのか？　ほら、一緒に入って背中洗ってやる」って言いだしたときはすっごく嫌がってましたが…最終的には、一緒にお風呂入ってたみたいです！　仲良しっていいですよね！（リリー）\n\n◆ユーナの武器は、最初はすごく疑ったな。「本当に質がいいやつなのか？」ってな。だって、俺が今まで買ってきた強～い武器は『世界にたったひとつの！』とか『あの伝説のモンスターを倒した勇者と同じ！』とか謳い文句がたくさんついてたり、やたら装備の名前が長かったり、やたら金色銀色でギラギラしてたりしたからな！　でもユーナの武器はギラギラさえしてないし、武器の名前も短いし…って思ってたんだが、実際使ってみるとこれがもうすごく良い武器だったんだ！　今まで買ってきた強～い武器よりも！　ってことはつまり、今まで買った強～い武器をユーナに鍛え直してもらったら、もっともっと強～い武器になるんじゃないか！？　と思ってユーナに頼んだんだが…なぜか断られたんだ。どうしてだ、リーダー！？（ブリジット）"}
, 
[17100101] = {id = 17100101, name = 17100101, remark = "\nミヤマガラスは体長５０センチ程度で、全身の羽毛は真っ黒である。細く鋭いくちばしの根元だけが白いため、カラスの他種と見分けがつきやすい。\n\n雑食でごみや昆虫、植物の種、そして死体さえも食べてしまう。\n\n知能や学習能力は非常に高く、木の実を割るために自動車が通る道に置くことなどもでき、複雑で論理的な思考回路を持つ。\n好奇心旺盛で遊ぶことも好きだが、一方で復讐心や攻撃性も強いため、注意が必要だ。\n\nミヤマガラスは大群で行動するが、特に数の多い群れになると数万羽にも上る。\n危険に遭遇した時などは、そのしゃがれた鳴き声で互いに情報を伝える。また、高い木の上に大群で巣を作ることも好む。"}
, 
[17100102] = {id = 17100102, name = 17100102, remark = "\nカノンは幼少期のことを覚えていない。そして、何があったかを教えてくれる家族もいなかった。だがカノンがいた孤児院にはそんな子供は大勢いたため、さして珍しいことではなかった。\n\n唯一、カノンが他の子どもと違うことと言えば、生まれついて『ミヤマガラス』のレッドだったことぐらいだろう。そしてそれが原因で両親に捨てられたと考えるのは、あまりにも容易かった。\n\nしかもカノンはレッドであることを理由に、孤児院でもいじめられ続け、誰も助けてはくれなかった。\n\n\n幼いカノンは、はじめは悲しんだ。だが、悲しんでばかりでは生きるのがつらい。\nだから、唯一カノンに寄り添ってきた様々な物語のように、人生に空想を足すことで自らをなぐさめることにしたのだ。「記憶がなく、また自分がどこからやって来たのわからない自分――しかしその正体こそ、天界より追放された暗黒の堕天使なのだ！」と。\n\n普通の人間と違う選ばれし者としてふるまうべく、カノンは全身黒い服を着こみ、『暗黒の堕天使』という設定をより詳細に固めることにしたのだ。分厚い本に設定を綴られた『カノンの黙示録』は、今も大切に持っている。\n\n\nしかし――カノンはただの中二病ではない。プライドに加入してから、それは特に目立つようになった。\nクエストや冒険に行く中で何度か、彼女と同行したメンバーから「時々、カノンじゃなくなることがある」と報告があったのだ。\nそばでみていたシルヴィの記録も聞けば、カノンは肉体的または精神的に強い衝撃を受けた後、口調や雰囲気が何もかも変わるのだという。その状態のカノンは非常に冷静で、聡明で、何よりも強い。普段のカノンからは考えられない、凄まじい力を見せるのだ。\n\n戦いが終わると、ふいにいつもどおりのカノンに戻るが、その間の記憶はないらしい。\nただモンスターを倒したことを周囲に指摘されてようやくモンスターが倒れていることに気付き、口先では中二病らしく「こ、これが堕天使の本当の力だ！！」などと口にする。\nしかし、どこか自分でも納得いっていないように首を傾げ、「我輩の潜在力が爆発したのか…？」とひとり呟いている。その後はよくわからないなりに、自分の設定に相応しい力を見せられたと少し喜ぶ。あんまり深く考えないようにしているところもあるだろう。"}
, 
[17100103] = {id = 17100103, name = 17100103, remark = "\n目撃者からの報告\n\n◆カノンさんの想像力はすごいですよね。実は今度、カノンさんの黙示録を読ませてもらえるか頼もうと思っているんです。…ふひひ、天使と悪魔の禁断の愛…ああっ、堕天使と女神が手を取り合い…！　…なんて、さすがに各所から怒られそうなので、作品にはできないですが…。私の胸の中でじっくり温めておきますっ…！（イルダ）\n\n◆カノンのやつ、近頃ウィチタ団の団員達にやたら人気なんだ…。例えばあの、毎回よくわからんことを叫んで登場するだとか…団員達曰く『かっこいい』らしいが…俺様には理解できん。なのにどいつもこいつも、アイツの真似をするようになって…ただ、別にカノンに近づきたいわけじゃないらしい。これは、どういうことなんだ？　カノンはいったい、どういう扱いなんだ…？（ウィチタ）\n\n◆カノンさんの目立ちっぷりはうらやましい限りですっ…。私もその…中二病とやらになって、大注目されたいですっ！　どうすれば中二病になれるんですか？　病気ってことは、カノンさんの近くにいればかかるんですか…！？　でもカノンさん、そばに行くと「わ、我輩に近寄るなっ」ってなんだか怯えるんですよね…。あれも病気のせいでしょうか…？（ソフィア）"}
, 
[17100104] = {id = 17100104, name = 17100104, remark = "\n他人と違うということは孤独を意味する。カノンはそれをよく理解している。\n\n『暗黒の堕天使』になる前のカノンは、カノンなりに様々な努力をしていたのだ。家族や故郷の記憶を思い出そうとしたり、同じ孤児院の子供達と仲良くしたりして――結局、いずれも上手くいかなかった。カノンはこの世界に溶け込もうとしたが、素性のわからないうえレッドなどという異端者を、カノンがいた小さな世界は認めなかった。\n\nだからカノンはプライドに加入し、すべてを認められ、受け入れられ、初めて優しくされるようになり…カノンは泣きそうになっていた。しかし『暗黒の堕天使』らしくないと涙をこらえて、耐えきれず変な声を上げながら涙をこぼしていた。\n\n\n彼女の不思議な力と人格については、まだわからないことだらけだった。フランチェスカがすべてを知る大図書館にそれらしい本はないし、クインが過去を見ようとしても雲がかかっているように見れないという。\n\nただひとり、天の塔の管理人であるエヴァンテだけはこう言った。「何もかも、カノンの言うことを信じていいんじゃない？」。それ以外は、何も言わなかった。"}
, 
[17100105] = {id = 17100105, name = 17100105, remark = "\n目撃者からの報告\n\n◆ほら見て。カノンの過去を占ったときだけ、水晶が曇ったままになるんだ。どうしてだろ～…。もしかしてカノンは、リーダーみたいに、ワタシの力を超える存在…ってことなのかな。…でも普通の占いだと、占えるんだよ？　だってカノンに「我輩に友達はできるか」って言われて占ってあげたとき、「もうたくさんいる」って占い結果が出たし…。でも、カノンは「なぐさめなんて不要だ！」って言って、どっか行っちゃったんだよね～。嫌な結果だったのかなぁ？（クイン）\n\n◆うん、カノンのことなら前からいろいろ知ってる。けど、カノンが自覚してないことは、教えるわけにはいかないし…そういえば、本人が覚えていない縁も腐れ縁っていうのかね？（エヴァンテ）\n\n◆私は暗黒の堕天使…というものが何かはよくわかっていませんが…少なくとも、彼女が追い詰められた時の真の力は凄まじいものです…。あれは、まさに人知を超えた力。怖くはありますが…一度は手合わせしてみたいですね。ただ私が声をかけても、何かいろいろ難しいことを言ってすぐに立ち去ってしまって…また私は、何か怖がらせたりしてしまっているのでしょうか…？（ウルスラ）"}
, 
[17100111] = {id = 17100111, name = 17100111, remark = "\nジャガーはトラやライオンより小さい大型のネコ科動物である。主に樹木の茂みのある地帯に生息している。普段も俊敏な動きを見せ、木登りだけでなく水泳もできる。\n\n毛色は多種に及び、「黒変種」にかかって生まれたジャガーは全体の6％を占めている。\n\n嗅覚、聴覚、視覚が優れており、知力も高く、身を隠す技巧も持ち合わせている。\nそれらの能力を活かし、自身の二倍以上の体格の獲物を狩ることもできる。また適応能力も高く、孤独な性格で単独行動を好む。"}
, 
[17100112] = {id = 17100112, name = 17100112, remark = "\nサラはとある貴族の家で雇われ、その娘達の日常生活を世話していた。\n自称『メイド』ではあったが、彼女がまとうオーラからして、彼女がただのメイドだとは誰も信じなかった。\nトラブルが起きたとき、サラは『ジャガー』のレッドであることを差し引いても戦闘能力が異常に高く、あきらかに戦い慣れしている様子を見せた。\n\nそんな彼女がなぜメイドなどという仕事をしているのか、周囲には理解できなかった。\nいついなくなってもおかしくないだろうと思われていたが、サラはずっと娘達に寄り添い続けた。そしてそっけなくもよく世話をし、サラ自身、楽しんでいるように見えた。\n\nサラにも私的な部分を見せる機会は少ないが、世話をする娘達がいないときには他の人をからかって遊んだ。\nそれはエイプリルのように単純ないたずらではなく、サラの言葉を借りるなら「大人の話題」について話を持ち掛けたり、「大人の冗談」を言うのが好きなのだ。\nサラは「誰にでも言うわけじゃないさ。リーダーにだけだよ」「…これも大人の冗談だと思うかい？」と言って、密やかに笑う。\n\n能力が秀でていて、なおかつ仕事を愛しているメイドであることに違いはないが、娘達がサラの影響を受けて「大人」になってしまう可能性は、少々心配した方がいいだろう。"}
, 
[17100113] = {id = 17100113, name = 17100113, remark = "\n目撃者からの報告\n\n◆サラ様とは一度、リーダーのお住まいを共に掃除させていただいたことがございますが…素晴らしいものでございました。一見するとサラ様のやり方は適当にも見えますが…まず天井など上から掃除を始め、棚の上の埃を落とし、最後に埃がたまった床は木目に沿って掃き…素材に合わせて掃除方法を変えることもしていらっしゃいます。「こんなところかな」などと軽くおっしゃいますが、見事な掃除でございます。わたくしが手を出さずともこれだけ行えるなんて…相当のやり手でございます。（ネネル）\n\n◆サラさんはとても大人で、素敵な人だと思います。ただ、その…たまに、「一緒にシャワーを浴びよう」みたいに誘われるときは、冗談でも困ります…。ボクがおろおろしていると、「そんなに可愛いと食べたくなってしまうな」なんて言われて…。うう、だからサラさんの前だと、いつも顔が赤い気がします…。サラさんの冗談は、どうやって返したらいいんでしょう…？（ノエル）\n\n◆サラはエマが初めて会ったメイドだ。メイドがあんなに強いなんて知らなかったから、驚いたぞ！　きっとご主人様を守るために鍛えてるんだろうなぁ。サラは偉いなぁと思ったから、サラに会ったときにそう言ったんだ！　そしたら頭を撫でながら、「お嬢達にもこんな純粋で可愛い頃があったな。…いや、なかったかもしれないな」ってブツブツつぶやいていたぞ。たぶんエマは褒められたから、ちゃんとお礼を言っておいたぞ！（エマ）"}
, 
[17100114] = {id = 17100114, name = 17100114, remark = "\nサラは生まれてすぐに貧民達が集まる無法地帯に捨てられた。だから物心つく前から多くの非道徳的な行為をして生きることに慣れていた。周囲も彼女と同じだった。\n\nしかしごみを食べるたびに、サラは考えた。自分の人生が何のために存在するのか、なぜこれほど苦しんでまで生きているのか。…わからなかった。\nただ、辺りにいる虫が這い、飛んでいるような死体のようになるのは嫌だったから、とりあえず生き続けてみよう、と思った。\n\nやがて成長し、大人達からわけもわからぬ仕事を与えられてこなしているうちに十一歳を迎えた。するとさらに『ジャガー』のレッドの能力が表れた。\n今までにない強大な力をサラはすぐに身につけると、周囲の大人達から新しい仕事を与えられた。「人を殺してこい」と。\n\nサラは大人達の期待に応え、初めてとは思えないほど鮮やかに殺してみせた。それからさらに仕事は舞い込み、そのたびに高い評価を得て、裏社会でその名をとどろかせるようになった。\n子供の頃、死ぬほど欲しかった金も食事も好きなだけ手に入るようになったのだ。\n\nしかし、そんな生活は突然終わりを告げた。仕事をくれていた犯罪組織は派閥争いで目まぐるしく変化し、やがて数年にわたる内部闘争で瓦解した。\nサラは大人になり、ひとりでも仕事ができるようになったため一向に構わなかったが、サラへの報復を願う人々にとっては良い機会となった。彼らは手を組み、サラを暗殺し返そうとした。\n\nサラは上手く逃れて続けていたが、ある日、一瞬の気のゆるみをつかれて危うく命を落としかけた。だが幸運にも、犯罪組織の動静に貴族達が驚いて呼んだ騎士団が現れたため、サラはなんとか生き残った。\n\nだが、サラは重傷を負っていた。金こそあるが、行くべき場所は思いつかなかった。――そうだ、自分に行く場所なんてないのだ。結局、子供の頃と同じように。この人生に、意味はないのだ。\n\nそう考えながら意識を失ったサラは、次に目覚めると見知らぬ館の中にいた。そして横では甲斐甲斐しくサラの世話をしていた貴族らしい女がいた。目覚めたサラと目が合うと、そっと微笑みかけた。\n\n\n彼女こそ現在のサラの雇い主であり、娘達の母親だった。彼女は自分の娘達を保護する任務とメイドの職をサラに与えてくれた。\n人殺しばかりしていた自分に、こんな仕事が向いているわけがないとサラは考えていたが、そんなことはなかった。サラは何気ない生活の素晴らしさを徐々に感じるようになり、世界は暗闇だけではないことを知った。\n\nそれを教えてくれた雇い主にサラは感謝し、今の生活を大事に思っている。彼女の生活を一部でも壊そうとすれば、排除すべき敵として認識されるだろう。そんな時ばかりは、前のサラが戻ってくるかもしれない。"}
, 
[17100115] = {id = 17100115, name = 17100115, remark = "\n目撃者からの報告\n\n◆私達はサラの過去に興味はありませんし、重要でもありません。今彼女はメイドで、私とルナの面倒を見てくれているだけです。それだけをみんなが知っていればいいんです。母の言うとおり、彼女は本当に素晴らしい人ですから。（リナ）\n\n◆サラさんほど頼りがいのあるメイドは、他で見たことがないわね。でも、戦うこともできるなんて最近知ったわ。悪い人が襲い掛かってくる、なんてことはめったにないからだろうけど…いえ、ちょっと待って。昔ルナとリナ、三人で肝試しで始まりの森へ行ったとき、そういえばモンスターが一匹たりとも出てこなかったわ。始まりの森でそんなの、ありえないわよね？　あの時、どうしても行くっていうルナに逆らわないで、サラさんは普通に見送って普通に迎えてくれて「何にもいなかったでしょう？　面白くない場所ですよ」って言ってたけど…もしかして先回りして、モンスターを全部倒してたんじゃ…。…サラさんも、実は苦労が多いのね。（オリヴィア）\n\n◆あら。彼女に会ったとき見間違えかと思ったけど…やっぱりサラだったのね。ええ、いろんなところで名前を聞くぐらい、とても評判の暗殺者だったわ。私も一戦、交えたことがあるけど、あのときは…ああ！　思い出してもたまらないぐらい、とても楽しかった…！　また戦いたいところだけど…今のサラは興味ないわね。メイドになってから、顔つきが穏やかになってしまったもの。「今は戦いよりも、お嬢の世話で忙しくてね」なんて言って…。昔の殺気が戻ってきたら…ふふ、すぐにでも戦いを申し込まなくちゃね。（イザベラ）"}
, 
[17100121] = {id = 17100121, name = 17100121, remark = "\nフェレットの外見は、間違いなく「可愛い」ものだろう。対になっている小さな半円形の耳、雪のように真っ白な見た目、純粋な瞳を持ち、そのうえ柔らかい尾まで持っている。こんな小動物が、可愛くないわけがない。\n\nそしてフェレットは好奇心旺盛で、非常に警戒心が強い。嗅覚と視覚を駆使して環境の隅々まで昆虫、小さな脊椎動物、果実を探す。一方で、開けた場所などの危険な環境からは天敵に見つからないようにすぐに逃げていく。\n\n巣作りと穴掘りはそれほど得意ではない。そのため、大抵は岩の割れ目や木の根、倒れた木のある場所などに住んでいる。"}
, 
[17100122] = {id = 17100122, name = 17100122, remark = "\nケイトが「貧しい人々の聖人」だということは、同じ町に住む誰もが知っていた。\n\nプライドに加入する前、彼女は教会都市で医者として働いていた。その貧しい人々ばかりが住む町には不似合いなほど医療技術が非常に高く、どんな人間であっても救うための努力を惜しまなかった。\nそして彼女は、決して見返りを求めることはなかった。どんなお礼も素っ気なく断り、無理やり押し付けられれば怒りさえした。しかし、それゆえに人々は彼女を尊敬した。\n\n\nケイトは何か抵抗感でもあったのか、「フェレット」のレッドとして能力を見せることはほとんどなかった。そして一人でいることを好み、治療で必要なこと以外の話もほとんどしなかった。\n最初は不愛想に思うのだが、一度治療を受ければ、彼女がいかに優しく気遣いにあふれているのかはすぐにわかった。それゆえに人々は彼女を慕うのだが、ケイトにはそれが理解できないでいた。"}
, 
[17100123] = {id = 17100123, name = 17100123, remark = "\n目撃者からの報告\n\n◆ぼく達はお金も何も持ってないから、誰も気にかけてくれないんだ。生きてても死んでても…誰も…。でも…ケイトさんだけは違うんだ。ぼく達がどんな育ちでも馬鹿にしないし、見返りも求めないで怪我を治してくれるんだ。だからぼく、ケイトさんが大好き！　将来、ケイトさんみたいなお医者さんになるんだ！（町の子供）\n\n◆ケイトさんはある冬、突然この町にやってきてねぇ…。当時はひどい流行り病が広がっていたのを聞いて、薬を持ってきてくれたんだ。自分だって、その病にかかるかもしれないのに…。けど、彼女はそんなこと気にせず治療を続けて…。次の春には流行り病が収まったんだけどね、なぜかずっと、この町に住んでくれてるよ。（ケイトの隣人）\n\n◆ケイトはとても忙しいから、私に薬を作るよう、よく依頼してくるわ。いつもお金を惜しまず、上質の薬草を使うように言って、ね。同じ医術を学ぶものとして、彼女がどれほど気高いかはよくわかってる。…ふふ。こうして褒められるのを、ケイトはすごく嫌がるんだけどね。（アロエ）\n\n◆もちろん古い友人だから、ケイトのことはなんでも知っているわ。でもなぜかケイトは、私と話したがらないの…。そのとっても素晴らしい医療技術はお金を稼ぐ良い手段だから、美味しい話をいっぱい持っていくのに、家にも入れてくれなくて…。ほんと、冷たい人よね？（シャノン）"}
, 
[17100124] = {id = 17100124, name = 17100124, remark = "\n十年前、とある地方で争いが起きた。人間同士によるもので利権争いの末に起こったと言う。その被害は大きく、多くの血が流れた。\n\nそんな戦いを止めたのは、突然現れたとあるレッドだった。命こそ決して奪わないが、争う人間たちには容赦はしなかった。やがてレッドを恐れて戦いが止むと、そのレッドも二度と現れなくなった。\n\n\nそのレッドについて、とある町医者夫婦の娘によく似ていたという証言がある。\n恥ずかしがり屋かつ人見知りで、夫婦にべったりの娘だったらしい。だが、夫婦は戦いに巻き込まれて亡くなり、その娘は同時に行方不明になっていた。その娘の名は「ケイト」と言った。\n\n\nケイトはシャノンと出会った孤児院以外の過去は認めないため、定かではない。ただ、やけに古い医療道具だけが彼女の手元に置いてある。"}
, 
[17100125] = {id = 17100125, name = 17100125, remark = "\n目撃者からの報告\n\n◆あのレッドが現れたとき、俺は偶然近くにいたんだが…仲間がやられるのは、一瞬だった。それを見て俺は、武器を置いてすぐに逃げたよ。彼女は俺に気づいていたと思うが…追ってはこなかった。相手は女の子だってのに、人生で一番恐ろしい時間だったよ。（引退した兵士）\n\n◆彼女が医者になったのは、誰のためだと思う？　自分のため、両親のため、傷ついた人のため、傷つけた人のため…？　優しすぎるっていうのも大変だよね…ってケイトに言ったら、額を指ではじかれちゃった。それは手当てしてくれなかったよぉ…ふわぁ。（クイン）\n\n◆ケイトさんはとってもいい人だと思いますっ！　だってリリーが怪我したりするたびに、すぐに手当してくれますしっ！　言葉はトゲトゲッとしてますけど、優しいんですよ！　怒られたのは…あのときぐらいです！　手当のお礼を言うとき、吹き出した血を顔にかけちゃったとき！　「びっくりさせるな！」って、赤かったり青かったりする顔で震えてて、申し訳なかったですっ！（リリー）"}
, 
[17100131] = {id = 17100131, name = 17100131, remark = "\nブラウン・スイスはスイスが原産で、アメリカで改良された乳牛である。\n\n高品質な牛乳を生産することで知られている、古くから存在する種だ。その体は普通の乳牛よりも背が高く丈夫で、黒褐色やベージュなどの毛色をしている。\n生産する牛乳量は多くないが脂肪分が多く、その味は甘くてまろやかである。\n\n性格は非常に温厚で、人懐っこい。\nアルプスではブラウン・スイスなど放牧される牛にはカウベルが付けられる。音色は高低差があるため、カウベルの音色で牧夫たちは牛を識別することができるのだ。"}
, 
[17100132] = {id = 17100132, name = 17100132, remark = "\nフラワーは生まれつき髪や瞳孔の色素は薄く、日光にさらされるとすぐに肌が赤くなったという。\nだから外へ出ることはなく、ほとんどの時間を室内で過ごし、普通の子供のように外へ出て遊ぶことはなかった。\n\nフラワーはそれについて傷つくことはなかった。いつも純真で、ぼんやりとしているだけだ。まるでこの世に悪人なんていないと考えているかのように、ただ全ての人に信頼を置いた。\n\n\n周囲から見てもフラワーが悲しみを見せたことはない。彼女は時おり家の日陰で鼻歌を口ずさみながら人形ごっこをしたり、家の中で座って夢想したり、扉の外で遊ぶ子供たちと話したり、時に歌ったりもしていた。\n幸いなことに、フラワーが住んでいた人里離れた閉じた村の人々は優しく、彼女を異質に思うこともなく気遣い、好意を持っていた。\n\n\nそしてフラワーが成長するにつれて、色素はさらに薄くなっていった。フラワーがちょうど十歳を迎えた頃には、彼女の肌と髪は完全に雪のようになっていた。\nその時、彼女は『ブラウン・スイス』のレッドとしての能力が目覚め、彼女の歌声は穏やかで人を陶酔させるような音になったのだった。"}
, 
[17100133] = {id = 17100133, name = 17100133, remark = "\n目撃者からの報告\n\n◆彼女がレッドだからといって、私達はその可愛くて貧しい子供を恐れるべきでしょうか？ そんなことはありませんよね。フラワーは本当に心優しい子です。心配なのはフラワーが純粋すぎて、私達や彼女自身が、知らぬ間に彼女を傷つけてしまうんじゃないかということです。でも思いもよらなかったところから、悪い人が来てしまったら…私達に彼女を守る術なんて…。（とある村人）\n\n◆私は様々な村で、レッドの子供達を見てきたが…多くは排斥と差別に苦しんでいた。だからフラワーは傷つくことはなく、実に幸運だったと言えるだろう。彼女は家族を愛し、家族に愛され、周囲も彼女を温かく見守っていたわけだからな。どこでもそうあってほしいものだが…なかなかうまくはいかないものだ。（グローリア）\n◆フラワーさんの歌声は上手…というか、温かくて優しいっす。小さい頃、眠る前に聞かされた母親の子守歌みたいな…癒される響きがあるっす。フラワーさんは面白い人っすよね。ぼんやりしてるように見えるっすけど、意外と勘が良いところもあるし。一緒にいると、「自分の悩みなんて大したことないかも」って思えるし。まぁ、悩みはそもそも持ってないっすけど。あはは。（アイリーン）"}
, 
[17100134] = {id = 17100134, name = 17100134, remark = "\n領主による増税は、地元の人々にとって面白くなかった。だが領主は自身の欲望のため、何度も増税を繰り返した。\nそのせいでフラワーが住む村の人々は皆貧しく、発展する余裕も他へ行く余裕もなかった。\n村人達が持つ土地はほんのわずかだったが、領主は同情することもなく、ほとんど奴隷と同じように扱い続けた。それでも人々は互いに助け合い、何とか生き延びていた。\n\nそんな中、とある資産家の少女とその父親が村を通りかかった。\nこんな村でなく大きな国へ出かける予定だったのだが、車を引いていたペットが疲れて喉の渇きを訴えたため、止めざるを得なかったのだ。\n少女は父親を強く非難し、少し困らせてやろうと村に隠れた。扉が開いている家がある、こんなに古いのだからきっと誰も住んではいないだろう――そう考えた少女だったが、中に入ってすぐ、人と遭遇した。\n\nそれこそ、フラワーだった。人形を抱え、突然現れた少女をきょとんと見やって言った。\n「一緒に遊ぶ？」。少女はフラワーの美しさに見とれ、すぐに父のもとへ飛んで帰り「あの子を買って！」と要求した。父親は戸惑うことなく、フラワーの家族に彼女を譲るように申し出た。\nそのとき、フラワーの家族は見たこともない大金を差し出されたが決して頷かなかった。\n\n少女はわんわんと泣いて、「この見栄えの良い女の子を友達にしたい」と父親にねだり続けた。結局その日、ふたりは立ち去ったが…数日してすぐに、得体のしれない男達が村に現れて、フラワーを誘拐していった。\n\n\nフラワーが家にやってきた少女は、大喜びで自分の何もかもに従うよう言いつけた。\nフラワーは何が起こったのかはわからず、ただ頷いた。家族のことはもちろん覚えていたが、二度と会えなくなるかもしれないだなんて思いもよらなかったからだ。\nそしてフラワーは少女の友達として――いや、『ペット』として育てられることになった。\n\nその後助け出されたフラワーは、それでも憎しみを持つことはなかった。たとえ幸運だったからだとしても、自分が悲しむようなことは何も起こらなかったからだ。\n\n「あの子と、また遊べたらいいな。わたしの村に、来てくれるかな」。フラワーは少女についてそう言って、微笑んだ。そんな望みも、叶う日が来るといいが。"}
, 
[17100135] = {id = 17100135, name = 17100135, remark = "\n目撃者からの報告\n\n◆ご主人様は、彼女が自立した考えや反抗心を持たないようにしていたようです。食事やドレスはお嬢様のように素晴らしいものを与えていましたが…他人との接触を禁じて、教育を受けることを許しませんでした。だからあの子はお嬢様のわがままばかりを聞いていたなのに、いつも大人しく穏やかでいて…時々、私と必要最低限の言葉を交わすときも「疲れてるみたい。大丈夫？」なんて声をかけてくれて…厳しい人が多い家でそんなこと言われたのは初めてだったから、つい泣いてしまいました…。（とある召使い）\n\n◆たまにフラワーのことが気になってしょうがない、って男の子が恋愛相談に来るわ。ただ…なんていうか…厄介な相談が多いわね。「彼女はどうして美しくて愛らしくて優しいんでしょうか…」「あの純粋な魂は、きっと天使の生まれ変わりだと思うんです！」って…そもそも、相談じゃないのよね…。それに一言も話したことがないっていう子が多いから、まずはちょっと挨拶でもしてみたらって勧めるんだけど、フラワーの前に来た瞬間、みんな固まっちゃって…。「フラワー、何かしたかな？」ってフラワーもさすがに首を傾げてた。あれはレッドの能力…とは関係ないわよね。（チェルシー）\n\n◆フラワー様は食事のときに口元を汚していることがございます。ですからわたくしが拭いて差し上げるようにしています。…ただ理解が難しいのですが、そうしただけでフラワー様は嬉しそうに微笑まれることがあります。「何か嬉しいことがございましたか」とお尋ねすると、ご家族と食事をしたときのことを思い出すそうです。わたくしのように、口元を拭いてもらったとか。喜んでいただけるのは結構。…ですが、口元を汚さないことが一番。リーダー。フラワー様にスプーンやフォークを上手く使っていただくようご指導、よろしくお願いいたします。（ネネル）"}
, 
[17100141] = {id = 17100141, name = 17100141, remark = "\nベニクラゲは小さなクラゲであり、透明な体内に丸く赤い内臓が見えることからその名が命名された。\n成熟した状態から、幼生期に退行する性質を持つ唯一の生物として知られていて、「不老不死のクラゲ」と呼ばれることも。\n\nときにベニクラゲは、この魔法のような特徴をもってして、本当に死なないと思われていることもあるが、それは正確ではない。\n実際にはベニクラゲも年老いることはあるし、過酷な生活環境に晒される中で、命を落とすこともある。"}
, 
[17100142] = {id = 17100142, name = 17100142, remark = "\nクインはいつも穏やかな笑顔を浮かべており、感情的に振舞うことはあまりない。\n他人に対して遠慮のない態度でいるにも関わらず、誰かと喧嘩になることもなければ、大きな問題を起こすことも、自ら危険に晒されることもほとんどない。\n時に不運に見舞われることがあっても、クインは気楽なもので、周囲の心配をよそにのんびりあくびまでしてみせる。\nそれというのも、彼女はいいことであれ、悪いことであれ、自身の身に起こることは、ずっと前から「知っている」からだというのだ。\n\nそのすべては、彼女の占いの能力ゆえであった。とある国の王室お抱え占い師だったこともあるほどのクインはさまざまな占いの技術に熟練しており、その的中率は悪名高いほどに高かった。\n森羅万象、未来も過去もすべての占いを見通すことのできるクインだったが、その力は体力を奪い、いつでも眠るようになった。気を抜けばすぐに未来も過去も見えてしまうからだ。\n\nしかし、そんな彼女はよく「夢を見るのはまだ楽しい」と言う。\nそれは夢の中は、現実とは異なり、自分の占いでも何が起きるか見通せない、驚きに満ちた世界だったからだ。眠ってばかりなこととの相性の良さもあり、ここ最近はもっぱら夢の世界の探求へと向いていた。\n\n「だから、未来が読めないリーダーは夢と同じぐらい楽しいよ。もっとずーっと、ワタシの予想がつかない未来を見せて楽しませてね」"}
, 
[17100143] = {id = 17100143, name = 17100143, remark = "\n目撃者からの報告\n\n◆クインとは、よくお昼寝してるよ。クインは、とっても居心地がいい場所、探すの得意だから。それにね、フラワーも占いできるから、仲間なんだ。フラワーができるのはね、花占い。好き、嫌い、好き、嫌いってやるんだ。クインはフラワーのこと…大好きって出たよ。ふふ、フラワーもクインのこと、大好き。（フラワー）\n\n◆クインさんがインチキしてるって言いたいわけじゃありませんよ。ただ毎回必ず的中する占いなんて、本当に存在するんでしょうか？　きっと、何か秘密があるに違いありません！　これは密着取材が必要です！　とずっと思ってるのですが、クインさんはすぐに眠って話を聞けないんです。うーん…目が覚める珈琲でも差し入れてみましょうか？（シルヴィ）\n\n◆クインさんにはよーく占ってもらっていますよ♪　例えば、リーダーさんと間に何人の子供を授かれるかとか、リーダーさんと結ばれる日はいつになるかとか、リーダーさんのプロポーズの言葉は何になるかとか…あれ？　よく考えると、クインさんにはリーダーさんの話を聞いてもらってるだけで、占い結果を聞いたことはなかったです。だってリーダーさんとラヴィが結ばれるのは当然ですし、クインさんの占いも絶対当たるなら、聞くまでもないですしね。ふふふっ♪（ラヴィ）"}
, 
[17100144] = {id = 17100144, name = 17100144, remark = "\nクインは子供の頃から占いが好きだった。\nしかし、昔の彼女の占いは、今のように特別ではなく、子供の趣味の範疇のものにすぎなかった。\nところが、ベニクラゲとしてのレッドとして覚醒して以降、クインの占いは、恐ろしいほど正確に未来を言い当てるようになる。\nそのため、いつしかクインは非常に有名になり、多くの人が彼女に占いを求めるようになっていた。\n\n客観的に言って、クインは占い師として成功を収めたことになるが、突出しすぎた能力は新たな問題ももたらすようになっていた。\n\n占いは必ずしも客に幸せな未来だけを見せるとは限らない。しかし自らの能力に自信を持っていたクインは、いつだって占いの結果を率直に伝えた。\nそのため不吉な未来を宣告された者は、時に烈火の如く怒りだし、店の中の物やクイン自身に手を上げた。結局、レッドのクインに普通の人間の力など及ぶまでもなかったのだが…。\n\nその率直さは、彼女の古くからの友人にも及んだ。\nそしてある時クインが友人に「あなたは数日中に命を落とす」と告げたが、結局、その占いも現実となった。友人からの最後の言葉は、知りたくなかった、という一言だけだった。\n\nそれからクインは客に占いの結果の良い面だけを詳しく話し、悪い結果は漠然と伝えるにとどめるようになる。結果、クインの占い師としてのキャリアは、ピークに達したのだった。\n\n\n彼女の第2の転機は、そんな時に訪れる。ある日、クインは両親が苦痛の中で死を迎える「未来」を見てしまったのだ。\nクインの脳裏には、友人の死を占ってしまった時の出来事がよぎったが――今度こそ同じ轍はふまないように言葉を選びつつ、思い切って占いの結果を両親に伝えた。\nクインの両親はその言葉に深く動揺したが、最終的に娘を信じることを選んだ。そして両親は娘の助言に従い、予見された「未来」された未来を避けることに成功した。\n\nだがそれは、運命を変えられたわけではなかった。直後にクインは、両親が直面する次の事故を「視て」しまったのだ。\nクインは再度、両親を救ったが、死の運命は彼らを決して逃すことなく、何度も襲いかかってきたのである。\n\nクインはそのたびに、自らの力で家族を助けたが、同時に、運命に抗う度に、その身体が縮んでいることに気づいた。やがて体力も衰え――十歳くらいの肉体になったとき、ついに彼女は倒れて気絶してしまった。\nクインは三ヶ月間昏睡し、目が覚めると体はいつもどおりに戻っていたが、代わりに大切な守るべき者を失っていた。\n\nクインは自身の店を弟に任せて旅に出た。その後も彼女は占いを続けたが、他人の運命に無闇に干渉することはなくなった。\n占いの結果が何であれ、真実を誠実に伝え、客自身に運命を委ねること――クインは、それが結果的に人を救うことになるのだと、願いを込めて、信じるようになっていた。\n\n\nやがてクインは様々な道を経て、プライドに入った。「リーダーの未来は見えないし、たとえ運命に抗ってもリーダーと一緒なら身体に変化はない。\nだからきっと…今なら、運命と戦える」。クインはこれから、どんな道を歩むのか。それは誰にもわからない。"}
, 
[17100145] = {id = 17100145, name = 17100145, remark = "\n目撃者からの報告\n\n◆こっちは何百年何千年ってかけて力を受け入れてきたわけだけど、クインはまだ短い人生の中ですべてを視ちゃったわけだから、大変だろうね。ナマケモノとはまったく違うよ。（エヴァンテ）\n\n◆クインさんなら、そりゃもう有名人ですよ！　だってあらゆる王やら富豪やらが大金を積んで占ってもらうわけですからね、で百発百中なわけですから！　ってわけで～ルーレットでどの数字に賭ければいいか教えてもらうことにします！　一回だけ…いえ、三回ぐらいならいいですよね！　どうかお願いします！　このヌエットの全財産を賭けて、大金持ちにさせてくださ～～～い！！（ヌエット）"}
, 
[17100151] = {id = 17100151, name = 17100151, remark = "\nタテガミナマケモノは猿に似た哺乳類、ナマケモノの一種である。数時間に渡って移動することなく、木の上で足を使って吊られ続けることができる動かなさから、「ナマケモノ」と呼ばれるようになった。\n\nタテガミナマケモノは熱帯雨林で一年中、木の上で生活し、ほとんど地面に降りてくることはない。\n長い後ろ足を持っているが歩くことができないため、動きは爪と前足に完全に依存して体を引きずるように移動する。\n前足の負担が大きいこともあり移動は遅く、二キロメートルを移動するのに何十日もかかってしまう。しかし泳ぐことはでき、雨季に洪水になると素早く泳いで対応して見せる。\n\nまた、食事に関しても一日八グラム程度の木の葉を食べるだけで、排泄は週に一度にとどまる。"}
, 
[17100152] = {id = 17100152, name = 17100152, remark = "\nエヴァンテを知らない者からしたら、彼女を見たところで天の塔の管理人であることに気付けはしないだろう。\n\n見た目は十二歳ぐらいの子供にしか見えず、いつも寝間着を着て、頻繁に眠そうなあくびを繰り返す。\n天の塔を訪れたあらゆる者に、彼女はいつでも気怠そうで決まってこう言った。「面倒だから、適当やっていいよ」。\n\nつまり管理人とは名ばかりに、管理してはいなかったのだ。だから天の塔に初めて来る人間はそんなことを言われて首を傾げるしかなく、ひとまず塔の中に入ろうと試みて、入り口で弾き飛ばされたり中で急に戦い始めたりすることになった。\n「大丈夫だよ。だってあたしが来る前は管理人も誰もいなかったわけなんだから。なんとかなる」。\n\nエヴァンテの名自体は、世界中で知れ渡っている。何せこの世界で神話にもなっている、女神の名そのものなのだから。\nだが、だからこそ…エヴァンテと言う名は、エヴァンテ自身以外も多くの女性が同じ名を持っていた。信仰心の厚い両親が、女神と同じ名にしようとしたためだ。\nだからエヴァンテ自身が女神だと言おうが言うまいが、いずれにしても信じられることはなかったのだが、特に問題はなかった。エヴァンテは自分が好きなように生活できれば、それで良かったからだ。\n\n\nエヴァンテの生活は、ごく単純だ。自分の部屋でひたすらテレビゲームをしたり、アニメを見るのだ。もちろんネットゲームやソーシャルゲームにも手を出しているらしいが、あまり深入りはしない。\nなぜならゲームが上手すぎたりガチャ運が良すぎて「チーターだと疑われるのが面倒だから」…らしい。とにかくゲームをやってアニメを見て、気が向いたら食事をして、疲れたら眠る。それだけだった。\n\nナマケモノのレッドとしての力のおかげで、エヴァンテは三か月間ずっとゲームだけをプレイしていても、まったく問題なかった。とにかく彼女にとっては働かないことこそ、至福の時間だからだ。だからエヴァンテは、今日もゲームをし続ける。"}
, 
[17100153] = {id = 17100153, name = 17100153, remark = "\n目撃者からの報告\n\n◆ふわぁ…エヴァは間違いなく特別な子。ワタシの力と似てるけど、もっと強い力を感じるよ。でも…だからこそ、すべてをあきらめてるように見えるね。きっと、いろんなことを知りすぎたり、失ってきたんだと思う。…リーダーは、どうかあの子のそばにいてあげてね。（クイン）\n\n◆ふんっ、エヴァンテは天の塔の管理人ということは…つまり天界のしもべ。つまり…我輩の敵と言うことだなっ！　上等だ！　プライドの仲間だとしても、決して手加減はしないぞ！　あーっはっはっはっはっはっはっは！　――まぁあいかわらず、やる気はなさそうだけど…もしかしたら、リーダーならあの子を変えられるかもね？(カノン)\n\n◆エヴァンテちゃんってカードゲームがすっごい強いんだよ！　ヌエットちゃんと三人でやったとき、思わず悲鳴を上げたぐらい！　なんでそんなに強いのーって「カードの数は決まってるんだし、計算すれば相手の手持ちカードとかわかるでしょ」って言われちゃって。ヌエットちゃんは最初震えてたけど、「この人に弟子入りすれば、超最強ギャンブラーになれる…！？」って別の意味で震えだして、エヴァンテちゃんにすがってたよ。エヴァンテちゃんは話聞いてなかったけど。あはは。（エイプリル）"}
, 
[17100154] = {id = 17100154, name = 17100154, remark = "\nはるか昔――エヴァンテは若くして亡くなり、次に目覚めたときには全能の神の手によって女神となっていた。同時に世界のすべてを知り、運命を操る力を与えられた。\n子供のまま亡くなり純粋だったエヴァンテは、その力を使って世界の人々を幸せにしようと努力した。実は■■■を作り出したのも彼女自身だという。\n\nだがいくらエヴァンテが努力しても…運命はかならず悲劇に導かれた。\n人々はそれぞれの信念や正義を持ち、些細な誤解や意図的な悪意から大きな争いを招き、多くの犠牲者を生んだ。\n繰り返される悲劇と、自分と同じレッドの少女たちの死に、エヴァンテは耐えきれなかった。そして――すべてをあきらめた。\n\nそれなら世界は運命のあるがままに任せることにしたのだ。エヴァンテは世界から目を背けるため、自分と関係ない世界に目を向けた。\nそんな中ゲームやアニメを見つけ、良い気晴らしになることに気付き、部屋に籠もるようになった。ゲームというものには戦争を題材にしたものが多く、どこの世界の人間も争いが好きなのだな、とエヴァンテは思った。\n\nそれからずっとエヴァンテは堕落し続け、時おりやらざるを得ない仕事――例えば猫をかばって転生にすることになった人間を導くなどを最低限こなしていたが、とうとう全能の神からお叱りを受けた。力を抑えられ、また世界にひとりのレッドとして落とされたのだ。\n\nエヴァンテは最初不満だったが、自室を作る程度の力とゲームやアニメを取り寄せられはするとわかるなり、すぐに環境に適応した。全能の神は恐らく――呆れているだろう。\n\n\nこうしてエヴァンテは天の塔を怠けながら管理し、毎日ゲームをし、プライドに加入し、時々クエストを仕方なくこなし、女神ではないふりをした。\n本当に嫌なら部屋にこもりきりだろう彼女だが、まだプライドで活動しているということは、エヴァンテなりに普通の女の子としての生活を楽しんでいるのだろう。"}
, 
[17100155] = {id = 17100155, name = 17100155, remark = "\n目撃者からの報告\n\n◆彼女とは深く関わったことはないが…レッドの孤児をアイリスにあずかってもらうよう相談をしているとき、エヴァンテが近くにいてな。プライドの活動も無気力そうだから、私の活動なんてなおさら興味ないと思っていたが…話の後に「グローリアは、よくやってるね」と言われて驚いたな。それから、「でも、きっとこれはずっと続くよ。ずっと誰かを助けるつもり？」とも言われて…。エヴァンテにも、何かあったんだろうな。「私は傷ついた皆に手を貸して、戦争をなくしてみせる。エヴァンテも、何かあれば声をかけてくれ」と言っては見たが…彼女がどう思ったかは、わからないよ。（グローリア）\n\n◆エヴァンテさんは、ワタシが今まで出会った中で誰よりもペットに愛される人です。初対面なのにペット達みんな、とっても懐いて…その後もエヴァンテさんもペットを気に入ってくれたのか、たまにペット達と一緒にお昼寝をしてるんです。気付くと、飼っていたり預かっているペット以外にも野生のペットたちも群がってきて…エヴァンテさんの姿が見えなくなって、息がちゃんとできてるか心配になるぐらいでした…。ふふ、でもちょっとうらやましいですね。（ノエル）\n\n◆天の塔へは、エヴァンテさん宛ての荷物をよく届けます。ただ本当に、すっごく荷物が多くて…！　ほぼ毎日、かならず彼女にお届け物があるぐらいなんです。それに全部、送り主が天界？　のピースさん…？　っていう方からなんです。「ごめんごめん。さすがにゲームやアニメをこっちで作れないから、取り寄せるしかなくて。優秀な後輩と配達人がいてよかったよかった」なんてエヴァンテさんは言ってましたけど…どういうことなんでしょう…？（アリシア）"}
, 
[17100161] = {id = 17100161, name = 17100161, remark = "\nホッキョクギツネは、季節によって毛皮などの色を変える。冬は雪のように白く、鼻は黒い。春には徐々に緑と灰色に変わり、夏には灰色と黒に変わる。\n\nその毛皮は非常に厚くて暖かいため、マイナス５０度であっても生き残ることができる。尾は長く太く、ふわふわとしている。\n\n移住の習慣があり、毎年冬には長距離を移動し、翌春になるともとの場所へ戻る。彼らは強い帰巣本能を持っているため、道に迷ったりする心配はない。"}
, 
[17100162] = {id = 17100162, name = 17100162, remark = "\n素直な性格と真っ直ぐな心…ラヴィを言い表すなら、これがもっとも正確だろう。\n\nラヴィは大抵のことはなんでもこなせる器用さを持っていたが、それに加えて真面目に努力し、ひとつのことに集中するのも得意だった。\n幼い頃からそうだったという彼女は騎士団に入ってからも良い結果を積み上げ、レッドに目覚めた後も周囲を納得させて幹部候補にまで上り詰めた。\n\n\nだが、今そうした情熱が仕事だけに向けられるとは限らない。\n\nだからこそ彼女は仕事よりも大切なものができるなり、迷わず騎士団を辞め、プライドに加わった。「だって愛する人とずっと一緒にいたいし、愛する人のお役に立ちたいじゃないですか♪」。\n\nそれについては周囲から強く止められたが、彼女は聞く耳を持たないし、自分の選択を一切疑ってはいなかった。\n他者がかならずしも自分のために助言するわけではないことを知っていたし、これまでの人生においても自分の選択が間違っていたことはなかったからだ。\n\n\nだが、納得のいかなかった一部の騎士団員達は騎士団を辞めた後もしばらくラヴィを追った。\n騎士団員としてというより、ごく私的な感情が強かったのだが…ラヴィは囲まれるたびに面倒くさそうに相手をした。「リーダーさんと愛を育む時間を減らしてるんですから、その覚悟はできてるはずですよね？」などと言いながら。\nそもそも団員たちはラヴィ恋しさに気を取られ、忘れているのだろう。愛らしさや真面目さだけで、騎士団の幹部候補にまで上り詰めるのは不可能だということを。\n\nそしてラヴィはあっという間に、指一本触れさせることなく、一回りも二回りも大きい男達を倒してみせたのだ。「決して強い男が好み、というわけではありませんが、せめてもっと腕を磨いてから来てほしいものですね」。そう言って微笑むラヴィが決して自分達のほうを見てしゃべらない様子を見て、騎士団員達はあきらめるのだった。"}
, 
[17100163] = {id = 17100163, name = 17100163, remark = "\n目撃者からの報告\n\n◆うちの店ではたまに、料理教室を開いてるんだ。普段来ないお客さんも来てくれるから。ラヴィも「リーダーさんに美味しくないごはんなんて食べさせられないですから♪」って言って毎回来てくれるんだけど…毎回、「精力がつく料理を教えてください」「いやらしい気分になる料理でもいいです」って笑顔で問い詰めてくるんだよね。目的がわかりやすいのはいいんだけど、「うちは普通の食堂だからそういう料理はないから、自分で調べてね」って毎度答えてるよ。その後は大図書館に行ってフランを問い詰めてるのか、げっそりした顔してるけど…。（シエラ）\n\n◆あの子からは強ーいレッドのにおいがするわね。もちろん興味はあるけど…それよりも色恋のにおいのほうが強くて、いまいち興に乗らないのよね。リーダーの身に危険が及べば、本気を出してくれるかもしれないけど…。ふふ。（イザベラ）\n\n◆ラヴィさんのこと、ずっと前からパパ達から話を聞いてました！　リリーとそう変わらない年頃の女の子なのにすごい騎士団員がいる、って！　演習でも実践でもどんな相手でも、ぎったんばったんやっつけちゃうとか！　しかも事務仕事とかも完璧らしくて、いわゆるデキる人、みたいです！　リリーはそういう人、憧れちゃいますー！　あ、プライドに入ってからもやっぱりすっごく仕事できるんですが…リーダーさんがそばにいるときのほうが、やっぱり百倍ぐらいやる気があると思います！　これが愛の力ってやつなんでしょうか！？（リリー）"}
, 
[17100164] = {id = 17100164, name = 17100164, remark = "\nラヴィの両親はとあるキャストレッドによって殺された。\n\nだから騎士団に入ったのも、両親の復讐のためだった。彼女はずっとそのことだけを考えて、生きてきたのだ。だが、どこかで自分自身に疑問を持っていた。\n「私みたいに両親を亡くした子なんて、たくさんいる」「復讐のために生きていても仕方がない。でも、他に生きる理由もない」「ただ生きる意味が、なんでもいいから欲したかっただけじゃないのか？」…。\n\nラヴィは「でもあなたに出会えて、すべてが変わったんです」と言う。初めて、この人生の本当の意味がわかったのだと。「あなたに会うために、今私はここにいるんです」…。\n\nしかしほんのごく一瞬だけ、悩んだという。両親の復讐は、終わっていないのだ。いや、終わらないからこそ生きる理由にしたのだが、とにかく騎士団を抜けていいのかと考えた。\nしかし騎士団にいなければ、両親の復讐が果たせないわけではないとすぐに気づいた。はたから見れば、悩んだ様子なんて一切感じられないほどだ。\n\nそして彼女はプライドに加入することを決めた。すべては自らの選択のままに。\n\n\n今日も彼女は“大切な人”にくっついて離れない。「リーダーさんはまだ私だけのものになってくれないみたいですけど…ふふ。ラヴィはいつまでも待っていますから♪」。"}
, 
[17100165] = {id = 17100165, name = 17100165, remark = "\n目撃者からの報告\n\n◆リーダー、おめでとうだぞ！　お祝いにでっかーいフィシュラスを捕ってきたからな！…ん、なんだ。もしかしてエマの勘違いか？　ラヴィから『リーダーさんと結婚する』って聞いたから、お祝いをと思って…。じゃあ、ラヴィとリーダーの間に六人子供ができてもいないし、盛大な結婚式もやらないし、立派な家も買って住んだりしないのかー。エマ、赤ん坊と遊びたかったぞ。今の話をシルヴィも聞いて、記事にしなくちゃって言ってたから急いで止めたほうがいいと思うぞ！（エマ）\n\n◆ラヴィの話が聞きたいんですか？　ラヴィの何が気になるんですか？　ラヴィの話をしたいんですか？　ラヴィと何かあったんですか？　ラヴィは何か言っていましたか？　ラヴィのことが…好きなんですか？　…いいえ、すみません。もちろんわかっているんです。ただリーダーさんがラヴィに構うのは優しすぎるだけだ、って。…でも、たまに不安になるんです。ラヴィが可愛くて献身的なのは…私だってわかっていますから。本当にリーダーさんがラヴィとどうにかなってしまうんじゃないかって。…信じていますよ、リーダーさん？（アロエ）\n\n◆ラヴィから恋愛相談を受けることはないわね。だって彼女、迷っていることなんてひとつもないもの。キミのことだけをずっと考えて、キミを手に入れるためだけに動いてる。いろーんな女の子の恋愛を見てきたけど、飛びぬけて一途よね。あ、代わりに彼女とは普通の恋愛話はするわ。と言っても、やっぱりリーダーののろけ話をするだけだけど。でも…本当にキミのことよく見てて、その行動とか、発言とか、爪先にまで恋焦がれてるって感じの話聞くと…なんだかこっちもドキドキして、キミのことが気になって――って、う、嘘！　今のは…なし！（チェルシー）"}
, 
[17100171] = {id = 17100171, name = 17100171, remark = "\nヨツユビハリネズミは片手で持てるほどの大きさの、小型の哺乳類である。五感の中で、特に嗅覚が発達しており、よく嗅ぎ回っているのは、においで周辺の確認しているため。\n非常に臆病な性格であるものの、自衛の能力は高く、危険を察知した時は、ハリネズミの名前の通り、背中の尖った針を逆立たせて、身を守ることで知られている。また、四つ足の爪は小さいが鋭いため、扱う時にはそちらも注意が必要。\n\n餌は野菜や果物が中心で、光や熱に弱い。一方、飢えや寒さにある程度堪えられるとされている。\n\nひとつ特徴的なのはその睡眠時間の長さで、基本十時間以上、長い時で二十三時間以上寝ることもあるという。"}
, 
[17100172] = {id = 17100172, name = 17100172, remark = "\nヌエットは自身の胸のうちに、「黄金の人生三大原則」として以下の三箇条を掲げている。\n１．賢い振る舞いで、バカな奴らの信頼を得るべし\n２．かわいい笑顔で、災難は避けるべし\n３．そして優雅に、ギャンブルで一攫千金を稼ぐべし！\nその三箇条に則れば人生は自分の望むような、バラ色で楽しいものになると信じていた。\n――が、世の中そんなに甘いものでないことは、言うまでもないだろう。不幸なことに、ヌエット自身はそれにまったく気づいていなかったのだが。\n\nそもそも、ヌエットは自らを社会経験豊富な賢い人間だと考えているが、そこがまず、現実から少々かけ離れている。現実のヌエットは想定外の事態に直面すれば、すぐに大混乱してしまう。\n他にできることと言えば、泣きながら見逃してもらおうと土下座するばかりだ。にも関わらず、その後「あの時、むしろあっちを見逃してあげたまでです。\nそうしてあげなかったら、もうギッタギタのボッコボコになってたでしょうね…！」などと言った調子で、自分にとって都合のいい想像を後付けする。\n――その神経の図太さだけを見れば、ある意味、なかなかの大物だと言うこともできるのかもしれない。"}
, 
[17100173] = {id = 17100173, name = 17100173, remark = "\n目撃者からの報告\n\n◆ヌエットはよく面倒を起こすし、昔っから全然成長しないけどね、それでも悪い子じゃないんだよ。めげるのは早いけど、立ち直りも早いし。…ただちょっと、バカなだけでねぇ。なんでも楽しようとして、かならず失敗してね。まぁ、そういうところも可愛いものよ。（ヌエットの叔母）\n\n◆ヌエット？　ああ、おもしろい子だと思うよ。ヌエットがうちに来たのは、あの子がまだレッド覚醒したばかりの頃でね、ちょっと借金があるから、サーカスでバイトをさせてほしいって言うんだ。それで何ができる？　って、試しに聞いてみたら、あの子は急に丸く縮こまって、そしたらふにゃふにゃしている針が身体から伸びてきてね。まだ慣れないレッドの能力を苦労して使いこなそうしてるのを見て、チャンスをあげようと思ったんだ。（サーカスの団長）\n\n◆エイプリルちゃんはヌエットちゃんと遊ぶの好きだよー。あの子は、他の人だったらおじけづいちゃうところにもついてきてくれるし、お互いに叱ったりしないね！　だから、ヌエットちゃんと一緒に遊ぶのは楽しいんだ～。えへへ、次はどんな危ないところに行こっかな～！（エイプリル）"}
, 
[17100174] = {id = 17100174, name = 17100174, remark = "\nヌエットは年頃になり、故郷の村を離れたいと思うようになった。\n自分なら、きっともっと大きなことができると信じ切っていたからだ。だから叔母に頼み込み、町で生活してみることになったのだが――生まれてはじめて人生で苦境を味わうことになった。それは、労働という名の責任だった。\nヌエットは働かなければならないことはもちろん理解していたものの、故郷で散々優しい老人達に甘やかされて育っていた。\n毎日昼過ぎまで寝て、夜は遅くまで遊び、金がなくなれば見知らぬ怪しい人たちから金を借り――と、自制心のない生活からは結局抜け出せることはなかった。\nその状況は「ヨツユビハリネズミ」のレッドに目覚めたあとも続き、いよいよ怒った叔母さんに家を追い出されかねなくなったヌエットは、サーカスで働き始めることにした。\n幸運なことに、サーカスはちょうど稼ぎ頭だった芸人が辞めたばかりだったため人手を欲しがっていたところだった。そしてヌエットはその穴埋めとして採用され、ちょっと話題になり、やっと自力で生きられるようになったのである。\n\n\n以上、めでたしめでたし――とはなればよかったものの、現実はそうはならなかった。ヌエットはサーカスで観客の称賛を浴びたことにより、またすぐに調子に乗り始めたのだ。\n\n成功はなんとたやすいものなのか。サーカスで簡単に人気者になれたように、こんな才能に溢れた自分ならば、お金なんてもっと他に簡単に稼げるのではないか――とヌエットは考えるようになった。\nそして、わざわざ大変な思いをして働かずとも大金を得られる方法がないか、いや、あるに決まっている…そう確信をしたのだ。\n\nそんな中、彼女は夢の中でカジノで大勝ちをする自分の姿を見た。目覚めるとヌエットは今自分がすべきことはこれだと根拠なく確信した。\nそして起きたその足でバイトでコツコツ稼いだ金を持ってカジノへ直行したわけだが――その結果、いろいろあったあげくに、ヌエットがプライドに加入することになったのは、皆がよく知るところである。"}
, 
[17100175] = {id = 17100175, name = 17100175, remark = "\n目撃者からの報告\n\n◆ヌエット…？　ああ、あの身体から針が生えるレッドの娘か。けっこうおもしろいショーだったよね。えー、うん、まあサーカスの他の人たちのもっとすごいパフォーマンスと比べたらアレだけど…。（サーカスの観客）\n\n◆あの女の子、目つきだけは一人前のギャンブラーだったから、最初は「すごいのが来たぞ」と思ったんだけど…金の賭け方は明らかに素人のそれだったよ。そりゃまあ、かわいそうだけど、カモにされてもしかたないよなぁ。毎回、自分の賭けが外れたとわかるなり、「わーーーー！？」って大きな声を上げて混乱してたよ。でも、絶対にギャンブルをやめないんだ。…俺が言うのもなんだが、あの子は一体なんだんだろうな…。（ギャンブラー）\n◆ヌエットちゃんがまた借金をしたって言うから、お金を作って渡しに行ったんだけど、オリヴィアに止められちゃったの。お金はまた稼げばいいんだし、なんの問題もないはずなのに…。でも「ヌエットを甘やかすな！」って叱られちゃうんだ。ヌエットちゃんだけが嬉しそうに「ぜひともいくらでもお金をください！」って言ってくれるんだけど…リーダー、やっぱりお金はあげるべきだよね。そうだよね！？（コゼット）"}
, 
[17100181] = {id = 17100181, name = 17100181, remark = "\nキングコブラは長さ三、四メートル、最長で六メートルにもなる世界一長い蛇である。他のコブラと比べて凶暴かつ反応が機敏であり、毒性が強く一噛みで象をも殺せるほど、危険である。\n\n単独行動を好み、また縄張り意識がとても高い。領地へ入ったすべての動物を攻撃する。\n\nキングコブラの捕食対象は主に他の蛇であることから、『スネークキラー』とも呼ばれる。\n\n知力も高く、彼らは他の蛇類を殺す時は相手に毒性があるかどうかで攻撃方法を決める。例えば毒性のない蛇と戦う場合、毒を使わず、巻きついて殺したりする。"}
, 
[17100182] = {id = 17100182, name = 17100182, remark = "\nイザベラの出身は謎に満ちている。\n\n例え両親のいない孤児であっても、多少ならその経歴を追えるのだが、彼女だけはそうした資料はほとんどなかった。生まれてから今に至るまで、ただ強者を求めて戦い続けていること以外、誰も知らないのだ。\n\nだがある日、フランチェスカが大図書館より、異国で十年前、突然消えたある一族の資料を見つけた。その一族はイザベラをすぐに思い出させるほど、力を追い求めていた。\n\n資料によれば、その一族は“力こそすべて”として、弱肉強食をそのまま家訓として扱っていた。依頼があればどんな仕事でもしてみせ、そしてそれは大概、人の命を奪うものだった。\n\n十歳になった子どもには、かならず試練が与えられた。ひとり危険なモンスターがはびこる森林奥地に置いて行かれ、生き残った者のみが一族の一員として認められるのだ。\n\nある年、少女がひとり認められた。その技術は素晴らしく、十年に一度――いや、百年に一度の才能だとして、一族の誇りのように扱われた。だが十二歳を迎え、『キングコブラ』のレッドを覚醒した少女は、一族全員を――。\n\n時期とレッドから判断するならば、その少女こそイザベラである可能性は高いだろう。その資料を残した筆者は「家系に抗おうとしたのではないか」と推測しているが…今のイザベラを見る限り、おそらくその推測は間違っているだろう。"}
, 
[17100183] = {id = 17100183, name = 17100183, remark = "\n目撃者からの報告\n\n◆うちの国だけではなく、様々な国がイザベラを指名手配しています。彼女は本当に厄介ですね…何せ他の犯罪者と違って金のためではなく、ただ戦うためだけに暴れまわっているんですから。もちろん、騎士団でもお構いなしです！　もっとも強い団員を間違いなく見抜いて、決闘を申し込んで…。自分がそう強くないことに、これだけ安心感を覚えるのは初めてでしたよ。（とある騎士団員）\n\n◆うちの村は、ひどい領主のせいでめちゃくちゃだったんだ。でも、あのお姉さんが現れて…領主が雇ってる、強い傭兵達をあっという間に倒しちゃったんだ。みんなでお礼を言ったんだけど「あなた達のためじゃない」って言って、それがすごく格好良くて…僕もお姉さんみたいに強くなってみせるよ！（とある少年）\n\n◆イザベラはよく俺の特訓に付き合ってくれるぞ！　アイツは実戦に慣れてるとかで、それはもう良い腕してるんだ！　しかも、たまに首とか心臓とか狙ってくる本格派の特訓なんだ！　リーダーも興味あるなら、三人で一緒に特訓しような！（ブリジット）"}
, 
[17100184] = {id = 17100184, name = 17100184, remark = "\nイザベラはプライド入る前から、あらゆる国で指名手配されている犯罪者だった。\n\nとにかく、ありとあらゆる人間を倒してきたためだ。その目的は、とてもわかりやすい。ただ彼女は、強者と戦いたかったのだ。\n\n自らを負かすほどの強者を夢見るイザベラだったが、そんな存在と出会ってはいないことを証明するように、彼女は捕まったことはない。イザベラの懸賞金こそ高額だが、捕まえるためには懸賞金を超える金が必要になるからだ。それでも一獲千金を夢見てイザベラに挑戦し、倒れた者も多い。\n\nただ一度だけ、イザベラも危険な目にあったことがある。\n\n\nイザベラの実力を見込んだ、とあるマフィアが彼女を『闘獣場』に誘ったのだ。\n\n腕試しの闘技場とは違い、闘獣場はありとあらゆるモンスターや人間、レッドが入り乱れ、生死を賭けて戦い、そしてその主である貴族などが大金を賭けて戦わせる場所だった。\nマフィアは笑って言った。「近頃、化け物みたいに強いレッドの小娘が出てるらしい。あんたが出ればそいつと戦えるし、そいつを倒せりゃこっちも箔がつくし大儲けだ」。イザベラは舌なめずりをして、話に乗った。\n\nその“レッドの小娘”は光のない眼で武器を振るい、敵を倒し続けた。イザベラも少女と戦うため、他の敵を倒し続けた。\n外にいる悪人面をした者達よりも強い者が集まっているのがわかり、イザベラは興奮した。少女はそんな奴らよりも強いというのだ。\n\n闘獣場でも他に類を見ない連戦連勝を重ねたイザベラは、少女と戦うときにはすでに全身に傷を負っていた。少女と早く戦いたいがため、多少の傷を負ってでも他の敵を倒したためだった。\n\nそしてイザベラは、念願叶って少女と戦うこととなった。少女はやはり光のない眼でイザベラと戦った。だがこれまでの敵とは違うイザベラに、徐々に眼に光を取り戻した。イザベラはまた舌なめずりをした。\n\n\n長い戦いの末、イザベラはやがて少女を下した。少女も戦い慣れていたとは言え、戦闘狂であるイザベラにはかなわなかったのだ。\nだが…イザベラはとどめを刺さなかった。武器をしまい、黙って闘獣場を出ようとするため、観客からはひどい野次が飛んだ。だが、一睨みすればすぐに収まった。\n\nそれでもすがったのは、少女だけだった。「なぜ私を殺さないのですか」。イザベラは笑って答えた。「あなたは若すぎる。もっと戦えばもっと強くなるのに…ここで殺すのは惜しいわ」。\n\nそして闘獣場を出た瀕死の彼女は、ノンノの家の温泉宿近くで倒れた。死にかけている状況には不釣り合いなほど、満足そうに微笑みながら。"}
, 
[17100185] = {id = 17100185, name = 17100185, remark = "\n目撃者からの報告\n\n◆ええ、もちろん。イザベラさんの首にかけられた賞金の合計は、非常に高額だということは知っていますよ。…リーダーさん、なんですかその目は。もう。さすがの私だって、仲間を売ったりしませんよ！　そもそも騎士団に言ったところで、彼女は捕まらないでしょうしね。意味のないことをするぐらいなら、普通にお仕事して稼ぎますっ！（シャノン）\n\n◆彼女の運命は、過去も未来も壮絶…。いろんな人を見てきたけど、これだけ戦いしか視えない人は、初めてだよ。そういえば、この前占ってほしいことがあるって声をかけられたんだ。「強い人がいる場所を教えて」って。…占って出た方向を教えたら、その後、有名な強盗組織が壊滅状態に追い込まれたとかって噂が聞いたよ。本当の占い結果は違ったんだけど、さすがに国を滅ぼすような真似はしたくないからね～。強盗組織には悪いけど、犠牲になってもらったんだ。…ふわぁ。（クイン）\n\n◆イザベラさんは…その、優しい人じゃないとは思います。あ、す、すみません！　えっと、悪口じゃなくてっ。ただ…とっても強くて、とっても怖いんですが…でも…なんて言うんでしょうか…。本当に、強いか、強くないかだけでしか人を判断しなくて、偏見…とかがないので…それがむしろ、平等に感じるっていうか…。わたしにはどこか、居心地よく感じるんです…。（イヴリン）"}
, 
[17100191] = {id = 17100191, name = 17100191, remark = "\nアメリカン・ピット・ブル・テリア――通称ピットブルはアメリカを原産地とする中型犬である。\n強面で、艶やかな短毛をしている。元より闘犬として交配されたため、全身の筋肉が発達しており、攻撃性も高い。そのため、所有や飼育をする国がいくつか存在する。\n\nだが、決して危険なだけではなく、飼い主には忠実で、我慢強く、勇敢である。甘えたがり、寂しがりな一面もある。"}
, 
[17100192] = {id = 17100192, name = 17100192, remark = "\nブリジットは戦いの天才に違いないだろう。\nわずか七歳にして自らの師匠を打ち倒すまでの実力を身につけ、十二歳の時にピットブルのレッドとして覚醒すると、いよいよ近くの国で右に並ぶ者がいない戦士になっていた。\nだがまだまだ自分は鍛え足りないと信じたブリジットは、さらなる特訓を求めて諸国を放浪することにした。そしてやがて、彼女が唯一信じる相手にして忠誠を誓う相手と出会うことになった。それがアララト王国の王のひとり娘であるメイだった。\n\n\nブリジットがメイと出会ったのは、まさに放浪中のことだ。\n闘技場に力試しで参戦し、その戦績は百勝ゼロ敗、二引き分けの記録をたたき出していた時だった。百勝目を飾ったブリジットがそろそろ別の国へ行こうかと闘技場を出たところで、同じく別の国へ公務に出かけようとしていたメイ王女が謎の男達に襲われかけていた。\n何もわからなかったが、放っておけないとブリジットが助けたところ、メイは深く感謝し、自らの護衛になってくれないかと誘ったのだ。ブリジットは「強いやつがいそう」「面白そう」などと軽い考えで了承した。そしてブリジットは無敗記録を保持したまま、闘技場での闘いの日々を終えることになった。\n\n一見、水と油のように見えるブリジットとメイだったが、ふたりは不思議と気があった。騎士団も王室も、はじめはどこの誰とも知れぬ女が護衛につくことに懸念を示した。\nだが当のメイ自身がこの新しい護衛を歓迎していることと、ブリジットの実力から、最終的には彼女を従者とすることを認めたのである。\n\nしかし実のところ、当のブリジットはメイを主として思ったことはなかった。彼女にとってメイは王族なんて関係なく、期せずしてできた親友だったのだ。\nブリジットにとってメイを守るのは、彼女が自分の一番大切な人だからこそ。命ある限り、自らの誇りにかけてこの新しい親友を守り通すと、ブリジットはその胸に誓っていた。"}
, 
[17100193] = {id = 17100193, name = 17100193, remark = "\n目撃者からの報告\n\n◆ブリジット？　ええ…覚えてるわよ。闘技場でよく目立つ、強い子だったもの。私も二回戦ったけど、二回とも引き分けだった…。いつか、ちゃんと決着をつけたいと思っていたところよ。だからプライドで再会できてうれしかったわ…ふふ。…あの子も私のような、戦うことが好きな子に見えるかもしれないけど…ちょっと違うわ。あの子が好きなのは自分を鍛えることや、他人を守ることだもの。意味のない戦いなんて、決して求めないでしょうね。（イザベラ）\n\n◆陛下はああ見えて疑り深いお方だ。しかし、その陛下がブリジットのことは信じているとおっしゃる…。正直、彼女は「忠誠」という言葉とはほど遠いようにも見えるが――以前、メイ様を狙う不埒な輩が剣を持ち出したことがある。そのときのブリジットは普段の姿からは想像がつかないほど恐ろしい形相で襲い掛かって、メイ様を助けていたよ。…味方なら心強いが、敵ならひどく恐ろしいだろうな。（とある騎士）\n\n◆ブリジットさんは騎士団の中でも特別だって、パパから聞いたことがあります！　騎士団で模擬戦をすることになったときも、他の人達はチームを組んでいるのにブリジットさんだけは「俺ひとりで充分だ！」って言ってひとりで戦って…！　それでそれで、ブリジットさんひとりでどんどん倒しちゃって、でも最後は疲れもあってラヴィさんが率いるチームに負けちゃったらしいですが…リリーもそれぐらい強くなってみたいですー！（リリー）"}
, 
[17100194] = {id = 17100194, name = 17100194, remark = "\n戦士として、その技の冴えはすでに達人の域に達しているブリジットだが――対照的にその考え方や思考は極めて単純だった。\n悪い意味で人が良く、他人が悪意を持って嘘を吐くことなどは考えもしない。\n騙されやすさという点は、野生の勘が働かない限り…ヌエットと同程度である。それがブリジットのもう一面の姿だ。\n\nブリジットの残念な人の良さを示す話は事欠かない。\n\n例えば――ブリジットはレッドの力の影響で、戦闘態勢に入ると全身の機能が激しく活性化し、血液循環が加速もし、体から大量の熱気を発する。\nそのせいでブリジットの身につける衣服の消耗は非常に早く、常に多くの装備のストックを必要とする事情があった。\n幸い、ブリジットには王家は護衛として武器や鎧を購入するための補助金が支給されていたので、資金面で困ることはなかったのだが――問題はそんな彼女に、多くの商人が武具の押し売りを迫ってきたことだった。\n\n一流の戦士でありながら、武器の実用性にはほとんど関心を見せず、商人達の売り込みにころりと騙されるブリジットは、彼らにとって絶好の「カモ」だったと言っていい。\n\nそんなある日、メイの前にブリジットが、なんとも頼りないビキニアーマーを身につけて現れた。\nメイがそれはどういう効果のある鎧なのかと聞くと、ブリジットは商人のセールストークそのままに、上機嫌にこんなことを話したと言う。\n\n「聞いてくれよ、メイ！　ナポレオンとかいう古代最強の武人は、この鎧で世界の半分を征服したんだってよ！」\n\n――結果として、その鎧もたいして保つことなく壊れてしまったのだが、ブリジットは特に気にした様子ではなかったという。\n結局、ブリジットにとってどんな武器や防具を使うのかは、さほど重要なことではないのだ。"}
, 
[17100195] = {id = 17100195, name = 17100195, remark = "\n目撃者からの報告\n\n◆ふふ。ブリジットったら、すぐ変なものを買ってしまうんです。でも、ブリジットは信じやすいところが悪いところでもあり、良いところでもありますから。たとえその武具の効果が嘘だとしても、それを信じたブリジットはちゃんと強くなるんです。痛いの痛いの飛んでいけ、と言っただけでも、「本当に痛くなくなった、メイはそんな力を持っていたのか」なんて驚かれてしまいましたから。ふふ…本当に愉快な友人を持てて、わたくしは幸せ者です。（メイ）\n\n◆おやおや…ブリジットさんは相変わらず常識を知らないようですね。しかたありません、ここはヌエットさんが一肌脱いで、あげるとしましょう。人に騙されないためには、まずこちらが騙す側になればいいんですよ！　弱肉強食。（ヌエット）\n\n◆ブリジットはたまに壊れた武具を持ち込んでくるよ。けど…どれもこれも、よく集めたなって言いたくなるぐらい、粗悪なものばかりで…。なんとか説き伏せて、うちの店のものを着るようになったんだけど、「こりゃいいな！　今までの伝説的な武具より何より強いぞ！　ユーナは伝説越えだな！」なんて軽く笑って…でも、変な商人には今でもやっぱり引っかかってるみたいだけどな。やれやれ。（ユーナ）"}
, 
[17100201] = {id = 17100201, name = 17100201, remark = "\nソマリは尻尾が太く、まるで王者のような風格をした猫である。\n\nあるとき、純粋なアビシニアンから突然生まれた長毛の猫のため、アビシニアンとよく似ている。しかしアビシニアンよりも独占欲は弱い。\n\n聡明かつ穏やかで、まるで人の心を理解しているように見える。適度に活発で、生命力が強く、感情が豊かで、主人の関心を強く求める。"}
, 
[17100202] = {id = 17100202, name = 17100202, remark = "\nメイは例えドレスを着ていなくとも、きっと王族だと悟られるだろう。それだけメイは庶民離れした雰囲気をしていた。\n\n幼い頃から優秀で穏やかで、行事のたびに優しく微笑んで手を振る姿に、国民たちは心惹かれた。今の国王こそ遊び惚けてばかりだが、この娘がいればきっとなんとかしてくれるだろうと思わせた。\n\n実際、王が本業を疎かにしている間、メイはこの国の王女として、また王位の継承者になるべく、国民の愛情と期待に応えようとしていた。\n「国家は国民がいて、初めて国家になる」という理念を固く信じ、自身が王位を継いだときには、国民が喜ぶ国にしたいと考えていた。そこでメイは政治を学び続けた。\n\n\nしかしメイは成長するにつれ、国民に幸せな日々を過ごしてもらうよりも先にやることがある、と気付いた。それは国家内の人類とレッドの間の確執を取り除くことだった。\n\nブリジットという護衛をつけてから、その考えはなおさら強まった。これほど素直な良い子を、レッドだからと嫌がる者がどこかにいるのだ。\nブリジットは気にしていなさそうだし、彼女は強いから抵抗だってできるだろうが…どこかでひどい目に遭っている女の子はいるに違いない。そう考えただけでメイは胸が締め付けられた。\n\nでは、どうやってこの確執を取り除こうか考えていたまさにその時、メイにソマリのレッドが覚醒した。\n運命がメイに啓示したかのようだった。メイはこれを良い機会だと考え、国民にすべてを明かし、それでも自分は何も変わらない、レッドは危険ではないのだと印象を変えさせようとした。\n\nだが――メイはそんな宣言をする前に、突然、国から行方をくらませた。"}
, 
[17100203] = {id = 17100203, name = 17100203, remark = "\n目撃者からの報告\n\n◆あんなに優しくて愛らしい子は、他にいないだろう？　だからみんな、彼女が国王になってくれる日を期待しているよ。でも…あるときから、姿を見せなくなったんだ。噂はいろいろ立ってるね。王と一緒に遊び惚けてるとか、レッドに目覚めたから姿を隠したとか…物騒なところだと、大国にさらわれたとか、殺されたって話もあるね。…あんないい子が、そんなひどい目に遭っていて欲しくはないね。（通りすがりの人）\n\n◆できすぎでしょ。頭が良くて、優しくて、真面目な子が王族だなんて。そのまま女王として国を良くしましたとさ、めでたしめでたし…なんて、なるわけないでしょ。あんただって、ゲームとかアニメでさんざん見てきたんじゃない？　今もこれからも、大変な目に遭い続けるよ。…最後にハッピーエンドを迎えるかどうかは、メイとあんた達次第、だけどね。（エヴァンテ）"}
, 
[17100204] = {id = 17100204, name = 17100204, remark = "\nメイは諸事情から、表立って姿を消すことになった。だが――無事ではあった。\n\n何もできない時期ではあるが息抜きと考え、セーターを編み、読書をし、勉強をした。もとより城にいたときだって、気軽に外へ出てはいけないと言われていたから、対して変わらないと思っていた。\nそれに護衛のブリジットがいてくれるのだ。片時も離れずにそばにいる彼女と楽しくおしゃべりをしたり遊んだり、ブリジットが大好きな特訓の相手をした。\n\n特訓は、特に厄介だったという。何せブリジットは手加減を知らない。子供のように常に本気を出し、時にメイは目を回すこともあった。\n幸いレッドの力のおかげで、大怪我を負うことはなかったが――メイが座り込んでようやく、ブリジットは大慌てで謝り手当てし、「もう二度とこんなことしない！」と誓った。そして一週間も経てば、またメイが目を回して座り込むはめになるのだが。\n\nだが、自分を姫として扱わないブリジットがメイは大好きだった。そしてこの特訓もいずれ、自分にとって必要になるだろうという予感を持っていた。\n\n\n政治についてはよく勉強をしているが、プライドに加入してから日常生活での未熟さが露わになった。特に金銭面については、ブリジットと五十歩百歩だった。\nブリジットは物を無駄に買うが、メイは無駄にお金を渡してしまう。金貨一枚につきリンゴ一個などという破格の買い物をしようとしては、優しい人々のおかげで断られた。「プライドでは、大事なことをたくさん学ぶことができます。\nありがとうございます、リーダー様」。そう言って、メイは周囲の心配をよそに、優雅に微笑むのだった。"}
, 
[17100205] = {id = 17100205, name = 17100205, remark = "\n目撃者からの報告\n\n◆悪いやつからメイをまもってやらないと！　あいつは意外とうっかりしてるからな、俺が代わりにしっかりしないと大変な目に遭うんだ！　例えば…綺麗な靴を履いてるのに、ぼんやり空を見てて水たまりに足を突っ込もうとするんだ。だから、俺が腰を抱えて止めてやるんだ。そしたら「まぁ、まるでダンスみたいですね」なんて言って、手を取って踊りに誘うから、俺も楽しくなって踊ってたら…ふたりして、一緒に水たまりに足を突っ込んじまって、しかも足がもつれたせいで、倒れて全身びしょぬれだ！　あはは、あの時は面白かったなぁ…って、なんの話してたんだっけ？（ブリジット）\n\n◆メイちゃんは箱入り娘って感じで可愛いよね～。でも、さすがのエイプリルちゃんもちょっと罪悪感が出ちゃって、あんまりイタズラできたりしないんだよね。…あ、でも待って！　メイちゃんがイタズラするのは、他のみんなも予想できないんじゃないかな？　しかも、メイちゃんを叱るなんてこともなかなかできないだろうし…ふっふっふ、こいつは大穴だね！　よーし、メイちゃんとイタズラ大作戦やろーっと♪　何がいいかな、えーっと…やっぱりお城とか権力を使った派手なやつがいいかな？（エイプリル）\n\n◆さすがに…王族がプライド入りは…だめでしょう！　だって、もう一般人なんて絶対に目立てないじゃないですかぁ！　ううっ…でも、実際に彼女とお話したら…それはもう優しくて…自分が薄汚く思えて…。情けなくて泣きそうになってたら、また優しくしてくれて…ううっ、無限の罠です…逃れられないですぅ…！！（ソフィア）"}
, 
[17100211] = {id = 17100211, name = 17100211, remark = "\nシマリスは小さなリスである。よく膨らんだ尻尾はおよそ身長と同程度の長さである。世界じゅうに分布しており、基本は森や丘、農業地に多く姿を見る。\n\nシマリスはナッツ、種、ベリー、花や芽などを食べ、時には昆虫も食べることがある。食べ物を貯蔵する習性があり、その手段のひとつが頬袋である。\n頬袋はリスやハムスターなどが頬の両側に持っているポケットのことで、食べ物をそこにしまいこみ、巣に持ち帰ったりする。\n\nシマリスは夜行性であり、朝と夕でもっとも活動が活発になる。木の上ではあまり動かないが、木登りが得意で崖なども登れる。"}
, 
[17100212] = {id = 17100212, name = 17100212, remark = "\nリッタは見た目通り、まだ子どもである。しかし他の子どもと違い、リッタはひとりで大人の顔負けの商売をしている。\n\n\nリッタの両親は代々、アイテムショップを営んでいた。決して規模が大きくなかったが、地域では信頼できる店だとして親しまれていた。\nリッタはそんな両親も店も大好きだったため、物心つく前から両親の真似でお店屋さんごっこをしていた。微笑ましい光景ではあるのだが…よく見えると、遊びにしては売り方が妙に上手かった。\n\n両親はその後、試しにリッタを店に立たせると、慣れた様子で客に商品を勧め始めた。\nリッタ本人曰く、「その愛嬌と見事な話術」で商品は飛ぶように売れていったそうだ。家族は彼女を「商売の天才」ともてはやし、以降も店に立たせるようになった。\n近所の店はその親馬鹿ぶりに呆れたものだったが…三年後、看板娘となったリッタのおかげで両親は山ほどに稼ぐことができ、有名なアイテムショップとなった。\n\n\n時にリッタの幼さに、気をかける客もいたがリッタはにっこり微笑んで言い返した。「リッタは働くのが大好きだから、働いているです。\nだから気にしないで、さぁさ、商品をゆっくり見るといいです。そういえば、ちょうどおすすめのアイテムも仕入れたところです。ちょっと見てみるですよ！」――。\n\nリッタはまっとうで誠実な商売を、今日もやっていく。（また、リッタより「シャノンとは違うと、きちんと書いておけ」という指示があったため、ここに記す）"}
, 
[17100213] = {id = 17100213, name = 17100213, remark = "\n目撃者からの報告\n\n◆リッタちゃんは本当に優秀でねぇ。お金の計算もとーっても早いの。それにね、私が足が痛くて頼んだ商品を取りにいけないときなんか、自分で届けてくれることもあるの。「ご近所ですし、うちのお店のとっても長ーい常連さんですから。この程度の特別サービスじゃ足りないぐらいです！」なんて言ってくれて…。こんなに明るくていい子でいいのかしら。（近所の老婆）\n\n◆「リッタちゃんとならきっといい商売できると思うの！　だから私と組みましょう！」って何度か頼んでいるんですけど…なかなか良い反応をくれないんですよね。「シャノンは、信用しちゃいけない気がするです」なんて釣れないことを言って…。でもそういう鼻が利くところが、なおさらいいんですけどね。いつか絶対口説き落として見せますよ♪（シャノン）\n\n◆お嬢達のお使いでよく利用する店だよ。彼女を見ていると、なんだか昔のお嬢達を思い出して懐かしくて…ちょっとイタズラでもしたくなるね。ふふ、でもリッタの場合はさすがに客商売なだけあって、受け流し慣れてるという感じだけどね。リーダーのほうはどうだろう。お姉さんのイタズラに、どんな反応を見せてくれるかな…？（サラ）"}
, 
[17100214] = {id = 17100214, name = 17100214, remark = "\n両親の期待に応えるために、リッタはすべての情熱を商業に注ぐことにした。\n\nリッタは見事に成果を出していったが、それゆえに両親の信頼は厚くなりすぎてしまった。\nリッタに店を任せ、両親達は他の国へ行き、支店を作ることにしたのだ。「リッタなら、きっと大丈夫よ」。困ったことがあったら、すぐに連絡をくれるよう、あるいは近くの馴染みの店主たちに言ってあるから助けを求めるように言いつけられた。\n\n\nリッタは寂しかったが、店は大きくなるのは良いことだ。そう信じて、リッタは両親を送り出した。\n本当に頼れるものが自らだけになったリッタは、寂しさをごまかすように仕事にさらに励んだ。頑張って稼いで、稼いで、店をより良くしようと努力し続けた。\nそしてそのうち、シマリスのレッドに目覚めた。レッドを好まない客は離れたが…店にそこまで大きな影響は出なかった。\n\nリッタ自身は、レッドの影響かはわからないが…秘密の倉庫を使うようになった。\n店で売るための希少なアイテムを手に入れると、自分で倉庫を作り、そこに隠すのだ。完璧な場所選び、完璧な入り口の隠し方――のつもりなのだが、はたから見ればとてもわかりやすかった。\n\n泥棒はあっという間に侵入し、そしてアイテムが根こそぎ奪われてしまい、リッタはそれに気づくたび悲鳴を上げるのだ。だが…秘密の倉庫をやめる気配はない。\n\n\nプライドに入ってからのリッタは店の仕事だけでなく、冒険までするようになったのだから毎日さらに忙しそうだが、寂しくはなさそうである。\n\n「リッタが面倒見てあげないと、大変なやつらばっかりですからね」とは言うが、別の目的もあるらしい。「…冒険者達の欲しいアイテム情報が、好きなだけ収集できるわけですからね。\nふふふ、この情報をもとにより仕入れを洗練させて、金ヅ――じゃなかった。常連をたーくさん、作ってみせるですよ！」。…リッタは商人としての魂はこの先も、決して忘れないだろう。"}
, 
[17100215] = {id = 17100215, name = 17100215, remark = "\n目撃者からの報告\n\n◆リッタは秘密の倉庫の地図を持っているの。この前、ちらっとそれが見えたとき…大きな声上げかけちゃった。近頃、トレジャーハンターや冒険者の間で流れている宝の地図があるんだけど、それとまったく一緒なんだもの。つまり、それはお宝じゃなくてリッタのアイテムってことで…うう。この真実、どう伝えて、どう止めるべきなのかしら…。（ベル）\n\n◆うちの弟や妹と大して変わらないのに、本当に大した奴だよな。だからと言って、ひとりが平気なわけじゃないからな。たまに、うちの家の夕飯に誘ったりするんだ。弟達と仲良く喧嘩したり遊んだりして、そのときばっかりは普通の子どもみたいにしてるよ。でも、夜になると「もう帰るです」って言い張ってくるんだけど、弟達が駄々こねて、リッタがあたしのほうにちらっと視線を向けてくるから…「いいじゃないか、泊まって行けよリッタ」って言ってやるんだ。それでようやく、「仕方ないやつらですね！」なんて言って、たまたま持ってきてたっていうパジャマとか取り出して…。頑固なところはあるけど、かわいいやつなんだ。だからプライドのほうでももっと構ってやってくれよ？（ユーナ）\n\n◆リッタさんは私よりもずーっとしっかりしてて、頼れる人なんです。クエストとかで私が怪我したときはすぐに包帯や消毒をくれたり、冒険で必要な道具を忘れたときも、すぐに代わりのものを貸してくれたりして…「お金をちゃんと払わなくちゃ」っていつもお金を払おうとするんですが、「今はプライドの仲間で、リッタの好意ですから。気にしないでください」って断られちゃって…。私がでもでもっておろおろしてると、「それでも…もしどうしても気になる、と言うなら、このクエストが終わった後にリッタの店で好きなアイテムを好きなだけ買ってくれたら、リッタはとっても喜ぶですよ？」ってにっこり言われて…やっぱりリッタさんはしっかりしてて、商売上手です…。（マルタ）"}
, 
[17100221] = {id = 17100221, name = 17100221, remark = "\nシロクチアオハブは全身明るい黄緑色をした毒蛇である。三角形をした頭部に、橙色の鋭い目を持っている。\n\n主な生息場所は、山中の森の中や竹林、川辺、木の上など。基本的に、曇りや雨の日で活動することが多い。\n性格は極めて神経質で攻撃的、毒を持つ毒性生物なので扱いには注意が必要である。冬眠の習性を持つことでも知られ、越冬の期間中は、およそ５ヶ月以上飲まず食わずでも生存を維持することが可能な性質を持つ。\n\nまたシロクチアオハブには中国で竹叶青（ヂゥーイエチィン）という異名があり、これと同名の茶や酒が存在する。\n茶はさわやかな味がする緑茶として、酒は南北朝時代から伝わる濃厚で香り豊かな酒として知られている。"}
, 
[17100222] = {id = 17100222, name = 17100222, remark = "\nショウは珍しい独特な衣装や武具を身にまとう、不思議な雰囲気のレッドである。\n\nそのどことなく高貴な立ち居振る舞いからどこかの国の貴族か、はたまた地位あるお嬢様かなどと噂されたりもするが、実際のところ、本人の口からその出自について話を聞いたことがある者は誰もいない。\nそもそもそれ以前に、友人と呼べる者すらショウをほとんど持っていなかった。（最も仲がいいと言えるのは、ひいきにしている饅頭屋の店主ぐらいだろう）\n\nそんな彼女の数少ない知り合いたちからの証言でわかるのは、ショウは何より、自らの定めたルールを遵守して生きる人だということだ。\n日々贅沢を禁じて質素に暮らし、決して権力や暴力におもねることなく、人から受けたものは恩でも借りでも必ず返す。\n自らの義を貫くためなら、他人の恨みや不興を買うこともいとわないその姿勢は、ある者は無頼な無法者だと語り、またある者は高潔な騎士のようだと周囲をして言わしめたものだった。\n\n\n――が、実のところ、そんな周囲の評判は、どれも正確な評価だとは言いがたかった。\nしかしそれも無理もない。ショウが何者にもひるむことなく、淡々と対応してみせるのは、ただ襲い来る眠気にあらがっていただけなのだということを、いったい誰が想像できるというのだろう。\n\n要するにショウは、ただただマイペースな人間なのだった。\nその毎日は極めてシンプルで、食事は三日に一回、一日の大半を木の上や、屋根の上で寝て過ごすような生活を送っていて、彼女はそんな日々におおむね満足していた。\n\nこれでは、彼女のことをよく知る友人はなく、時折見せるその勇姿から、噂が尾ひれをつけながら勝手に広まっていくというのも、至極当然の成り行きだと言えるだろう。"}
, 
[17100223] = {id = 17100223, name = 17100223, remark = "\n目撃者からの報告\n\n◆なぜなのかわかりませんが、ショウ様を見ていると、とても奇妙な感覚を覚えるんです。どこか、お父様やお母様の前に立った時のような…いったいなぜなのでしょう？（メイ）\n\n◆あれは、私が隣町まで買い物に行った時だったかしらね。街道の脇の林の中で、女の子がひとり倒れているのを見つけたの。最初、近くの町の孤児かと思ったんだけど、なんだか変わった、高そうな服を着てるからこれは行き倒れた旅人かしらと思い直してね。とにかくお腹を空かしてるようだったから、持っていた食べ物と水を渡してあげたわ。そうしたらその子、ろくにお礼も言わずに食べ物だけ取って、逃げ去ってしまったの。\nその時は、まあなんて恩知らずな娘なんだろう、って思ったんだけどね…それから何日かあと、私、街道でモンスターに襲われてね。そこでもうダメだーって思った時、あの林で会った娘が現れたの。それから、見たこともない武器であっという間にモンスターをやっつけると、何も言わずにその場を静かに去っていったのよ。（農婦）\n◆あ、あのですね…実は、時々私が掘った穴の中で、寝ているショウさんが見つけることがあるんです。いったい、どうやって私のトンネルを見つけてるんでしょう？　ええと、お昼寝のために掘った場所でもなくて…はうぅ。（フィナ）"}
, 
[17100224] = {id = 17100224, name = 17100224, remark = "\nショウはプライド加入後しばらくして、秘められた彼女の背景とレッドの能力が判明する日がやってきた。\nすべてはシルヴィの野次馬根性――ではなく、仲間のことをちゃんと知りたいという切なる想い（本人談）の成果だった。\nまずシルヴィは、ショウの服装と外見でショウはエデン大陸の外の出身だと推測、そこから調査を広げ、自分なりに結論を出すと、ついにショウにその真偽を問い詰めた。\nそうしてシルヴィの調査結果を見たショウは――「おおー、よく調べたでござるな」といった、思いの他あっさりと自分の正体を明かしてみせたのだった。\n\nショウは、古代のはるか東方に生息していた「シロクチアオハブ」というレッドだった。\nしかし何より、プライドの仲間たちを驚かせたのは、その能力ではなく、ショウの秘められた出自であった。彼女は、その出身である東方の国の王位後継者――すなわち、王女だったのである。\n\nシルヴィが調べ、のちに本人に確認をとったところによると、事情は以下のような内容だった。\n\n東方の国の王室に生まれたショウはある時、レッドとして覚醒した。\n両親はそれを容認したのだが、かつてレッドの起こした戦争を知っていた太后――つまり、彼女の祖母はそんな孫娘を認めることができなかったという。\nそして両親と祖母はショウの待遇を問題にして、対立するようになってしまった。その争いを間近で見ることになってしまったショウは、ある日決心を旨に、ひとり祖母の前に現れる。\n\n「……拙者たちには、少し時間が必要なのかもしれないでござるな」\n\nその言葉を最後にショウは故郷を飛び出し、そしてエデン大陸に渡ったのだった。\n\nショウは自分の家族から離れ、旅をすることで人生の新しい意味を探していた。\nその途中、出会ったのがリーダーの率いるプライドだった。レッドと人間が共存するこの組織の中でならば、あるいは探す答えが見つかるかもしれない――そう、ショウは思ったのだ。"}
, 
[17100225] = {id = 17100225, name = 17100225, remark = "\n目撃者からの報告\n\n◆ショウの服装や傘、それに何よりあの刀に使われてる素材…あれは東方しかないもので、ここでは手には入らない。だからきっとショウは東方出身だ。…ああ、間違いない。（フランチェスカ）\n\n◆じ、実は王女ってどういうことですか！　そんな話ありですか！　生まれた瞬間から目立てて、うらやましすぎます！　…い、いえ、王女様は王女様で大変なことがいろいろあるとは思いますが…。うう…でもやっぱりうらやましい…。私もリーダーさんみたいに転生とか別の世界に行くとかできるなら、メイさんやショウさんみたいなお姫様になりたいです…。もううらやましすぎて死にそう――はっ！？　いっそ死ねば生まれ変われるのでは…！？（ソフィア）\n\n◆ショウのあの武器、いつかちゃんと調べてみたいんだよな。――ああ、そうさ。認めたくはないけどよ…正直、あの一振りは今のあたしには打てる気がしねえ。あれを打ったのは、きっととんでもねえ鍛冶師さ。…まったく、東方の国ってのはどうなってるんだろうな。（ユーナ）"}
, 
[17100231] = {id = 17100231, name = 17100231, remark = "\nフレミッシュジャイアントは普通のウサギよりもかなり大きい。猫や小型犬と比べても遜色ないほどの大きさなうえ、特に大きい個体になれば大型犬にも匹敵する。\n\nまた、非常に濃密な毛皮を持っている。柔らかな光沢があり、触るのをやめられなさそうなほど、すべすべとしている。\nそしてその毛皮の下には、実はがっしりした筋肉が全身を覆っているという。長い耳としっぽもやはり大きく立派で、フレミッシュジャイアントの見た目は「壮観」という言葉に値するだろう。"}
, 
[17100232] = {id = 17100232, name = 17100232, remark = "\nマルタが生まれた家は、地方にある農村の小さな農家だった。そのため、どの家も大抵、男の子が生まれることを望んでいた。\n\nしかし、マルタの家は違った。兄と弟こそがいたが、マルタは彼らがいたために、あるいは自分が女だったために憂鬱になったことはない。\n\nそれは優しい両親が兄弟みんな分け隔てなく、愛情をたっぷり注いで育てたからだった。はたから見れば親馬鹿としか思えず、周囲の村人は呆れた。\n「どうせすぐに嫁へ行くのに」とさえ言う者もいた。\n\nマルタはそんな言葉は気にせず、幼い頃からせっせと農作業を手伝った。\nしかも成長が早かったため、同い年の男子よりもずっと体格が大きく、力も強くなった。七歳の頃には兄と一緒に畑を耕せるほどになった。\nしかし、その頃はまだ「成長の早い女の子」程度に過ぎなかった。\n転機となったのは十四歳のとき、『フレミッシュジャイアント』のレッドを覚醒させたことだった。背がぐんと伸び、力もさらに強くなり、村一番の力持ちになったのだ。\n\nそれからマルタは父親から鍬をもらい、一家の大黒柱のように働くことになった。"}
, 
[17100233] = {id = 17100233, name = 17100233, remark = "\n◆妹はいい子だよ。優しいし、働き者だし。でもだからこそ、家族みんな心配してたんだ。俺たちのために、ずっとこの小さい村に収まっちゃうんじゃないか、あの子ならもっと大きなことが成し遂げられるはずだ、ってね。だから親父がマルタに言ったんだ。「おい、マルタ！　俺はまだ元気だ、お前の世話は必要ねぇ。だから村を出て、お前が本当にしたいことをしろ」って。…まぁ言った直後に号泣して、マルタになぐさめられてたけど。（マルタの兄）\n\n◆マルタのあの、「レッド」だか「ラッド」だかいう力は、本当にすごいよなぁ！　ウサギの耳が生えてるだけで、あんなにすごい力が出るんだからよぉ。斧を一振りするだけで、薪が四つに割れるだけでもすごいのに、どんな大木でもあっという間に割っちまうんだ。あの子は俺たち男より、ずっと仕事ができる子だ。（きこり）"}
, 
[17100234] = {id = 17100234, name = 17100234, remark = "\nマルタの成長は止まることなく、十七歳を迎える頃には今の身長…１８５センチ程度になっていた。\nその体をマルタが扱うのは難しく、何もないところで派手に転ぶことは今もなお、しょっちゅうだった。かといって足元に気にしすぎれば、木や街灯にぶつかってしまう。\nしかし不幸中の幸いか、体が丈夫な彼女には大きな問題にはならなかった。ただ本人としては、ドジをして周囲に迷惑をかけることが一番の懸念点だった。\n\nまた、マルタは成長に比例して、食べる量も増えていった。一食で三人前や四人前を食べることができ、しかしマルタは家族を気遣い、我慢するようになった。\nだが、そんなマルタのけなげな努力も、お腹の鳴く音がすべてを無下にし、家族以外からも食事を与えられるようになる始末だった。ただそれもマルタが自分の家だけでなく、他の家も快く手伝いをするおかげだ。\n\nそして村を出てプライドに入った今も、同じように他人を気遣い、熱心に戦い、仲間たちからたくさんご馳走してもらっているのだった。"}
, 
[17100235] = {id = 17100235, name = 17100235, remark = "\n目撃者からの報告\n\n◆村で大食い大会が開かれない理由は何だかわかる？　それはもちろん、マルタがいるからよ。でもマルタが村からいなくなった今も、別に大会は開かれないわね。マルタがいなくなって、村のみーんなが妙に寂しそうにしてるせいよ。…ああ、マルタったらもっと頻繁に帰ってきてくれてもいいのに。（村の少女）\n\n◆マルタに目を付けたのは正解だ！　マルタは力持ちって有名だけどね、細かい手芸なんかも実はよくできるんだ。ただ、上手くなった理由は「自分に合う服がないから作りしかない」らしいけどね。大変そうだよ、ははは。（店主）\n\n◆マルタは本当によく働くやつだよ。うちの店にも、よく手伝いに来てくれるしな。ただ、仕事の効率については――いや、あいつが壊した６本のハンマーのことを考えないんだったら、そう悪くはないか。（ユーナ）"}
, 
[17100241] = {id = 17100241, name = 17100241, remark = "\nシャム猫は短毛の猫である。全身は白かクリーム色で、耳や前足後ろ足、鼻のあたりなどが焦げ茶色をしている。\n一見細身に見えるが、実はしっかりとした体つきをしている。温度が毛の色に影響し、寒いときは黒くなり、温かいときは白くなる。\n\n非常に賢く温厚だが、好奇心旺盛で活発な面もある。そして強い独占欲もあるため、犬のようだと言われている。\n\nまた、鳴き声を良くあげる。"}
, 
[17100242] = {id = 17100242, name = 17100242, remark = "\nウィチタは小娘だと思われがちだが、「俺様は町にいる大半の大人より、百倍優秀だ」と自信を持って言う。だから、ウィチタ団というものがあるのだと。\n\nウィチタはごく平和な街に生まれたが、だからこそ恐ろしい戦争や戦う人々に強い憧れを抱いていた。\n特に、戦闘中に皆を引率する指示者だ。あれはいいものだ、あれこそ強者の証だと思い、では自分が上に立てる組織はどこかを考えた。\n\n騎士団――いや、まず無理だろう。レッドとの相性は悪いし、いちいち突っかかってくるのも鼻につく。それに今の騎士団長はちょっと強そうに見える…。\nあいつを倒すのは難しい…とは言え、本気を出せば倒せるのだが…とウィチタは見逃してやった。そう、見逃してやったのだ。\n\n次は、キャストだ。キャストレッド。だが、あれは良くない。乱暴者で、人々を傷つける悪いやつらだ。\nウィチタは強いやつは好きだが、決して悪いやつになりたいわけじゃない。正義を掲げ、大衆に待ち望まれ、憧れられるようなほうがいいに決まっている。\n\nじゃあ他の組織は――プライドか。そもそも今、やっているところはあるのか？　騎士団にあっという間にこけにされた印象しかなかった。問題外だ。\n\nなんなんだ、いったい。大人達は何をしているんだ。良い組織がひとつありやしないじゃないか。なら仕方ない。この俺様、ウィチタ様が作ってやるしかないだろう。\n\n――かくしてウィチタは近所の子供達に声をかけ続け、時にはお菓子をあげるなどしながら涙ぐましい努力を重ね、「ウィチタ団」という組織を作り上げたのだった。\n人間もレッドも所属し、人々のために活動し、そしてみんなから憧れられる正しい組織だという。\n\nだがやはり大人からすれば、やんちゃな子供の集まりでウィチタはそのガキ大将として扱われてしまうらしい。\n時には誰かの親から「あんまりうちの子を無茶させないように」とお叱りを受けるらしい。\nウィチタはそれが不満であり、大人はわかっていないだけだと話を聞かない。\n\n「こんな生易しいことしかさせていないのに、何が無茶だ。\n本当の無茶を教えてやろうか…ふん。俺様は優しいから、そんなことはしないがな」。\nだが、いつか優秀でない大人達にも理解できるだろうとウィチタは信じて、今日も街を見回りし、団員達の世話を焼き、偉そうな騎士団長の頭を見逃してやるのだ。"}
, 
[17100243] = {id = 17100243, name = 17100243, remark = "\n目撃者からの報告\n\n◆ウィチタさんは、私よりもずっとしっかりしててすごいです。いつもちゃんと指示を出すし、たくさんの人達に慕われてるし…。私もたまに町の見回りに誘われてお邪魔するんですけど、みんなとっても真面目で楽しそうですよ。「ウィチタ団長はすごい人なんだ」って憧れられてるみたいだし…ふふ。子供達が遊んでる姿って、いいですよね。…あ、ち、違います！　間違えました！　その、遊びじゃなくて冒険ですっ。い、言い間違えちゃったこと、ウィチタさんには言わないでくださいね？　私、怒られちゃうので…。（マルタ）\n\n◆あんまり危険なところ行っちゃだめだよって言ってるんだけど、なかなか言うことを聞いてくれないんだ。「お前に何がわかる！」って言われたりして…。でもたしかにウィチタ団はすごく活躍してるんだ。ご近所に悪い人が出た、なんてなったときには、団員の情報網であっという間に人相を共有して、いつどこにいたとか、捕まえる作戦まで考えて…。実際、七回に一回は捕まえられてるんだ。その他のときは…ちょっと怖がって、悪い人に近づけないみたい。ウィチタちゃんとしてはふがいないって思ってるみたいだけど…それがいちばん安全だからいいの。騎士団やプライドに情報を教えてくれれば捕まえられるし、何もできてないわけじゃないもん。じゅうぶん、誇りに思うべきだよね。（コゼット）\n\n◆ウィチタ団長はすごく格好いいんだよ！　団員の面倒をたくさん見てくれるんだ。お菓子をくれるし、ケンカしたら仲直りさせてくれるし…それに強くて、優しくて、頭良くて…！　大人よりすごいんだから！　…でもね、たまに、心配なの。いつか団長がプライドのお仕事とかで忙しくなったり、大人になったりして、団長じゃなくなっちゃう日が来るかもって。その話したら、団長ね、「俺様はずーっとウィチタ団団長に決まってるだろう！」って言ってくれたんだ。えへへ…あたしの涙と鼻水も拭いてくれたよ。やっぱり、ウィチタ団長は格好いいなぁ。（団員ミリア）"}
, 
[17100244] = {id = 17100244, name = 17100244, remark = "\nウィチタの生まれは普通だ。平和な街の平和なごく普通の一家に生まれた。兄弟は三人、両親もそろって元気に働いている。目つきは家族そろってよく似ている。\n\nウィチタが他の家族と違うのは、幼い頃から度を超えた負けず嫌いだったことぐらいだろう。人に負けるぐらいなら死ぬ、という覚悟が常にあった。\n\nだから兄弟の中でもいちばんに食事を食べ終わろうと、嫌いな苦い野菜も泣いて食べたし、近所の子供達の中でかけっこで負けたとしても、何度でも挑戦して相手が疲れ果てて勝つまでやった。\n何をしてでも、ウィチタは勝とうとしたのだ。\n\n今考えれば、その頃のほうがウィチタは気楽だったという。相手のことだけを考えればよかったからだ。\n\n現在のウィチタは団長という立場上、悩みごとが多いという。「団員が足りない」「強さが足りない」「まだ多くの人々から認められていない」などなど…。\n団員が子供ばかりなのは認めていた。自分と違って考えが足りなかったり、実力が足りないところもある。\n\nだが彼女は、他人が団員の悪口を言うことは決して許さない。なぜならみんな、彼女が選んだ大切な団員だからだ。だから団員の名誉と尊厳は誰にも侵されないよう守ってみせるのだ。\n\n――ウィチタはそんな自分の気持ちを、何よりも大事にしている。この気持ちを忘れたときこそ、きっと自分が嫌う『わかっていない大人』になってしまうと気付いていたからだ。\n\n今もウィチタは口こそ悪いが、仲間を大切にしている。\nそしてそんな自分を理解してそばにいてくれている人々にも、感謝をしている。その恩を返すべく、ウィチタはこれからもウィチタなりのやり方で、ウィチタ団をより大きく素晴らしくしていくつもりだった。\n強さと優しさ、そして理解があってこそ世界は救えるのだと確信し、みんなを引っ張って共に戦う。\n\nそしてプライドでも活躍することは、「当然のことだ。言うまでもないだろう？」だそうだ。"}
, 
[17100245] = {id = 17100245, name = 17100245, remark = "\n目撃者からの報告\n\n◆ウィチタ団が最初に解決した事件をご存じですか？　まだウィチタ団にウィチタさんひとりしかいなかった頃の話なんですがね。子供達の間で、靴が何足も盗まれてしまう事件があったんです。少し目を離した隙にすーっとなくなっちゃって。それで「きっと犯人がこの中にいるはず」ってみんな疑心暗鬼になって、遊ばなくなっちゃったらしいんですが…そんな中で、ウィチタさんがいなくなっちゃったんです。靴どころかとうとう子供まで…もしかして何か化け物の仕業じゃ…ってみんな怯えてたら、次の日ウィチタさんがひとりボロボロになって帰ってきたらしいです。しかも、みんなの靴を抱えて。どうやら靴は野良のペットが、巣を作るために盗んでたらしくて、その始まりの森の深くにある巣に突き止めるべく追いかけに行ったんですよ。ウィチタさんはご両親にかなり叱られたようですが、それで子供達の信頼を得て団員が増えて――あ、この話はウィチタさんに頼まれてウィチタ団史をまとめるためにウィチタさんや団員に聞いた話なんですが…どうです？　お金になると思います？（シルヴィ）\n\n◆ウィチタ団なら、よく傷薬を買っていくですよ。強さを求めて、特訓したり鍛えたりしているらしいです。うちとしては商品が売れているわけですからいいのですが…まぁ、相手は子どもですから。ちょっと心配はするですね。だから、ウィチタに「いったい、何してるですか。何をさせてるですか」って聞いたですが…そしたら何か理解したみたいな顔をして「遠回しなことしなくてもいい。…ウィチタ団に入りたいんだろう？」って言われて…まったく！　リッタはお店で忙しくて、入る暇はないって言うのに！　変な勘違いしないでほしいものです！　…本当に、全然！　うらやましくなんてないですから！　ってウィチタに言ったら、喧嘩になったです。ウィチタとリッタにも傷薬が必要になってしまったですよ…うう。（リッタ）\n\n◆ウィチタちゃん、もちろんプライドだとウィチタ団はいなくてひとりなんだけど、最初はやっぱりちょっと寂しそうに見えたよ。でも、メンバーのみんなと仲良くなったら、いつもどおりになったみたい。えーっと、ウィチタ団団長としてのいつもじゃなくて…家族と一緒にいるときのウィチタちゃん、って感じ？　いろんな子と喧嘩したり…喧嘩したりして！　でもほら、団長と団員は喧嘩できないでしょ。だから、喧嘩するのが楽しいんじゃないかな。「俺様は楽しんでない、喜んでもいないっ！」ってウィチタちゃんは言ってたけど…それならとっくにプライドやめて、ウィチタ団一本に集中してるはずだもんねぇ。あはは、素直じゃないなぁ。（エイプリル）"}
, 
[17100251] = {id = 17100251, name = 17100251, remark = "\nフェネックは小柄な狐だが、耳が大きく目立つ。まるで猫のように立派な三角耳で、小さな顔よりも大きい。\n\nその細身の体格に相応しく、動きは俊敏である。そして砂漠で生息していたため、昼の暑さや夜の寒さに耐えるための穴を深く掘り、中で厳しい環境から身をしのぐ。一方で夜行性動物だが、ひなたぼっこを好む。\n\n警戒心が強く臆病だが、生まれてすぐに人間と接している場合、人懐こくて好奇心旺盛さを見せることもある。"}
, 
[17100252] = {id = 17100252, name = 17100252, remark = "\nもし“フェネック”のレッドが目覚めなければ、フィナは一生穏やかな村で静かに充実した人生を送るはずだっただろう。\nしかし、運命の女神はそうはさせてくれなかった。フィナが十三歳の誕生日を迎えたある日、突然ふわふわの尻尾とフェネックのあの大きな三角耳を生やしたのだ。\n\nこの突然の変化に周囲は驚いた。レッドが珍しい地域だったが、レッドがいかに危険かの噂だけは有名だったのだ。村の大人達は慌ててフィナをどうすべきか話し合った。\n\n村の子供達の中でも、最も大人しく純粋無垢な彼女が危険なはずはないと言う者がいれば、レッドは総じて危険に決まっていると言う者もいた。\n困惑した村人達はひとまず、フィナを牢屋に閉じ込めた。そして、様子を見ようと。\n\nしかし平和な村でほとんど使ったことのない牢屋は、この砂漠の村ではあまりに不向きだった。\n昼はひどく暑く、夜はひどく寒い。間違えたらフィナが死んでしまうのでは――そう一部の村人は心配した。\n\n\nだが次の日、フィナは牢屋のどこにもいなくなっていた。\n見れば牢屋の隅に穴が掘られている。まさか、フィナは逃げたのか！　やはりレッドは危険なのか、彼女は何をするつもりなのかと村人達は騒いでいると――穴から、ちょこんとフィナは顔を覗かせた。\n「あ、あの…すみません、何かありましたか…？」。\n\nフィナは深い深い穴を掘って…その中で眠っていただけだったのだ。\n\nそれからもフィナは攻撃をしようとする様子は一切見せず、ただ生き生きと穴掘りに夢中になっていた。村人達はその様子を見て、彼女を危険視していた自分達を馬鹿馬鹿しく思ったのだった。"}
, 
[17100253] = {id = 17100253, name = 17100253, remark = "\n目撃者からの報告\n\n◆フィナちゃんはとっても可愛い良い子だよ。小さい頃から、私のような老人を気にして声をかけてくれてねぇ…。ただ引っ込み思案でもあってね、外でもひとりでずっと砂遊びをしているような子で…だから昔は心配だったよ。でも…ふふ。レッドになって、プライドに入ってからは見違えるように元気だね。お友達もたくさんできたようだし…。あの子と仲良くしてくれてありがとうねぇ。（近所のおばあちゃん）\n\n◆フィナ殿の穴掘り技術は素晴らしいですなぁ！　普通なら穴を掘るにもいろいろ道具を使わなくてはいけませんが、フィナ殿はそんなもの不要！　自らの手のみでザクザクと掘っていくのみ。これはもしかしたらもしかすると…原石も決して傷つけることなく取れてしまうのでは…！？　今度フィナ殿を採掘にお誘いしてみますぞ！（キキ）"}
, 
[17100254] = {id = 17100254, name = 17100254, remark = "\nフィナはレッドになってから、暑い場所も寒い場所も少し苦手になった。\n暑い場所は息が詰まって息がしづらくなるし、寒い場所はぶるぶると震えてしまうからだ。\n\nしかし、心配する必要はない。フェネックの“適応技能”があれば、どんな環境でも自由に動けるのだ。ただしそれには大量なエネルギーを消費する為、普段は寒ければベッドに潜り、暑いときは日差しを避けたりしている。\n\n体調が悪いわけではないし、レッドになってから普通のことだったのでフィナは慣れていた。だが、プライドに入ってからは、みんながフィナの体調を気遣ってくれるようになった。\n何か食事がいるか、毛布でも持ってこようか、必要なものがあったら何でも言ってくれ、と。フィナはそう声をかけられるたび、なんだかくすぐったくて恥ずかしくなって穴を掘って潜ってしまうのだった。\n\n「穴の中でひとりでいるのは落ち着きますが…皆さんといるときも、とってもあったかくて、嬉しい気持ちになりますね」。"}
, 
[17100255] = {id = 17100255, name = 17100255, remark = "\n目撃者からの報告\n\n◆エマも寒がりだからなー、フィナの気持ちわかるぞー！　この前もすっごく寒い国に冒険に行ったとき、フィナとくっついて暖を取ったぞ！　フィナはすっごく照れてたけど暖かくてなー。その後、フィナがすごい勢いで穴を掘ってくれてな、その中に入ったらもっと暖かかったぞ！（エマ）\n\n◆フィナさんとは、先日ご一緒しました～。と言っても、いつもみたいに森で迷子になってたら、たまたまフィナさんが掘っていた穴に落ちてしまっただけなんですけど～。ふふ。その後は、フィナさんとアイリーンさんの手を借りて、外に出させてもらいました～。フィナさんにはとっても謝られたんですけど、素敵な穴と落ち心地でしたからお気になさらずって言いました～。フィナさん、とっても喜んでたので良かったです～。（ティーネ）\n\n◆この前、シルヴィさんとお話してたら、見たことがない生き物が地面から出てきたので「新しいペットかも」って思ったんですけど…よく見たらフィナさんでした。でもシルヴィさんは構わず「新生物さん、インタビューさせてください！」ってフィナさんに言って…。そのときは、シルヴィさんは冗談が上手い面白い人だなぁって思ったんですけど…次の日に『新生物大発見！　地中にて生きる、その名もフィッシー！』って記事が出てて…やっぱり、フィナさんのことですよね…？（ノエル）"}
, 
[17100261] = {id = 17100261, name = 17100261, remark = "\nタイリクオオカミの見た目は四足が細長く、バランスの良い体型だ。尖って直立した耳は聴覚が、通った鼻筋は嗅覚が発達している。\n\nタイリクオオカミは様々な方法で獲物を狩る。通常はウサギや鹿を狩るが、魚、カニ、リスなどの小型動物も対象となり、いずれも恐るべき素早さとスタミナ、そしてその執念深さで追い詰める。\n\n穴を掘って巣として暮らすことが多く、洞窟で集まったり、キツネやアナグマの巣を奪って領地を拡大することもある。\n\nまた、タイリクオオカミには高度な社会階級がある。普通は五匹から十匹でひとつの群れで、うち一匹がリーダーとなる。その他のオオカミも大きく三つの階級と、さらに各狼ごとに細かい序列に分けられている。\n\n食べ物を狩るとリーダーがまず先に食べ、それから階級で分ける。そしてリーダーはすべての雌と繁殖しようとし、もっとも強い雌はリーダーが他の雌と繁殖することを阻止する。\n\nつまり雌雄最強の個体だけが繁殖を行うのである。"}
, 
[17100262] = {id = 17100262, name = 17100262, remark = "\n年若い女性にしては、グローリアの雰囲気はあまりに荘厳だった。\n\nグローリアは常に冷徹ではっきりとした口調で話した。そして正義感に溢れ、秩序を重視し、常に誰かのために公平を主張する。\n冒険やクエストのときだけそうした態度である…というわけではなく、たとえ休日であっても彼女はまったく同じだった。\n\nグローリアはそんな自分自身に、ある日突然気が付いた。\n「もしや私は…少々変わっているのではないか？」。\n他の同じような年頃の女性達が華やかにおしゃべりを交わす中、自分の周りにはどうもそうした華やかさというものは、欠片も見当たらない。不便こそないが、周囲がやりづらく思っているのではないだろうか。\n\n仲を深める必要がある。いや、深めずとも、深めやすいほうが今後あらゆるやりとりが円滑になるだろう。\nいつも通り合理的に考えたグローリアだったが、しかし肝心の仲を深める方法が思いつかない。そこで下調べがてら街の少女達のやりとりを眺めていると、良い方法を見つけた。それこそ、『交換日記』だった。\n\nグローリアはもともと手紙が好きだった。文字にすれば普段は使わない柔らかな言葉を綴ることができるからだ。\n「対面していると、どういう表情でいるべきかがわからない…。だが手紙や日記ならば、そんなことは気にせず、本当に自分の言いたいことが言えるんだ」。\n\n彼女はプライドでも、メンバー達と文通や交換日記に励んだ。特に仲が良いのは、もうひとりの喋ることを好まないプライドメンバー、フランチェスカだ。そのことを知っているのは…手紙を届ける、アリシアぐらいだが。"}
, 
[17100263] = {id = 17100263, name = 17100263, remark = "\n目撃者からの報告\n\n◆どいつもこいつも、戦うことはできても字は書けない者が多くてね…だから家族に手紙を書くこともままならなかったんだ。それを知ったグローリアさんが、いつも代筆してくれるようになったんだ。迷惑になると遠慮をしても、彼女は断るどころか、むしろ自分から「書かせてほしい」と言ってくれてね…。こちらは何も礼はできないのに、「家族のために貴君達が選んだ言葉を聞かせてくれるだけで、満たされる」なんて…。本当に、優しいお方だよ。（匿名）\n\n◆グローリアと一緒にクエストに行くの、好きだよ。だってひとりで全部片付けてくれるんだもん。でも、あんまり何もやっていないのに気づかれると「具合でも悪いのか」「まさか何か怪我でも…」ってすごく気を遣われちゃうんだよね。さすがにちょっと罪悪感が湧くから、適度にこっちも働いて協力するのがちょうど良いよ。（モニカ）\n\n◆…プライドの中で、かなり学のある人間だ。私の知らないことをいくつも教えてくれる。だから文通は楽しい。けど…会うと互いに上手く話せなくなるのは…なぜだ…？（フランチェスカ）"}
, 
[17100264] = {id = 17100264, name = 17100264, remark = "\nグローリアは幾度も戦争に参加したことがある。それも彼女が生まれた国、国王が特にレッドを憎んでいたためだった。『反レッド主義』を主張し、あらゆるレッドを排他すべく多くの戦争を行われた。\n\n子ども達もまた、その憎悪を埋め込むための教育を受けた。その中には幼いグローリアもいて、そして疑うことを知らなかった彼女はレッドは邪悪で卑劣なものだと信じてやまなかった。\n「邪悪なレッドから民を救う」ため、他の家族と同じように、グローリアは十三歳で兵士となった。\n戦争に出て、多くのレッドと戦い、仲間の死を見送った。グローリアは多くの“功績”を残し、家族や上司から称賛を得た。\n\nだが十六歳のとき――すべては変わった。グローリアは、タイリクオオカミのレッドに目覚めたのだ。その途端、周囲の目が変わった。\nもう彼女を誰も戦友と見ることはなく、邪悪なレッド――敵として殺そうとした。グローリアはなんとかその場を逃げ延びたが、これまででもっとも激しい戦いに無事ではいられず、右腕を失った。\n\nグローリアはその後も逃げ続ける間、様々な人々と交流した。\n\nレッドには同胞だと信じられて水や食料をもらい、手当てをされた。「レッドにならなければ、こんな思いしなかったのに」と、同じ年頃のレッドがつぶやいた。\nしかし、グローリアが元は人間と共に戦ったレッドだとわかると、攻撃する者もいた。\n\nいつか味方であった人間達は、グローリアを見るなり目の色を変えて襲ってきた。その中にはいつか一緒に戦った者も、守った者もいた。\nだが人間の中でも、グローリアがレッドだと知ってもなお態度を変えず、グローリアを慈しみ、その失われた右腕に涙してくれた者もいた。\nグローリアは多くの善悪を受け、人間とレッドで分かつ意味や、正義とは何かを疑わざるを得なかった。\n\nそのうち王が倒れ、その長男である穏やかな新しい王が立った。そのおかげで、レッドと人間の戦争が終わった。\nだが、グローリアは故郷に戻るつもりはなかった。戦争が終わったからと言って、人々の思想がすぐに変わるとは到底思えなかったからだ。\n\n善悪はひとりの選択とその結果に過ぎず、種族の特性ではない。つまり人間とレッドに違いはないのだと、彼女は知った。\nすべてを理解したグローリアは、人間とレッド、すべての争いを止める道を歩むことを決めた。\nそして現在、彼女はその道を迷うことなく進み、人間とレッドの平和のために努力を続けている。"}
, 
[17100265] = {id = 17100265, name = 17100265, remark = "\n目撃者からの報告\n\n◆ふふ、グローリアは本当に良い子だったわ。幼い頃から勉強熱心だったし、礼儀もよくわきまえていたし…すこしやんちゃなところもあったけれど、可愛いものね。そんなグローリアが、まさかレッドになってしまうだなんて…今でも信じられないし、信じたくもないわ。けれど、事実は事実。彼女に邪悪な血が流れていたなら、罰を受けるべきよ。これは神が決めたことなら、仕方がないわ…。（グローリアの親戚）\n\n◆グローリア様のような考えをする方が大勢いれば、いつか人もレッドも、皆わかりあえると思うのです。彼女はこの国にやってきてから、まさに身を尽くして、様々な貢献をしてくださいました。人々のために働き、守り、良き提案し…。でも個人的になによりも嬉しかったのは、「交換日記をしていただけませんか」とお声がけいただいたことです。ふふ、ブリジットに嫉妬されてしまうかもしれません。（メイ）\n\n◆グローリアさんはとっても格好いいですっ！　リリーもグローリアさんみたいにこう格好よく、びしっと決めたいですっ！　グローリアさんにそう言って、見習わせてくださいってお願いしたんですが…「リリーはそのままで充分だ」って微笑まれて…。ううーっ、やっぱりグローリアさんは格好いいですっ…！　リリー、もっと憧れちゃいました！（リリー）"}
, 
[17100271] = {id = 17100271, name = 17100271, remark = "\nコウテイペンギンはペンギンの中では大型である。\n\n頭部から外側の羽、尻尾にかけて、黒い色をしている。その他の部分…胸部から足元まで、そして羽の内側は白いが、上胸だけ黄色くグラデーションがかっている。また、黒いクチバシの一部も黄色い。\n\n雛のときはほぼ全身、灰色である。\n\nブリザードなどが吹き荒れる極寒の中で生きるため、身を寄せ合って生きる。\n\nそして水中では、陸で歩く姿からは想像もつかないほど素早く泳いでみせる。"}
, 
[17100272] = {id = 17100272, name = 17100272, remark = "\n港町で生まれ育ったエマは、海が大好きだった。\n\n深い青色や太陽が反射したきらめき、潮のかおり、にぎやかな市場のざわめき、漁師達の乱暴な大きな声。\nそして目を閉じても開けても聞こえる波の音は、エマにとって幼馴染のようなものだった。海の神様が怒り狂ったような嵐の夜も、エマはお気に入りだった。昔はこういう嵐の海で死ねたら本望だとさえ考えていたらしい。\n\nしかし、尊敬する漁師たちからそんなことを言うものじゃない、本当に海の神様に連れていかれると注意されてから、言わないようにした。エマは海に関わる人々も尊敬していて、その人たちの言うことならなんでも信じた。\nプライドに入る以前は、漁師達としばらく暮らしていたこともあるらしい。その人懐っこさや好奇心旺盛さから、漁師やその家族、そしてペットにさえずいぶん可愛がられたという。\n\nそして今、彼女は自分の船を買おうと金を貯めている。あらゆる海を自らの目で見るためだった。「エマは海の全部を知りたいんだ。海のことが、大好きだからな！　それで、世界でいちばん海に詳しくなって…海にも好きになってもらうんだ！」。"}
, 
[17100273] = {id = 17100273, name = 17100273, remark = "\n目撃者からの報告\n\n◆海の冒険は一度も試したことがないわね…。でも海って言えば海底の沈没船でしょ、そしてその中には沈黙したお宝がざっくざっくと…くぅ～～～っ、ロマンがあるわねっ…！　今度エマにいろいろ聞いてみなくちゃ！（ベル）\n\n◆エマは勉強熱心でいい子だよね。あたしがいくつか書いた海の冒険録、教えたらすぐに読んでくれたよ。ふふ、あれだけ熱心な読者は久しぶりかも。「エマも冒険録書きたいぞ！」って言ってたし…こりゃライバル登場かな♪（ドミニク）\n\n◆エマちゃんとは、この前一緒にクエストに行きました。砂漠だったので、エマちゃんの着込み具合だと暑すぎて倒れちゃうんじゃ…って心配したんですけど、大丈夫でした。むしろ、「全然寒くない！　ちょうどいいぞ！」って言って喜んでて…たくましい子ですよね。（フィナ）"}
, 
[17100274] = {id = 17100274, name = 17100274, remark = "\nエマが海へ執着するようになった原点は、父親にあった。\n\n幼少期、輸送船の航海士である寡黙な父と穏やかな母、可愛い妹と共に仲良く過ごしていた。\nだがエマがレッドに目覚め、事態は変わった。母はひどくショックを受け、妹を連れて家を離れたのだ。\nだが父だけがエマの側を離れず、今までと変わらず接した。エマにはそれが嬉しく、せめて力になろうと漁師として働くようになった。父のような、海に生きる者になりたいと思った。\n\n\nだが父が出航したある日、突然連絡が途絶えた。漁師達は口々に噂をした。\n「嵐に巻き込まれたか」「転覆したか」「海賊に襲われたか」…いずれにしても、父の死は疑われなかった。\nしかしエマは落ち込まなかった。それこそ父が昔から言っていたのだ。「海では、何が起きてもおかしくない」。だから、父が生きていたっておかしくないのだ。\n\n\nエマには胸の秘めた夢がある。いつか は自分の船を買って広大な海を冒険すること。そして…父と再会すること。\n\nそれまで彼女は、その小柄な体格に不似合いな大きなリュックを背負い続ける。航海に必要なあらゆるものを詰めた、父からもらったそのリュックを。"}
, 
[17100275] = {id = 17100275, name = 17100275, remark = "\n目撃者からの報告\n\n◆うちの国は、海からずいぶん離れてるもの。エマが海に行きたいとよく言うのは、理解できるわ。いつかは本気でここを出ていくと考えたら…ちょっと寂しいけど。でも、エマもプライドを気に入ってくれているようだし、きっと帰ってきてくれるわよね。あるいは…私達プライドごと、一緒に海に行っちゃいましょうか？　ふふ。（オリヴィア）\n\n◆ふふん、エマとは仲が良いからな。よく釣りに行くぜ！　けど、いっつも不思議なんだよな。同じ釣り竿、同じ餌を使ってるのにエマはほいほい釣れて、俺はぜーんぜん釣れねぇんだ。結局、最後は釣り竿投げ出して、川に飛び込んじまうんだけどよ…エマも一緒に飛び込んでくれるから、スゲー楽しいぜ！（ブリジット）\n\n◆エマさんは可愛い子ですよね。いつもにこにこ笑顔で、彼女のレッドの習性なのか、たまーにみんなに抱きしめられたがったりして…「真ん中はぽかぽかだぞー」なんて女の子達に囲まれる姿はもうまさに天国っ…！　はうっ…いけません、興奮のあまり鼻血がっ！（イルダ）"}
, 
[17100281] = {id = 17100281, name = 17100281, remark = "\n森の中で生きるツキノワグマは、最も挑発しないほうがいい動物のうちの一匹である。ツキノワグマは喧嘩好きではないが、怒ったときは多くの動物を上回る強い力を見せる。そしてその巨体に似つかぬ機敏さで、強い攻撃を仕掛ける。\n\nツキノワグマは冬眠の習性がある、彼らは冬期にたくさんの食料を貯めて、洞窟の中に冬から春までに丸ごと寝る。\n\nまた、雑食性ではあるが木の実や果実などを好んで食べる。"}
, 
[17100282] = {id = 17100282, name = 17100282, remark = "\n『金の皿』と言えば、貴族階級の人間ならば誰もが知っている。百年以上の歴史を誇り、会長に認められたごく限られたメンバーのみが所属できる美食倶楽部である。\n\nそして現会長こそ、ミエルである。\n\nその若さと少年めいた服装や口調から、初めて会う者は時に笑い、時に見下し、時に理解できず緊張して見せた。\nしかし、ミエルが物腰穏やかに礼儀正しく話していくうちに、やがて大抵の者は姿勢を正していく。そして彼女がただの変わり者ではなく、食に圧倒的なほど詳しく愛している人物であることを理解した。\n\n\nミエルはありとあらゆる美食を求めていた。\n\n以前までは有名なシェフが作ったものを食べるばかりだったが、それだけでは彼女の欲望は満たされなかった。だから自ら、包丁を手にしたのだ。誰も食べたことがない、斬新で完璧な料理を創作することが彼女の生きる意義となった。\n\nさらにミエルはツキノワグマのレッドに目覚めてから胃も頑丈になり、あらゆる物を食べられるようになった。\n…だが頑丈な胃と言っても程度があり、あまりにも刺激が強い食べ物の場合、腹を痛めてしまうそしてミエルは新しい料理を生み出そうと変な物ばかり食べるため、以前よりも腹を痛める機会が増えたのだった。"}
, 
[17100283] = {id = 17100283, name = 17100283, remark = "\n目撃者からの報告\n\n◆ミエルさんと仲良くなるのは簡単ですよ！　ただ美食に興味がありそうに声をかければいいんです。そしたら、強引にいろーんなところに連れて行ってくれますよ。逆にミエルさんを怒らせたいときは…食べ物が載った皿を床に投げて、悪口を言うとかですかね。これは自分の身がどうなってもいいときしかやらないほうがいいですよ！（シルヴィ）\n\n◆ミエルはまだ若いのに美酒にも詳しいのよ～。本人はまだ飲んだことないらしいけどねぇ。「ここまで来たら、世界一の美酒を初めての酒にしてみせる！」…なーんて言ってた。早く一緒にお酒を浴びるほど飲みたいものねぇ！（ニコリータ）\n\n◆ミエルには感謝してる。だって何度もシエラグルメを試食してくれるんだもの。「次こそは…」「もしかしたら…」ってぶつぶつ言って長ーく考え事をしてから、結局シエラグルメを食べる姿には、いっそ惚れ惚れしちゃう…。いつか彼女が認めてくれる、ものすごーいシエラグルメを作らなくちゃ！（シエラ）"}
, 
[17100284] = {id = 17100284, name = 17100284, remark = "\n騎士団と縁の深い貴族の家庭に生まれたミエルだったが、十一歳のとき、レッドに覚醒した。そのせいで年頃になれば、騎士団の幹部と結婚する予定は失われ、家族は■■■■を養子に出した。\n\nその養父こそ、ウェルダン伯爵だった。伯爵は数年前、亡くなった息子の代わりを求めていた。だから■■■■に息子の名前――“ミエル”の名を与えたのだ。服装も息子のものだった。しかし、■■■■に不満はなかった。両親からの淑女としての教育に不自由を覚えていたからだ。■■■■は彼への返答の代わりに、自らその美しく長い髪を切り捨てた。\n\nそしてふたりの生活は始まった。最初、伯爵はミエルに息子の成り代わりだけを求めていた。ミエルを自らが率いる美食倶楽部『金の皿』の後継ぎとして育成させるため、世界中様々な場所へ行き、様々な美食知識を学習させた。\n彼女は努力を惜しまず、伯爵の求められる要求以上に応えようとした。そのうち伯爵は健気な彼女を信頼し、彼女もまた、伯爵を信頼するようになった。\nやがて伯爵は「元の名が惜しいか」とたずねた。しかし、ミエルは首を横に振った。「この名を最も愛しています」。\n\nふたりは美食のため、旅を続けた。そんな中、ある熱帯地域で偶然ラフレシアの蜜を手に入れた。文献によると、それは世界で最も珍しく、最も美味で――そして最も強い毒も持っている食材だった。\n伯爵は葛藤したが、自らの美食家としての魂に負け、食べてしまった。驚くミエルに対し微笑み、「文献は本当だった」と一言を残し亡くなった。\n\n彼はいつ用意をしていたのか、遺書を残していた。そこには全財産をミエルに相続させることと、『金の皿』の会長を受け継ぐことが綴られていた。ミエルは泣かなかった。ただ伯爵のため、『金の皿』のため、新たな美食の旅に出た。それが伯爵の望んだことだったから。"}
, 
[17100285] = {id = 17100285, name = 17100285, remark = "\n目撃者からの報告\n\n◆彼女が作る料理はとても華麗だが、どんな食材を使ったのかは決して知りたくならないね。一度、彼女の料理を食べる機会があったんだ…よく覚えている。そのときの私は何も知らないで夢中で食べ終えた。それから彼女に話して、材料を聞いてしまい………ああ、やめてくれ。どんな普通に内臓を処理したか、嬉しそうに教えないでくれ！　…ふぅ、すまない。思い出したらつい取り乱した。…ただ、味は震えるほど美味かった。それだけは覚えておいてくれ。（匿名美食評論家）\n\n◆ミエル殿は食材に対する熱意、本当に恐ろしいほどですぞ…。彼女が宝石に興味を持ったので、いくつか見せてみたのですぞ。そしたら「これがいちばんだ」と購入してすぐに食べようとして…！　慌てて止めたのですが、「前々から美味しそうだと思っていたから」と…いやはや、正気の沙汰ではありませんぞ…！？（キキ）\n\n◆『金の皿』の方々――特にミエル様には、お世話になっています。パーティではいろんな方々を招きますから、それにふさわしい食事が必要なのです。実際、誰もを納得させた料理をご用意できたのはミエル様だけです。わたくしもミエル様のその技術、その料理を習ってみたいのですが…オリヴィア様やいろんな方から止められているのです。どうしてでしょうか…？（メイ）"}
, 
[17100291] = {id = 17100291, name = 17100291, remark = "\n鷲は空の王者だ。大きな翼を広げて恐ろしい嘴と鋭い爪でもって、あらゆる獲物を狩って見せる。\n\nイヌワシは首回りに金の羽が生えている種類である。そのため、陽射しを浴びると眩しい黄金の色が輝いて見え、それが神聖さと王者の風格をより一層際立たせる。\n\n見た目だけではなく、イヌワシは猛禽類の中でも一流の戦闘能力を誇る。野生の鶏からうさぎ、ヤギ、鹿さえイヌワシの餌食となる。どんな群れであっても襲い掛かる。"}
, 
[17100292] = {id = 17100292, name = 17100292, remark = "\n「“普通”の小っちゃい頃って、どんな感じ？」と、モニカは言う。\n\nモニカの幼い頃の記憶はおよそ三つに収束する。廃墟のような修道院、くたびれた修道服、親友がひとり。次のご飯はいつ食べられるかを考え、この生活がずっと続くのかと憂い、それでもなお神に祈るばかりの周囲を変に思った。\n\nそもそも貧困なのは自分の住む教会のような、権力を持たない者達だけだとモニカはずいぶん前から気付いていた。\n実際、城で雇われている神父はよく肥え、金銀でできた重そうな装飾品を懐からちらつかせ、モニカのような汚い娘が近寄ればごく不快そうな顔を見せた。\nそれに比べればたしかにシスターたちは高尚であり、本来は縁のない自分を育ててくれたことは感謝しているが、自分はあの神父のような奴らの食い物にされたくはなかった。\n\nだからレッドに目覚めたことで、モニカは自分の道がやっと開けたと思った。\n\n\nそして同時期、たったひとりの親友――アイリスもレッドに目覚めたこともあり、モニカは一緒に教会に出ることを誘った。だが、断られた。アイリスはそういう奴だからだった。知っていた。\n\nそれでももう二度会えないかもしれないと思うと、モニカは惜しいと思った。だから初めて、握手を求めた。アイリスはこういうのが嫌いな奴だから、断るだろうと思った。\nしかし、アイリスは了承してくれた。それまでも何度か手をつないだことはあったが、あれからずいぶん経って、それぞれの手が大きく感じた。\n\n「また、いつかね」「うん」。それが最後の挨拶だった。アイリスはいつものむっつりとした眼をしていた。モニカはそして、出て行った。"}
, 
[17100293] = {id = 17100293, name = 17100293, remark = "\n目撃者からの報告\n\n◆長い間一緒に暮らしたってのに、毎回人違いするのよ？　最初は冗談か何かと思ってたけど、この前、他人を「アイリスさぁ」って呼んで話してたのを見かけたわ…！　話しかけられた人も戸惑ってたし…ったく、昔から適当すぎるのよモニカは。（アイリス）\n\n◆モニカさんならこの前、山でお会いしました。私は果物を取りに行ったんですけど、モニカさんは山頂にいて、ひとりで横になってました。だからてっきり、モンスターとかにやられちゃったのかと思って慌てて駆け寄ったら…「遠くを見てただけだよ」って。モニカさんらしいですよね、えへへ。（マルタ）\n\n◆彼女の気だるげな瞳の奥に、鋭さが隠れていること…我輩は気づいているぞ！　普段のぼんやりしたときにはいくら背後から声をかけても気づかぬときがあるが――無視されてるわけではないぞ――しかし戦闘時は誰よりも機敏な動きを見せ、獲物をとらえてみせる。その姿は、まさに悪魔。彼女もまた我輩と同様に、地獄の祝福を得た者なのかもしれないな…ふふふ…あーっはっはっはっは！（カノン）"}
, 
[17100294] = {id = 17100294, name = 17100294, remark = "\nモニカは人々からこう呼ばれた――『金の羽の悪魔』『千里外の処刑者』と。\n\nモニカは教会を出た後、レッドであることを活かすため傭兵団に入った。筋骨隆々の男達ははじめ、モニカを小娘と馬鹿にし、見下したが…それも短い間のことだった。\n\nモニカは戦闘経験がほぼなかったにも関わらず、すぐに戦闘に対する天才的な勘を発揮した。そして広い視野と素晴らしい弓術、さらにレッドに強化された身体能力のおかげで、あっという間に傭兵団一の射手となった。評判を聞いた金持ち達が、大金を手にモニカを雇おうとした。\n\n金も名声もすべてが手に入ったモニカだったが、喜びより虚しさが勝った。幼い頃、どうしたって手に入らないと思っていたものを当然のように持つ者たちがいると知ってしまったのだ。\nそして自分もまた、その仲間入りをしたのだ。ただでさえ無気力だったモニカはより無気力になり、時に高収入の仕事をして、しかし金を使うわけでもなく貯め込んだ。\n\nそんな中プライドに入り、アイリスと再会した。アイリスは昔とおなじむっつりとモニカを見た。モニカはすぐに思いつき、教会へ寄付をしようとしたが、アイリスは断った。\n「あんたが頑張って貯めた金でしょ」。\nそれでも押し付けるとアイリスは呆れたが、いずれも子供達や教会のために使ってしまった。そして教会はそれでもなお、運営するのに金が足りなかった。\n\nしょうがないのでモニカは寄付をしつつ、アイリスにたまに食事をおごることにした。アイリスは誘いに乗ってくれたり、乗ってくれなかったりした。そのたび、モニカはやはり昔のアイリスと変わらないなと思う。"}
, 
[17100295] = {id = 17100295, name = 17100295, remark = "\n目撃者からの報告\n\n◆ええ、騎士団でもそりゃ彼女のことは有名ですよ。騎士団でも有名な兵士が何人かやられたこともありまして…。でも悪いのは弱かったほう。傭兵ごとに負ける兵士なんて不要です。ああん、リーダーは心配なさらなくても大丈夫ですよ。あなたはこのラヴィがなんとしても、ありとあらゆる敵から守ってみせますから♪（ラヴィ）\n\n◆最近、やたらご飯をおごってくれるのよね。ま、モニカ相手だから私も遠慮なく食べるんだけど、前に連れて行ってくれた店が高級レストランで…こんなちょっとしかお皿に載ってないのに、すっごく高いのよ！　いや、美味しかったけどっ。でも全然落ち着かないから、その後はずっとシエラの食堂に連れて行ってもらってる。モニカから「アイリスは変わんないねー」ってやけに嬉しそうに言われたけど…なんなのかしら、あいつ。（アイリス）\n\n◆モニカとはね～、よく一緒にお昼寝してるよ。あと、クインと、エヴァンテもお昼寝する。それでたまにイルダが来てね、フラワー達を見て「ふおおお」って声あげたりしてるよ。（フラワー）"}
, 
[17100301] = {id = 17100301, name = 17100301, remark = "\nサラブレッドはイギリスが人工繁殖させた、純粋な血統の馬である。\n\n競走馬として改良を続けられたため、全身が速く走ることに特化している。長い脚や小さい頭などの整った体つきは大変美しく、「生きる芸術品」と呼ばれるほどだ。\n\nそのサラブレッドの優良な血統を保つために、すべてのサラブレッドは記録されている。\n\n一方で、怪我がしやすく、気性が激しいところがある。"}
, 
[17100302] = {id = 17100302, name = 17100302, remark = "\n両親が人気の舞台俳優と舞台女優だったジュリアンは、生まれてこの方、容姿端麗だった。\n\n見た者をほうっと恍惚とさせてしまう瞳や顔立ち、そしてその体つきを、ジュリアン自身も誇らしく思っていた。だがジュリアンは、その容姿に決して慢心することはなかった。\n\n人気商売である俳優の父から、強く言われていたのだ。\n「どんなに美しくとも、内面が美しくなければすぐに人は離れてしまうよ」。\nそうしつけられて育ったジュリアンは、ならばとばかりに、自分の容姿に相応しい人間になれるよう努力することにした。\n\n\n年頃になり、とある女学校に入ったジュリアンは理想的な生徒となった。もちろん素行正しく、優秀な成績を収め、あいかわらずの眉目秀麗っぷりだった。\nかといって決して近寄りがたいことはなく、誰であってもにこやかに言葉を交わしてくれるジュリアンには誰もが心をつかまれたという。\n\nだが…人気過ぎるのもジュリアンにとっては悩みの種だった。ジュリアンのことを本気で好きになり、何人もの女生徒が告白してきたのだ。\nジュリアンは、決して誰かのひとりのための特別な存在になりたいわけではなかった。だから断るしかないのだが、そんなことをすれば傷つけてしまう…。\n\n\nそんな時、外部に見せるための演劇でジュリアンは王子役に抜擢された。その麗しさは全女子生徒の心をつかみ、離さなかった。\n「これだ」とジュリアンは確信した。誰もの期待に応えられる手段だと。そして演劇を始めたのだが、その才能は見事に開花し、素晴らしい演技を見せ続けた。\n\nジュリアンはその噂を街にまで広め、小さな劇団に誘われるまでになり、入団を決めた。\n\nジュリアンは新人として毎日、もっとも早く劇団に来て掃除や準備をし、片付けをするためにもっとも遅く帰った。ジュリアンはあらゆる雑用をこなしながら、先輩たちから指導を受けて演技を学んだ。\n\n最初は端役ばかりのジュリアンだったが、王子役の先輩が倒れたことにより、急遽代役として演じることとなった。\nもとより『顔のいい新人』としてファンの間で陰ながら話題になっていたが、その演技力と想像以上の顔の良さから人気が爆発した。多くの有名劇から誘われ、大量の女性ファンがついたのだ。\n\nジュリアンの人気は、もう疑いようのない安定したものになったかと思われたのだが…。"}
, 
[17100303] = {id = 17100303, name = 17100303, remark = "\n目撃者からの報告\n\n◆ジュリアンはついその顔立ちばかりに目が行ってしまうが、演技力も素晴らしいね。少々過剰なところもあるが、それは指導者が悪いところだと私は思うよ。そうした不足している技術力なんかは今後、補っていけるところだ。これからいろんな経験をすれば、彼女はもっと様々な人物を理解して演じられるだろう。（某大手劇団団長）\n\n◆ジュリアンさんの人気はおそるべし！　ですね。なにせどんな小さな記事でも、彼女を扱えば女の子たちが血眼で飛びついてきて…。シルヴィさんもどんなインタビューでも笑顔で答えてくれるし…。いやはや、記者としての誇りがなかったら、ジュリアンさん専属記者になっていたところですよ！（シルヴィ）\n\n◆ジ、ジュリアンは、素晴らしい俳優…。ぶ、舞台に立つために生まれてきたような華やかさで…正直、うらやましい。でも…決して、すべてが生まれつきじゃない。彼女の努力の結果…だと思う。プライドでも…たくさん話しかけてくれる…けど、まぶしすぎて…話しづらい…。（コンチータ）"}
, 
[17100304] = {id = 17100304, name = 17100304, remark = "\n多くの舞台に立ったジュリアンだったが――『サラブレッド』のレッドに目覚め、状況は変わった。演劇界ではまだ耳や尻尾が生えたレッドを演じるうえで扱いづらく思われていたし、レッドを拒否する客達もいた。\nそのため、余計な火種を避けた劇団達はジュリアンの起用を避け、所属していた劇団もジュリアンを解雇した。\nジュリアンは落胆せずにはいられなかった。たとえ慢心したことはなくとも、これまで人々から拒否されたことは一度たりともなかったのだから。\n\nそんなときにジュリアンの心を慰めたのは、やはり舞台だった。自分を受け入れてくれなかったとしても、演劇はもはや「多くの人間の期待に応える」以上に、ジュリアンに染み付いていたのだ。\n\nそしてジュリアンは、また演劇を始めた。耳や尻尾が生えただけで、自分の演技などが変わったわけではないのだ。見せる場がなくとも練習を続け、自分の演技を磨いて――ある劇団の誘いを受けて入った。『劇団ホワイトローズ』――女性のみで構成された劇団だった。\n\nその舞台で、ジュリアンはこれまで以上に深みのある演技を見せ、ファンを得ることができた。以前に比べれば、その数はまだ少ないが…それでも、ジュリアンにとっては十分だった。\n\nジュリアンは一度、様々なものを失った経験を経て、さらに演劇を渇望するようになった。きっとこれからも、より素晴らしい、様々な役を見せてくれるだろう。"}
, 
[17100305] = {id = 17100305, name = 17100305, remark = "\n目撃者からの報告\n\n◆たしかにジュリアンは舞台で忙しいだろうけど、でもプライドに入るメリットはあるだろうね。プライドこそ様々なクエストや冒険をして、いろんな人と出会えるだろう？　そういう人達との関わりこそ、素晴らしい演技の深みにつながるんだ。…なーんてね。ふふ、こう見えても結構舞台を見るから、ジュリアンのファンなんだ。彼女は本当に性別を超えた魅力があるね。しかし、やけに人懐っこくて、誰でもすぐにお姫様抱っこするのは直したほうがいい癖だと思うけど。（ドミニク）\n\n◆ジュリアン様はどんな役でも美しく演じてくださるわ。でも近頃は演技にもさらに磨きがかかってて、素晴らしくて。ああ、この間の猫の役なんてとっても素敵だった。指先まで、もう本物の猫にしか見えない仕草で…。木の役も素晴らしかったわ！　一体何を見せられるのかと思ってひやひやしたけど…まさにあの風になびく木立は大地にそびえる本物の木…！！　あなたも舞台に行くといいわ。本当に素晴らしいから！（ジュリアンのファン）\n\n◆自分も「観客の期待に応えないと」って思ってるっすけど、ジュリアンさんはとびぬけているっすよね。いつでも観客の心の中にいる自分を演じて…でも、それが演技だとも自覚してないようにふるまって…。いやー、自分には無理っすねってジュリアンさんに言ったんすけど、「あるがままの君が美しい。しかし、期待に応えようとする君もまた美しい…」なーんて言われて…本当に徹底してる人っすね。（アイリーン）"}
, 
[17100311] = {id = 17100311, name = 17100311, remark = "\nハツカネズミは小さい。そのうえ隠れるのが得意で夜行性のため、注意を払わない限り、たとえ側にいても人はその存在には気付かない。\n\nハツカネズミの分布は広く、室内外どちらにでも生息する。人間をあまり恐れず、むしろ人間がいるところは必ず彼らの痕跡があるほどだ。\n\nどんな場所でも素早く走り、登り、水にも潜れ、穴も掘れ――その身体能力は非常に高い。"}
, 
[17100312] = {id = 17100312, name = 17100312, remark = "\nレッドとして目覚める前、自分が人生もっとも“注目”された瞬間が永遠に忘れられないのだとソフィアは言う。\n\nそれはほんの些細な瞬間で、クラスメイト達に実家が雑貨屋であると話したときらしい。\n普段、ソフィアのことなんて気にも留めなかったクラスメイトたちが初めて見せた、その熱い視線。もちろんそれは可愛い雑貨に対する興味だったのだが――ソフィアにはたまらなく快感だった。\n\nしかしその直後、有名な大手アイテムショップの娘が現れ、クラスメイトたちの興味はすぐに移ったらしい。ソフィアの“注目の的”はあっという間に奪われたわけだ。\n\n\nソフィアはレッドにさえならなければ、普通の人生を受け入れていたと断言する。\n限られた人間にしかなれないレッドという存在になれたせいで、“注目”に対する渇望に火がついてしまったのだ。そしてこれは運命の啓示、世界の舞台で輝く一歩なのだと、信じてしまった。\n\nところがハツカネズミのレッドだったばかりに、その欲望は叶わなかった。むしろ真逆の“ステルス”の能力を得てしまったのだから。\n\nそのせいでソフィアは“普通で地味で目立たない”少女から、“普通の存在感さえ失った”少女になり、絶望した…。"}
, 
[17100313] = {id = 17100313, name = 17100313, remark = "\n目撃者からの報告\n\n◆ソフィア…ソフィア…ああ、思い出したわ！　ずっと、不真面目でよく授業を欠席していたと思っていた子だわ。何が不満なのかしら、体が弱いのかしらと思っていたの。でもどうやら違うとわかったのは、彼女が卒業する直前だったわ。単に彼女が、異常に目立たないだけだったんだって。いい子だったのに、申し訳なかったわ…。（学生時代の教師）\n\n◆ソフィアお姉ちゃんね、プライドに入ったの！　お姉ちゃんはすごーい人だからね、すっごい人気者になると思うー！（ソフィアの妹) \n\n◆「目立つばっかりの人生も、なんにもできなくてつまんないっすよ」…ってソフィアさんに言ったら、「目立たない苦しみ、あなたには絶対わからないじゃないですか！？」って怒られた後、泣かれたっす。うーん、よくわかんないっすけど…今度、自分の舞台の上にでも招待してみるっすか？（アイリーン）"}
, 
[17100314] = {id = 17100314, name = 17100314, remark = "\nソフィアの望みとレッドの能力は、本当に相性が悪かった。\n\nソフィアは存在感を高めるため、プライドの活動に励み続けた。だが同時にレッドの能力が強まり、消える頻度はむしろ多くなったのだ。\n\nそれでもソフィアはあきらめなかった。その能力を操るため、日々厳しい特訓を重ね続けた。\nこれだけやれば、もう能力は暴走しないはずだ！　とソフィアは信じた。そしてソフィアは、進化を遂げた。今ではもう、二秒立ち止まっているだけで徹底的に“消失”する。…これ以上になくレッドの能力は強くなったのだった。\n\n彼女が血を吐くほど“注目”を求め、努力を極めた結果だが…その結果に気付ける者も、ソフィア自身に気付ける者も、ごく限られている。"}
, 
[17100315] = {id = 17100315, name = 17100315, remark = "\n目撃者からの報告\n\n◆いやー、もう大変ですよ。ソフィアさんから「私を記事にしてください！」なんて強く言ってきて。両肩つかんでガンガン揺らしてくるし、断っても「私、なんでもやりますから！」って言うんで、「じゃあ全部服を脱いで、外を歩くとかですかねー」って適当に言ったんですよ。そしたらちょっと考えた後、顔を赤らめながら服に手をかけて…。いやー、あたしが好奇心に負けていたらソフィアさん今頃、変質者として監獄行きでしたよ。（シルヴィ）\n\n◆ソフィアさんの絵を描いたこと、あるれすよぉ。「自分が本当にここにいるのかわからない～」って言ってたのれ、モデルになってもらったんれす。いつものほわーんとした絵じゃなくて、ちゃんと細かーく描いたんれす。そしたら、ソフィアさんとっても喜んでくれたれすよ。「毎朝、鏡の代わりにこれを見る！」って…。もしかして、鏡にも映らないことがあるんれすかね…？（ベロニカ）\n\n◆ソフィアさんがたまにご両親のお手紙を私にお願いしてくれるんです。ただレッドの能力が強くなってから、文字まで見えにくくなったんですよね…。いつも住所にじーっと目を凝らさなくちゃで…いえ、ソフィアさんのご実家は覚えてるので仕事に支障はないんですが…。ソフィアさんが傷つかないよう秘密にしてるので、リーダーも言わないでくださいね？（アリシア）"}
, 
[17100321] = {id = 17100321, name = 17100321, remark = "\nコモンマーモセットは耳を隠すように生えた白い長毛がよく目立つ、小型の猿である。尻尾は長く、長毛が生えており、根っこなどに引っかけられるようになっている。\n\n熱帯雨林など、熱帯地域の森や草原の木の上で生活をしている。地面で行動することがあんまりない。また、寒さに弱い。\n\n他の猿と違う点に、果物や野菜よりも昆虫を主食としている点があげられる。"}
, 
[17100322] = {id = 17100322, name = 17100322, remark = "\nエデン大陸のあらゆる国で興行をしているサンサンサーカス団には、伝説の芸人がいた。\n素晴らしい身体能力に繊細な技術、人の目を惹く派手なパフォーマンス、そして誰をも楽しませる饒舌な語り口は客を大喜びさせた。\nしかもそれが年端も行かぬ少女だったため、客達はさらに驚いた。彼女を見るべく客達はサーカスに詰めかけ、サーカス団の団長は大喜びした。\n\nだが、ある日突然、その芸人はいなくなってしまった。ひと月も経たないうちの出来事だった。\n\n今、芸人である彼女にそのときのことを聞くと、こう答えた。「し、知らない人と、芸をするのは…緊張しすぎて…吐きそうだったから…」。\n\n\nコンチータは芸をしているときの明るい姿から打って変わって、本当は内気な少女だった。人と上手く話せず、恥ずかしがりで、言いたいことを言えないのだ。\n\nサーカス団もスカウトされたときも「他人と芸をするなんてとんでもない」と思ったが、「ここで変わるべきだ」と決意して入団したのだが…失敗だったというわけだ。\n\nそれからのコンチータは、もう自分は二度と他の人と芸をすべきでない、いや、できないのだと信じて、ずっとひとりで芸人をしていた。\nとは言え、サーカスに入る前もそうだったから問題はなかった。コンチータはたとえひとりでも、人を集められる芸を見せられるからだ。だからこそ、サーカス団にスカウトされたのだ。\n\n\n特にコンチータの芸の中でも、観客の頭の上に乗せたリンゴをナイフで貫く芸は、大人気だった。\n時には積み重ねたボールの上に立ちながら、時には逆さ立ちで綱渡りをしながら…不可能なことも、彼女がやればかならず成し遂げるだろうという信頼感があり、多くの観客は彼女に惹かれた。\nコモンマーモセットのレッドに目覚めてから、その芸はさらに磨かれた。\n\nそんな彼女がプライドに入った理由も聞こうとしたが、「は、話し過ぎて…疲れた…」と言われたため、またの機会とする。"}
, 
[17100323] = {id = 17100323, name = 17100323, remark = "\n目撃者からの報告\n\n◆コンチータのあっという間の引退…今思い出しても悲しいことだ。まるでうちのサンサンサーカス団という鳥の翼が折れたように、もう一度飛びたくても飛べなくなった…そんな気分だよ。わかるかい？　毎日、何千人という人々が彼女のショーを期待してくれていたんだ。だが、彼女は理由も言わずに去ってしまった…優しいコンチータのことだ、きっと深い理由でもあるんだろう。なら、私たちにできることは何もない。見送るだけが精いっぱいだよ…。（サーカス団長）\n\n◆コンチータさんはプライドに入ってから知りましたが、本当にすごいですよねぇ！　リーダーは見たことあります？　あの短い時間であっという間にたくさんの人からお金をもらう様を…！！　コンチータさんの芸…アタシでも頑張れば、二日とか三日でできないもんですかね？　そしたら、あっという間にお金持ちに…ウフフ。早速コンチータさんに今度、芸を教えてもらおうかなぁ！（ヌエット）\n\n◆お嬢達もああいった芸人がお好きでね。特にコンチータの芸は評判だから、たまに見に行っているよ。あのナイフ使いはいいね、私も気に入ってる。あと覚えているのは…そうだね。前、芸の準備をしているときにひったくりが現れてね…飛ばしたナイフでひったくりの服を壁ごと突き刺して、逃げられないようにしていたよ。感心して褒めようとしたら、なぜか「あ…」「えっと…」と言いながら慌てるように逃げられてしまってね。お嬢達から芸が見れなくなったと怒られてしまったよ。お姉さん、何か悪いことでもしたかな。（サラ）"}
, 
[17100324] = {id = 17100324, name = 17100324, remark = "\nコンチータと深く関わったことがない人は、きっと舞台上のコンチータを想像して、明るく元気な女の子だと信じる。だから真逆の彼女を見ると決まって驚く。\n身を縮め、小さな声でぎこちなくしゃべり、何をやるにも戸惑い、芸を披露する前にはかならず緊張で吐きそうになってるぐらいなのだ。\n\nなぜ別人のような彼女が完璧な芸人になれたかは、コンチータの幼少期に体験したレッド戦争と関係している。\n\n戦争でめちゃくちゃになった故郷を離れたコンチータ一家は、何千、何万という難民と流浪した。\nずっと目の前が真っ暗になったかのようで、温かい家と穏やかな笑い声はどこにもなくなった。誰かの泣き声だけがいつも聞こえて、息ができないほど重く苦しく感じた。\n\nやがて難民達で寄り添って、小さな村が作られた。食べるものはなく、やはり重苦しい雰囲気が漂っていたが――ある日、ひとりの芸人が現れた。\nピエロの格好をした彼女は、軽快に跳ねて楽し気に笑った。笑う元気もなかった人々だったが、ふいに子供が笑ったのに釣られてみんなが笑い出した。\nまるで笑うことや楽しいことを思い出したようだ、とそのときコンチータは思った。だが、思い出すべきだった。それは本当に、人生において重要なものだから。コンチータもピエロを見て笑いをこぼしながら、私もあんな風になれたら、と考えた。\n\nそれからピエロは金をもらうわけでもなく、ただ大勢を笑わせ、日が暮れる前に去ろうとしたが――コンチータは呼び止めた。その頃から内気だったが、勇気を振りぼったのだ。「どうか私にも、芸を教えて欲しい」。\n\n強く拒否されたが、コンチータも根気強く頼み続け、粘り勝ちをした。\n「基本だけは教えてあげる。でも、それだけだ」。\nそう言った彼女に、コンチータは喜んで先生と呼んだ。そのたびに、彼女はわざとらしく嫌な顔をしてみせた。「ピエロを先生なんて呼ぶものじゃないよ」。\n\n“先生”はすぐに去ると宣言していたが、結局一年もコンチータのために教え続けた。\n今考えれば収入も犠牲にしてのことだろう。当時のコンチータはそんなことに気付かず、懸命に練習し、才能を見せた。\n\nそして先生の別れる最後の日、「もう教えることはないよ」と優しく頭を撫でられた。それからコンチータは、ひとりの芸人として生き始めた。\n\nコンチータは家が安定すると、旅に出ることにした。そしてひとり芸を磨き、お金をもらうようになった。…それでもなお、人との交流は苦手だし、人前に立つのも毎度死にそうではあるのだが。\n\nだが、決して芸から逃げたことはない。なぜなら、悲しみや苦痛を覚えている人に楽しさを思い出してほしいから。コンチータはそのためなら、いくらでも芸ができるのだ。プライドに入った理由も聞くまでもなく…きっと、同じ理由だろう。"}
, 
[17100325] = {id = 17100325, name = 17100325, remark = "\n目撃者からの報告\n\n◆わ、わたしも…コンチータさんの気持ち、とってもわかります。相手にどう思われるだろう、とか…もし不快にさせちゃったら、って思うと…どんどん自信がなくなって、声が小っちゃくなっちゃって…。でも、コンチータさんとわたしが違うんですよね。コンチータさんは…ちゃんとやりたいことがあって、今も頑張って、勇気を出してて…。そういう話を、コンチータさんにしたら、「げ、芸以外で褒められるのは…あまりないから…う、うれしい…」って、喜んでくれたんです。…えへへ。なんにもできてないんですけど…なんだか、わたしもちょっとだけ…勇気が出た気がします…。（イヴリン）\n\n◆名前を言わない、人助けをたくさんする芸人が近頃出没しているそうです！　ある時は燃え盛る家の中から子供を助け、ある時は川でおぼれる女性を助け…とにかくすごい身体能力で、あっという間に人を助けちゃうんだそうです。でも、決して名乗らないんですよ。ただふっと笑って「助かってよかった」って言って去って行くんだとか。いやー、誰なんでしょうねぇ、その芸人って。いえ、心当たりがあるわけでもないんですが、正体不明にしつつ、ネタを小出しにしたほうが読者がつくので…ごほん！　今はだれかわからないってことにして…記事をたくさん、書かせてもらいます！（シルヴィ）\n\n◆コンチータね、いつも練習、見せてくれるの。綱渡りとか、お手玉とか…コンチータは、なんでもとっても上手なんだ。でも、たまにちょっと落ち込むの。「今のはもっと上手くできたはず…」「もっとしゃべるのも上手にならないと…」って。もうとっても上手だって言うんだけど、まだまだってコンチータは言うの。それでね、フラワーから見たら、どんな芸がみたいかって聞かれてね。だから考えて…「フラワーも芸に参加したい」って言ったら、コンチータもしばらく考えて、「じゃあ、やってみる」って、フラワーをお姫様抱っこしてくれたの。それで、綱渡りしたんだよ。「お姫様を助ける、道化師…うん、楽しそう」って。…コンチータはね、練習が上手くいくと、とってもかわいい笑顔するの。リーダーにも、見て欲しいな。ふふ。（フラワー）"}
, 
[17100331] = {id = 17100331, name = 17100331, remark = "\nアライグマのもっとも目立つ特徴は、目の周囲にある黒いクマだろう。\nまるで黒い仮面でもつけているような柄で、泥棒のようにも見えるが――実際、本当に盗むのが好きな大泥棒である。夜間に農作物を荒らしてしまうのだ。\n\n木の実や果物なども食べ、それらは川で洗う仕草をする。（ただし、それは人間の育成環境に置かれているときのみだが）\n\nそしてその愛らしい見た目とは真逆に、性格は凶暴である。自分より大きな生き物を噛み倒してしまうこともあるほどである。"}
, 
[17100332] = {id = 17100332, name = 17100332, remark = "\nネネルはメイド服を着ているが、その実、メイドとは全く関係がない。問えば「清潔だからでございます」と一切文句を言わせる隙なく返す。\n\n実際にネネルはまったくメイドらしくなく、主人を持たず、ひたすら掃除だけをしている。掃除の場所も決まっていない。\nただネネルが通った道はすべて埃ひとつなくなるのだ。ありとあらゆる道具を使うその手さばきは、もはや掃除の域を超えている。\n\n\n大抵の者はネネルに――恐怖と共に――感謝するが、逆らう者もいないわけではない。なんとなく気に食わないから、と軽い気持ちで抵抗して見せ、そしてその誰もが後悔をした。\n\nネネルは不潔を好まないが、掃除の邪魔する者はさらに嫌った。これは単なる事実なのだが、ネネルの掃除は暴力的であり、そして掃除のためなら戦うことを惜しまない。\n口喧嘩で済むこともあれば、武器を持ちだす必要があるときもあった。いずれにせよ、その場から逃げ出したり倒れるのは、確実に相手なのだが。\n\nそして不思議なのは、ネネルの掃除道具兼武器はスカートの中から出てくることもあるのだが、どう見ても収まらないだろう大きさのものあった。「掃除をすれば、こういうことも可能となるのでございます」とネネルは言った。…本当だろうか？"}
, 
[17100333] = {id = 17100333, name = 17100333, remark = "\n目撃者からの報告\n\n◆わかってる、ネネルには絶対うちの家を知られたら一巻の終わりだ。シャノンはのんきだからな、「タダなんだし掃除してもらえばいい」と言うが、清潔がすべてじゃな――おっと、こんなこと言ったら、それこそネネルに気付かれて…うう。考えただけでどうなるか、おそろしい…。（ケイト）\n\n◆ネネルさんの掃除技術は素晴らしいよっ。あれだけ思い切り掃除できたら、きっといろんな人の役に立てるんだろうなぁ。私も見習わなくちゃ。（コゼット）\n\n◆あの人の潔癖さはすごいよー。この間なんとなくスイカを買ってさ、プライドのみんなのところに持ってったんだけど…ネネルがちょっとスイカが汚れてるのに気づいたら、すぐ水で洗い始めて…一時間経ってやっと解放してもらえたけど、スイカの皮のシマシマ、ほぼ消えてたね。（モニカ）"}
, 
[17100334] = {id = 17100334, name = 17100334, remark = "\n十四歳になったネネルは、行き詰まりを感じていた。\n\n当時より掃除を徹底して行っていたが、その頃はまだ暴力的ではなく、神経質な程度だった。\nこのまま掃除を続けても先ヘは進めないとネネルは考えた。『その先』というのはネネルにしかわからないが…とにかく、掃除のためには戦うための術が必要だと考えた。\n\n\nネネルは自ら山にこもって鍛えた。ありとあらゆる不潔に立ち向かうための術を学んだ。そしてやがて――掃除に必要なものは不潔という力を奪うことだと、思い至った。\n\nネネルはいつ自分がレッドになったかは記憶していない。ただ山にこもっているうち、気づけばこうした姿になっていたという。\n抜ける毛が増えてしまったことが少々気になったが、山籠もりをして強くなったネネルにはごく些細な問題だった。\n\n山を下りたネネルにはもう怖いものはなかった。ありとあらゆる不潔から力を奪い、清潔にしてみせた。「リーダー様も“そう”なりたいでしょうか？」とネネルは問う。何がどうなるかはまったくわからないが…。"}
, 
[17100335] = {id = 17100335, name = 17100335, remark = "\n目撃者からの報告\n\n◆ああ、ネネルならうちの店もよく掃除しに来てくれるよ。飾ってある武器も防具も全部磨いてくれて、その後は値段より二回りぐらい高そうに見えるな。でも、礼をするって言っても何度も断られるんだよな…。「掃除さえさせていただければ十分でございます」なんて言って…。…もっと店が汚いほうが喜んだりするのか？（ユーナ）\n\n◆よくお世話になってるれすよぉ。ベロちゃんが絵の具まみれなことが多いのが「気になります」って言って、お風呂に入れてくれるんれす。泡が入らないよう目をつむって、次に目を開けたときにはもう全身つるぴかなんれすよ～！　洗っても落ちなかった絵の具も、ぜーんぶれすよ。コンチータさんもたまに舞台用のお化粧をぜーんぶ洗われて、恥ずかしそうにしてるれすねぇ。（ベロニカ）\n\n◆ネネルさんにクッキーをあげたんです。そしたら、“何か”をしたんですよ。いえ、私にはよく見えなかったんですけど…ただ片手でクッキーを持って、もう片手ですごい素早さで“何か”をして…それが終わると、クッキーがピカピカになっていたんですよっ。で、その後ようやくクッキーを食べてくれて――え？　ベロニカさんも同じ話をしてたんですか？　…どういうことなんでしょう…？（ショコラ）"}
, 
[17100341] = {id = 17100341, name = 17100341, remark = "\n水面から勢いよく飛び出る『ブリーチング』やその長い胸ビレ、そしてまるで歌っているように聞こえる鳴き声で知られているのがザトウクジラである。\n\n基本的に集団で回遊する習性を持つ。\n\n性格は穏やかかつ感情豊かで、とても賢い。\n\n他の種族を助けるような行動をしばしばとり、例えば人がサメを避けられるよう誘導したり、他のクジラの大移動を手伝うこともあった。そんな利他主義的なザトウクジラは、「水中の侠客」とさえ呼ばれる。\n\nそしてザトウクジラは、複雑ながら規律性のある鳴き声で歌うこともできる。そんな鳴き声による旋律に、次の年にはさらに新しい旋律を重ねるのだ。\n毎年まるで新曲を作っているようで、非常に興味深い行動である。"}
, 
[17100342] = {id = 17100342, name = 17100342, remark = "\n世間は彼女をあらゆる言葉で称賛した。“人類のため、神から贈られた歌唱力”、“彼女が歌えば人々は感動で涙し、歌うことを止めれば人々は絶望で涙する”、“世界に平和をもたらす歌姫、彼女がいる場所に戦いはない”――。\n\nそのどんな歯が浮くような誉め言葉も、過剰だと言う者はいなかった。それどころか、彼女に相応しい褒め言葉は未だこの世界に存在しないと、人々は考えていた。\n\n\nアイリーンは16歳だが、間違いなく世界一の歌手である。\n\nその情熱が誰にも負けないだけでなく、どんな歌でも完璧に歌いこなし、そして歌声はザトウクジラのレッドの能力のせいか、奇妙なほど人々の心に響いた。\n\nそのため、大抵のことは歌えば解決することができた。どんなに厳しく屈強な兵士もその歌声で涙させ、眠れぬ者には子守歌で安らかに眠らせ、各地の戦争をいくつも歌によって終わらせた。\n\n\nアイリーンは唯一の希望かつ光である。そのあふれるほどの情熱と活力で、すべての人類に希望を与えることを、人々は疑わない。"}
, 
[17100343] = {id = 17100343, name = 17100343, remark = "\n目撃者からの報告\n\n◆アイリーンの公演券なら、いつも発売する二分前には売り切れになるよ。つまり普通の人間じゃ手に入らないってことだ。他で買うのを挑戦してみるのもいいが、代わりに正規の何倍もする高ーい値段を払える金を用意しなくちゃいけない。ま、それでも買う客はたくさんいるんだけどな。（劇場受付）\n\n◆アイリーンさんが歌い始めると、すぐにペット達が反応するんです。「これを待ってたんだ」とでも言いたそうに、とっても喜んで…。素晴らしい音楽はペットも理解すると教えてくれたのは、間違いなくアイリーンさんですね。ふふ。（ノエル）\n\n◆まさかアイリーンがこのプライドに参加するだなんてね…。僕も劇場に立つ人間ではあるけど、彼女は桁違いだよ。実力も知名度も、何もかもね。…でもいつか、一緒にミュージカルでもしてみたいものだね。おっと、君も興味がありそうだね。僕と同じ夢を見てくれるのかい？（ジュリアン）"}
, 
[17100344] = {id = 17100344, name = 17100344, remark = "\n幼い頃のアイリーンは、ごく普通の少女だった。歌が好きだからよく歌うが、それだけだった。少し上手いだけでは家族が褒めてくれるのがせいぜいだ。\n\nアイリーンはもっと歌が上手くなりたくて、ひとりで努力を重ねた。誰も見ていないところで歌い続けた。そのうちザトウクジラのレッドに目覚めたが、当初は歌声に何の影響も与えなかった。\n\nやがて、ある演出家が目を付けて、アイリーンを歌手に仕立て上げた。その演出家はほとんど詐欺師だった。レッドがいない地方へ巡業し、歌うレッドという物珍しさで少し金を稼ごうとしていただけだったのだ。\nそれでもアイリーンはすがるように歌手になり、そして初めて小さな舞台に立った。\n\nアイリーンは「あのとき、目覚めたっす」と言う。\n\n見知らぬ人々が何の期待もせずに、あるいは物珍しさだけでこちらを見つめてきたそのとき、アイリーンは強く拳を握って思った。「変えてみせる」。今の状況を。そこにいる人々の目を。何もかも。「あれは、ほとんど復讐心だったと思うっす」。\n\nそして、そんなアイリーンにレッドの力は応えた。歌い始めれば、アイリーン自身が聞いたことのない歌声が舞台に響き渡ったのだ。\n\nそれは人々の目を変え、アイリーンの人生を変え――世界を変えた。\n\n\n人間とレッドが平和の新時代を迎えた、という者もいる。「アイリーンは人間とレッドを繋げた歌手」であると称賛され、実際にレッドの差別が一部地域では弱まったという。\n平和の女神のように扱われる彼女は、人々が望むとおりに応え続けた。\n\nしかし、アイリーンは本当の自分が何者かをはき違えない。ただの歌が好き女の子で、歌以外は何もできない。歌だって、練習の手を抜けば音程を間違えそうになる、普通の人間だと。\n\n「今は自分に夢見る人達の気持ちに応えようって思ってるっすけど…いつか必ず、『自分は普通の女の子っす！』って大きな声で言って、みんなを驚かせてやるっすよ」。"}
, 
[17100345] = {id = 17100345, name = 17100345, remark = "\n目撃者からの報告\n\n◆俺はアイリーンの初めての舞台に立ち会ったことが、人生で一番の誇りなんだ！　最初は普通のガキだと思っていたが、歌いだすと――もう女神にしか見えなかった。その歌声を聞いていると、変になるんだ。今までの幸せな思い出が浮かんでは消えて…胸のあたりがあたたかくなって、気づいたら涙が止まらなくて…次の日には、兵士をやめたよ。乱暴な生き方が、まるでその歌を侮辱してるみたいに思えてな。ああ、またあの歌声が聞きたいもんだ…。（元兵士）\n\n◆毎朝、森で綺麗な歌声が聞こえるんだ。いつも誰が歌ってるのか確かめようと思うんだが…あんまりにも心地いい歌声だから、つい眠ってしまって…だから俺は顔も見たことはないんだ。もしかしたら女神様か何かかもしれないな、はは。（きこり）\n\n◆あ、あんなに大きい舞台で、ひとりで立つなんて…わ、私は絶対無理だけど…アイリーンさんは平気な顔してて…。そ、そういえば…この前、「今度、コンチータさんもティーネさんとジュリアンさんとニコリータさんと…とにかくみんなで舞台に立って、新しい音楽をやりたいっす」って言ってた…。で、でも…そのメンバーみんなで舞台に立つのは…別の意味で、怖い…。（コンチータ）\n\n◆アイリーンさんは、歌以外でもたくさんの人の期待に応えようとして、素晴らしい人ですよね～。でも、素顔は意外と可愛いんですよ～。疲れたときは私の膝に飛び込んできて、ごろごろ～ってして、小さな声で歌を歌って～…って、あら？　もしかしたら、これはアイリーンさんに「秘密」って言われていたことかもしれません。ふふ、アイリーンさんごめんなさい～。いつか長～いお休みが取れたりしたときには、アイリーンさんと一緒に歌を歌うだけの旅に行きましょうね～。（ティーネ）\n\n◆ぜひとも！　世界へ巡業するときはこの私を連れて――（シャノン）"}
, 
[17100351] = {id = 17100351, name = 17100351, remark = "\nメガネグマはクマ科に属し、アンデスクマとも呼ばれている。\n\nメガネグマは顔と胸元は白いが、体は黒い。そして何より目立つ特徴は目の周囲にあるクマだろう。まるで大きなメガネをかけているように見えることから、その名の由来となった。\n\n雑食でどんなものでも食べられるが、果物――特にパイナップルを好む。顎の力が強いため、パイナップルを嚙み砕いて食べてしまう。\n\n性格は穏やかであり、人に攻撃することはなく、気配を感じただけで木の上に逃げる。だが、いざ戦うときには高い攻撃力を見せる。"}
, 
[17100352] = {id = 17100352, name = 17100352, remark = "\n分厚い黒縁眼鏡をしていて、服装に気を遣うわけでもないイルダは大抵、初対面の人間にはこう思われる。\n「内気で暗い、臆病な女の子」だと。実際レッドであることを理由に、彼女は出掛けることを嫌い、行くとすれば大図書館ばかりで誰と絡むわけでもないのだから、外交的ではないことはたしかだ。\n\n\nしかし、その眼鏡の下には真のイルダが隠されている。\n\n実はイルダは恋愛小説家で、その名も“アンジェリーク・カトリーヌ・フランソワーズ”なのだ。…ただ、あまり有名ではない、売れていないとイルダは認めている。\n十代から二十代の女性を中心にファンこそいるが、そう多くはない。\n\n幼い頃から読書が好きで、それが高じて小説家になったものの、これだけでは生活はできない。\nならば、すっぱりやめようと考えたときもあったのだが、女の子同士の恋愛――百合と出会ってから、すべてが変わった。\n\n自給自足という言葉に相応しく、彼女はとにかく世間にほとんどない百合を手に入れるべく、自ら書くことにしたのだ。\nその情熱が込められた、繊細な文章と刺激的な物語は陰ながら強い人気を集め、その百合小説家としての立場は不動のものとなった。\n\n\n昔こそ内向的だったから外に出ることを嫌がったが、今となっては外出したくとも、原稿がそれを許さない。何か良いネタはないかと考えるばかり徹夜を繰り返し、そして締め切りが迫りくる恐怖におびえる毎日だった。\n\nそんな中でも大図書館へ通うのは気晴らしのためだ。普段と違う場所で物書きをするのは気分転換になる。それに何より大図書館にいる女性達を観察すると、ひとりでこもって考える以上の良いネタが浮かぶらしい。\n\nもしイルダが女性をじっと見ていたら、それは間違いなく新作のことを考えている。そして、それを止める術は…誰も持ち合わせてはいないだろう。"}
, 
[17100353] = {id = 17100353, name = 17100353, remark = "\n目撃者からの報告\n\n◆イルダさんはいつも寝不足みたいで心配だよ…。だっていつも、目の周りにひどいクマがあるんだもん。だから食事を差し入れしたり、ちゃんと寝るように声をかけたりするんだけど、「私の世話は大丈夫なので、他の女の子をイイ感じにお世話するところを見せてください」って言って…。謙虚…とは、ちょっと違うよね？（コゼット）\n\n◆彼女の本なら、うちが仕入れて売っているよ。一部の若い女の子には、特に人気があってね。いつも決まった数だけ、あっという間に売れちまうよ。しかし、どうもあの本を買う子達はみんな怖ろしいね。目の色変えているし、鼻息は荒いし…けど、買うときは幸せそうなんだよな。俺ぁ中身を読んだことはないんだが、いったい何が書いてあるんだ…？（とある商売人）\n\n◆イルダさんとおしゃべりしてるとね、「くっ、こんな幼い子で考えるなんてダメ！　落ち着きなさい、イルダ…！」って急に頭を抱えるの。頭が痛いのかな？　それともノンノ、何か悪いことしたかなぁ…？（ノンノ）"}
, 
[17100354] = {id = 17100354, name = 17100354, remark = "\nイルダが百合小説を書くようになったのは、とある“運命的な出来事”があったからだという。\n\nイルダはいつもどおり新作のネタに悩んでいたとき、あまりにも追い詰められて外出をした。\nというより、締め切りからの逃亡だった。そして、森へ逃げたのだ。その時何を考えていたのか問われれば、何も思い出せないという。\nただ逃げたくて森へ行ったら、とある少女と少年がいた。少女が熱烈な思いを、少年に告白しているところだった。一目惚れだったらしく、少女は少年について何も知らないようだった。\n\n当時、まだ男女の恋愛小説を書いていたイルダは、「これはネタになるかも」と隠れて見ることにしたのだ。だが、少年はその思いに応えない。「だまそうとしたわけじゃないけど――僕は女なんだ」。\n少女と隠れて見ていたイルダは、衝撃を受けた。茫然とする少女の頬に、少年は優しく口づけをして「もうすぐ、舞台に立つんだ。\n男役でね。君が求めるような、すばらしい少年を立派に演じてみせるから…見に来てくれるかい？」と口説き――。\n\nそれから、イルダは興奮のあまり気を失った。そして次にまぶたを開いたときには、完璧に百合に目覚めていた。\n\n今までの男女の恋愛も決して嫌いじゃなかった。しかし、百合はそれ以上に考えるだけで胸がいっぱいになり、頭が真っ白になり、ふわふわとした夢心地になるのだ。\nそれからイルダはしばらく、新作のネタに困らなかった。今まで見えなかったあらゆる女の子同士の会話、仕草、何もかもがネタとなったのだから。\n\nしかし…その情熱も困りものだった。書きたいことが多すぎて、締め切りに間に合わないのだ。どうあがいても締め切りに苦しむイルダだが…以前よりも、幸せなのは間違いないだろう。"}
, 
[17100355] = {id = 17100355, name = 17100355, remark = "\n目撃者からの報告\n\n◆…イルダの小説は大図書館にも入っている。昔はその、百合小説…とやらは、ほとんどなかったが…。近頃は、イルダの作品の売れ行きが良さそうだからか、他の作家も書くようになった。しかし、大図書館でそうした本を借りていく読者は「本当に女の子同士の恋愛を理解してる？」「フランソワーズ作品以外はだめ」と手厳しい感想を言っている。…「女の子同士、やっぱり最高っ！」と喜んで読んでいるのは、イルダだけだ。（フランチェスカ）\n\n◆イルダさんにはいつも困らされてますよっ。私はイルダさんの原稿を、写本屋さんや装丁家さんに届ける仕事を請け負っているんですが…締め切りの日には大抵、家にいないので国中…いえ、大陸中を探すはめになるんです！　見つけたところで「まだ私の情熱は描き切れていないんです！」とかなんとか言うので、早く完成させるように急かさなくちゃいけないし…。まぁ、報酬が高いのでこれからも請け負うとは思いますが…締め切りが近くなるたび、私も気が重いです…。（アリシア）\n\n◆「近頃はこういう本が流行っているのね。なら、この本をもとにした脚本を、ジュリアンの劇団に持っていったらどうかしら」って、イルダさんに提案したことがありますよ。てっきり大興奮で賛成してくれるかと思ったんですが…「悪くはない提案ですが…実在の人物の、生の自然なやりとり以上に素晴らしいものはありませんからね…。舞台よりもいっそ、私は劇団の楽屋裏を見せて欲しい…」と真剣に語りだして、ひとりでふひふひ笑っていました。あの様子じゃ商売をするには、ちょっと難しそうですね…。（シャノン）"}
, 
[17100361] = {id = 17100361, name = 17100361, remark = "\nコモンツパイの外見はリスとよく似ている。だがよく見ると頭部の鼻筋がリスより尖っており、体型が細長く、どこかサルのようにも見える。\n普段は昆虫や果実を食べて生活している。また、繁殖期が長い生き物でもある。\n\nそしてコモンツパイは『酒豪』である。プルタムヤシという花の蜜が発酵したものをエネルギーとして飲んでおり、それはアルコール濃度がビール程度に含まれている。\nその摂取量を人間に換算すると、毎日ワインを何杯も飲んでいることになる。だが、体内でアルコールを分解できるコモンツパイが酔ってしまうことは決してない。"}
, 
[17100362] = {id = 17100362, name = 17100362, remark = "\nニコリータ曰く、小さい時から病にかかっているという。人魚姫が王子の愛を得ないと泡になるのと同じようものだと。ただしニコリータの場合、必要なのは愛ではなく…酒のことらしい。\n「一日お酒を飲まないと、泡になっちゃうのぉ」と酒瓶を抱えながら強く主張を繰り返すが、その話に根拠はない。\n\nニコリータが酒にずっと夢中なのは、たしかなのだろう。\n\n母は亡くなり、大工の父に育てられたニコリータは、幼い頃から家を訪れる大工仲間達によく可愛がられていた。\nそして、大工仲間たちは毎晩のように飲み明かしていたのだという。だから、小さい頃は酒のことが少し嫌だったという。酒を飲んだ父達が顔を赤らめ、声が大きくなり、何を言ってるのかわからなくなるからだ。\n\nそんなニコリータだったが、ジュースと間違えてワインを飲んでしまったことから、すべては始まった。まるで花の蜜のように甘く、良い匂いが鼻を抜け、頭がとろとろと柔らかくなるのだ。\n「今思えば、たぶんもうあのときにはレッドに目覚めてたの」。\nニコリータは何杯でも酒を飲み続けた。酔って上機嫌になったニコリータは踊り…本人曰く、気が付いたら踊り子になっていたという。\nつまり独学らしいのだが、ニコリータの踊りは不思議と評判が良かった。その頃、父が亡くなったこともあり、ニコリータはひとりあらゆる酒場に入り浸るようになった。\n\nニコリータとしては酒飲めれば何でもよかった。酒場で上機嫌に踊り続けていれば、周りの客が酒をおごってくれるからだ。\nついでに酒場の主人も儲かって、喜んでニコリータに給料を払った。そしてその金でニコリータはまた酒を飲んだ。レッドの力のおかげで、体がダメになることはなかった。\n\n彼女は毎日酒におぼれているが、決して何かから逃れるために酒を飲んでるわけではなかった。ニコリータはただ本当に、酒を愛しているだけなのだ。\n\nまた、ニコリータ曰く「あたし、酔ったことがないのぉ」。気合いを入れると、意識がはっきりするし、吐き気なんてあっという間に吹っ飛ぶのだという。\n「でもさぁ…お酒ってべろんべろんになって、次の日最悪な気持ちになったりするのも含めて、楽しいじゃなぁい…？」。\nだから、あえて酔った風にしているらしい。にしたって普段の泥酔している様子は堂に入りすぎじゃないのか、なんなら今の顔を真っ赤にしてべろんべろんになっているのはなんなのか聞いても、「ぜぇんぜん、酔ってないもぉん♪」と機嫌良く言うだけなのだった。"}
, 
[17100363] = {id = 17100363, name = 17100363, remark = "\n目撃者からの報告\n\n◆この酒場があんなに繫盛しているのは全部ニコリータのおかげさ、ハハハ！　彼女はダンスも上手いが、あれだけ酒を飲まれると客もついつい釣られちまうんだ。そうそう、どっちが酒を多く飲めるかって彼女に挑戦する客も結構いてね。彼女はいつもニコニコと「負けちゃうかもぉ」なんて甘い声で言ってたが…結局、ニコリータの五倍はありそうな大男でさえも勝てることはなかったよ。そんな逸話を作ってくれるから、ニコリータの名がもっと売れて、それでまた客が来て…ニコリータには感謝してもしきれないね！（酒場の主人）\n\n◆ニコリータのダンスはとても美しいよ。明るく優雅だけれど、どこか悲しみがあるようで…。ここに来る人達はみんな、彼女が酒を飲む姿ばかり見たがるけどね。でも、酒を飲む彼女も美しいね。本当に幸せそうに飲むからね。酒を飲む役のときには、彼女のように演じられたら、きっと評価されるに違いないよ。（ジュリアン）\n\n◆私は酒が好きじゃない。だが、たまにシャノンが私を無理やり引っ張っていくんだ。…その酒場でニコリータとは出会ったんだが…彼女も酒のことばかりで、話が合わないだろうと思っていた。だが、ニコリータは私が酒を飲みたがらないのを聞いても、無理に酒を勧めたりすることはなかった。おすすめのぶどうジュースをくれたんだ。私が拍子抜けしていると、いつもどおり機嫌良さそうに「楽しく飲めなきゃ、意味がないでしょ」なんて言ってな。…まぁ、その後ニコリータは泥酔して踊り狂っていたが…酒場も悪くないと思えたのは、ニコリータのおかげだな。（ケイト）"}
, 
[17100364] = {id = 17100364, name = 17100364, remark = "\nほぼ毎晩、ニコリータは酒場でにぎやかに過ごしている。人々と笑い合い、酒を一杯頼むごとに乾杯して、はしゃいで叫ぶ。\n彼女と酒を酌み交わす人は毎晩違い、毎晩新しい友人ができる。しかし、二日目になれば誰もがこの晩のことは忘れ、また新しい夜を迎えて、また新しい友人を作るのだ。\n\n朝を迎えて、重い体を引きずって家に帰ると、空っぽの部屋とベッドだけが彼女を待っている。普通の人間ならば、ひどく寂しく思うだろう。だが彼女は好きなだけ酒を浴びられた幸せをかみしめて、ベッドに横たわるだけだった。\nしかし、時おり考えることはあった。どこかにいる、母を亡くした父のようにひどく寂しい人達を、一晩でも楽しませられただろうか、と。楽しんでくれているといいが、確かめる術はない。\n\n\nそんな一晩限りの友人ばかり作っていたニコリータだったが、プライドに入ってからは生涯の友人を得ることができた。\nみんなと食事をし、酒を飲み交わした。そして何より変わったのは、プライドのみんなは夜が明けても決して消えないことだった。「昨日、とっても楽しかったね」というニコリータに、肯定でも否定でも、言葉を返してくれるのだ。\n\n「前よりも、もっとお酒が美味しくなった気がするの。だから、もっとお酒飲んじゃお～」…そう言っては真面目なメンバーに叱られるのだが、ニコリータはやはり、幸せそうだった。"}
, 
[17100365] = {id = 17100365, name = 17100365, remark = "\n目撃者からの報告\n\n◆ニコリータとは、よく酒を飲むでござるよ。と言っても、ニコリータは気付くと他の客と飲み始めているでござるが…。しかしニコリータは、実はよく周囲を見ているでござるな。こちらが他の酔った客に絡まれるとすぐに「あたしのお友達に触ろうとするやつは、こうよぉ～！」と言って、客の酒を奪って飲み干すでござる。それで相手が怒るかと思ったら…「いい飲みっぷりだ！」と大喜びで…。気付くと肩を組んで酒を飲み交わしてるのでござる。酒場とニコリータの人間関係は、特殊でござるな。（ショウ）\n\n◆ニコリータさんなら、プライドメンバーの大人を集めてたまに飲み会をしてるみたい。シャノンさんにケイトさん、クインさんにユエさんに、イルダさん、それからドミニクさんとか、ティーネさんとか…。未成年は立ち入り禁止だ、って言ってあんまりその会の様子もあんまり聞かないけど…とりあえず噂だと、×××を××××したり、××が××××したりしてるとかなんとか…。だから、ケイトさんが大変らしいよ。次の日にはいつも「酒を作った神を呪う」ってげっそりして…。怖いもの見たさはあるけど…本当に見るのが怖いかもね。（シエラ）\n\n◆お酒を一滴も飲んでない、素面のニコリータなら一度だけ見たことあるわ。「年に一度だけだから、貴重だよぉ」っておどけてたけどね。理由を聞いたら…お父さんの命日なんだって教えてくれた。ニコリータと同じ酒好きの人だったみたいだけど、酔っぱらった娘の姿ばっかり見せるのは悪いから、って。でも、夜はうんとお酒を献杯するらしいけど。あの晩のニコリータだけは、いつもどおり楽しそうだったけど…ちょっと、寂しそうでもあったかも。（チェルシー）"}
, 
[17100371] = {id = 17100371, name = 17100371, remark = "\nピグミージェルボアは、別名バルチスタンコミミトビネズミである。乾燥地帯に生息している。\n\nベージュと白色の毛並みをしたとても小さなネズミで、その体は瓶の蓋と同じぐらいである。\n細い尻尾は非常に長く、体の一．五倍にもなる。後ろ足が前足より三倍は長く、また力も強く、ジャンプの時はしっぽで方向変えることができる。\n\n夜行性で、昼間はよく眠っている。"}
, 
[17100372] = {id = 17100372, name = 17100372, remark = "\nドミニクの名は、莫大な資産を築いた偉大な祖父から継いだ名前だという。\n\n両親は祖父から継いだ高利貸業をやっていて、ドミニクは健やかに育てられた。また、幼い頃から多くの大人たちと関わり、ドミニクはたびたび年不相応な大人びた態度と鋭い観察力を見せた。\n周囲は、彼女はきっと素晴らしい後継者として、家業を継ぐだろうと話していた。仕事に熱心な父だけが、そう上手くはいかないと冷静に返していた。\n\nそんなドミニクは十一才のときに、『ピグミージェルボア』のレッドに目覚めた。精神年齢はその後も成長していったが、肉体は何の変化もしなくなった。\nつまりドミニクは、十一歳の見た目のままになったのだ。戸惑う周囲や嘆く両親達に、ドミニクは冷静に言い続け、両親が少しずつ受け入れるのを手伝った。\n「私は身長以外だって変わっていないよ。前と同じ、あなた達の娘…ドミニクだ」。\n\nそんな中、両親は男の子の養子を迎え入れた。“問題のない”後継ぎがいればきっと以前のように、とドミニクが考え、提案したことだった。\n義弟となった彼が優秀だったこともあり、その考えは功を奏して両親は落ち着きを取り戻した。寂しさもあったが、両親が平穏であることが一番だった。\n\n\n両親との関係に何の“問題”もなくなり、そして家業の手伝いこそすれ後継ぎとなる必要がなくなったドミニクは、自由だった。同時に、何をすべきかわからなくなった。\n\nドミニクはふらふらと教えを乞うように、亡くなった祖父の書斎に入った。そこで、祖父の手記を見つけた。\n様々な国や大陸を巡る、拙いながらも鮮やかに描かれた外の世界は祖父が冒険をこよなく愛していたことがわかった。\nだが祖父は優秀すぎて軽い気持ちで手を出した事業が成功したこともあり、冒険には二十半ばを最後に二度と出ることはなかった。しかし多くの冒険録が本棚に収められていたため、心焦がれる気持ちは消えていなかったのだろう。\n\nドミニクはその文章と体験に強く惹かれた。そして、今の自分ならばこの経験ができるのだと気付いた。優秀な義弟が両親と家業のことを見てくれているのだから。\nドミニクは心臓の高鳴りを覚えたが、勢いだけには任せなかった。時間を置いて冷静さを取り戻した中で何度も考えた末に…やっと彼女は、家を出ることを決めた。きっと止めてくれるだろう家族に対して謝罪と愛情を伝える一通の手紙を残して。\n\n冒険の途中、ドミニクはレッドの能力を使ってひとつひとつ困難を克服し、人類未踏の地をいくつも踏破した。そして祖父に倣い、冒険の経緯を手帳に記していたのだが、途中で出会った冒険家にぜひ読みたいと言われ、本にまとめた。\n誰も体験したことのない冒険録は多くの人々の心をつかみ、ドミニクは有名人となった。しかし容姿について言及していないため、ドミニクが見た目では成人であることが決してわからない女性だということは、読者は誰も知らないのだが。\n\nそんな今もなお、ドミニクは変わっていない。家族との連絡を忘れず、安全を伝える手紙は冒険録よりも早く書き、両親のもとに届けられている。"}
, 
[17100373] = {id = 17100373, name = 17100373, remark = "\n目撃者からの報告\n\n◆…ドミニクの作品は素晴らしい。冒険小説『はるか遠い丘』の影響を見られるが…彼女の冒険録はその筆致もさることながら、他では見られない独自性がある。自分がレッドであることを描いていないのは差別を恐れたのではなく、冒険にしか興味がない…という風に見える。いずれも読みやすくあるが、ドミニク作品を読んだことがない者なら『ドミニクの冒険』が薦めやすい――…なんだ、その顔は。聞いてきたのはそっちだろう、文句でもあるのか。（フランチェスカ）\n\n◆ドミニクさんのお家なら、私も知っていますよ。お祖父さんがその業界ではとても有名な方なんです。あの時代の高利貸業って結構危ない人ばかりで新規参入も難しかったんですけど、お祖父さんは全然そんなことも気にしなかったそうです。「素っ裸でモンスターと遭うよりマシだ」なんて言って。ドミニクさんのたくましさは、きっとお祖父さん譲りですねぇ…。（シャノン）\n\n◆ドミニクさんの冒険録は、読んでいてとても楽しいです。私もいろんな伝説を聞いてきましたが、それに負けず劣らずの出来事ばかりで。ドミニクさんがもっと昔の人だったら、きっと伝説になっていたと思います～。あ…でも、今だって伝説になれないってわけじゃないですよね。私も詩にして、ドミニクさんを伝説として語り継ぎますね～ふふ。（ティーネ）"}
, 
[17100374] = {id = 17100374, name = 17100374, remark = "\nドミニクは冒険に出る前、祖父の棚にあった様々な冒険録を読みふけっていたが、中でも一番影響を与えたのは『はるか遠くの丘で』という小説だった。実話をもとにしているのか、真に迫った描写で多くの高い山を踏破する主人公が活躍する話だ。\nドミニクは冒険を始めるとき、まずはその本をたどるように描かれた山を旅し、最後に作者の故郷を訪れた。\n\nそこで村人達と交流を重ねるうち、その場所こそ祖父と父の故郷であり、小説を書いた作者こそ…父だということがわかった。 \n\n祖父とたびたび喧嘩をし、仕事を何より大事にしているように見えた父も若い頃は冒険者だったのだ。\nしかし、旅の中で主人公は宝を手に入れて小説が終わっているように、父もまた宝を手に入れて冒険をやめた。その宝こそ、母とドミニクのことだった。\n\nそれを知ったドミニクは、少し動転した。\n「父と私はまったく違う人間だと思っていたから。でも…そうじゃなかったんだ」。\nドミニクは家族に手紙を送るのをやめた。何を書くべきかわからなくなったからだ。それから一年間、彼女は家族以外とも連絡とらなかった。なるべく人と会うことを避け、ひとり冒険だけを続けた。\nだから何を考えていたのか彼女以外、誰も知らなかったが…しかしそれも、彼女が正真正銘の偉大な冒険者となる転機にもなった。\n\n一年後、ドミニクは世界に名をとどろかせることになった作品、『ドミニクの冒険』を書き上げた。そしてその本と父が冒険家であったことを知った旨を書いた手紙を家族に送ると、父から返事が来た。\n\n勘違いしないでほしいのは、自分の夢は変わっただけで、あきらめたわけじゃないことだと綴られていた。ひとりで冒険をするよりも、愛する人と共にドミニクを育て、幸せで悔いのない人生を過ごさせてあげたいと思ったのだと。\nそして最後には「新しい冒険録も楽しみにしているよ」と記されていた。その柔らかく綴られた言葉は、たしかに自分が読んでいた『はるか遠くの丘』の作者と同じ言葉だった。\n\nその手紙を読んだドミニクはいてもたってもいられず、さらなる冒険へ出かけた。父の期待に応えるような冒険録を書くために。"}
, 
[17100375] = {id = 17100375, name = 17100375, remark = "\n目撃者からの報告\n\n◆彼女は覚えていないようだが、幼い頃から冒険のお話が大好きだったんだ。お姫様と王子様が結婚する話よりも、偉大な冒険へ出る話がね。自分と祖父の血を継いでいるのだと思い、嬉しく思ったものだよ。しかし…だからこそ家業を継がせられないと思ったんだ。彼女はきっと仕事を始めれば、自分と祖父のように冒険よりも優先してしまうだろうと思ったから。…だから、養子を取ったんだ。彼は勉強が好きで、仕事についてもずいぶん興味があったから上手くやれたよ。ドミニクがいないのは寂しいが、元気に楽しんでいるのは嬉しいね。いつかは、一緒に冒険したいものだ。（ドミニクの父親）\n\n◆ドミニクはウィチタ団の特別団員だ。ふっ、我が団の実力をよくわかっているようだからな。一緒に冒険に行くこともあるぞ。例えば始まりの森のモンスター退治でまず小さいモンスターを団員達で気を引いてるうちに、親玉モンスターをドミニクが倒したり…街の悪いやつらがいたら、団員達が物音を立てたり大声を上げたりして気を引いているうちに、ドミニクが隙をついて退治をしたり…ふふっ、「ウィチタ団がいなかったら、大変なことになってたよ。ありがとう」といつも礼を言われてな。やれやれ、本当に世話がかかる奴だ。…なんだ、その顔は。何か気になることでもあるのか？（ウィチタ）\n\n◆孤高のトレジャーハンターベル様だけど、ドミニクは別格だって思ってるわ！　あらゆる冒険者の憧れだもの。初めて会ったときは、まさか自分より小さい女の子だなんて思わなくて驚いたわ。でも、ちょっと言葉を交わすとわかるの。自分よりもずっといろんな経験をしてきた人なんだって。こう、どっしりしてるっていうか、器が大きいっていうか…。自分はまだまだなんだって思わされちゃうけど…でも！　いつかドミニクが驚くぐらい、すっごいお宝を見つけてやるんだから！　憧れじゃなくて、ライバルになってやるの！　…ってドミニクにも言ったら、「うん、楽しみにしてるね」って優しく微笑まれて…ライバルの道程は遠そうだわ…はぁ。（ベル）"}
, 
[17100381] = {id = 17100381, name = 17100381, remark = "\nケープキリンはキリンの一種である。頭頂部から爪先まで五メートルほどの体長で、前脚は後ろ脚より少し長く、頑丈である。\n草原地帯に生息して葉や小枝などを食べ、水分もそこから摂取するだけで十分なため、水は飲まずとも問題ない。\n\n普段ゆったりと歩行するが、敵に遭遇したときは素早く走ることができる。しかし心臓が小さいこともあり、長距離は走れない。\n\nまた、睡眠時間は非常に短く一晩に二時間程度、敵に備えて立ったままで眠る。浅い睡眠のときは頭を枝に乗せて、首が疲れないようにしている。しかし安全が確保されているときは、座って熟睡することもある。"}
, 
[17100382] = {id = 17100382, name = 17100382, remark = "\nティーネは信仰が深い貴族の出身で、小さな頃から貴族教育を受け、宗教は物心ついたときから日常に根付いていた。だからティーネはずっと信仰深く、柔らかな言葉遣いとどこか優雅なのだろう。\n\nそんな中、近辺で戦争が起こってしまった。そうなると貴族は大抵、没落するか旺盛になるかのどちらかになるが、ティーネの家族は運が悪かった。彼女が十三歳でケープキリンのレッドに目覚めたときには、貴族の身分はもう存在していないも同然だった。\n\nだが、ティーネが落ち込むことはなかった。自分に起こるすべての出来事は自分に対する神からの試練だと信じた。小さな家に移り住み、食べるものも少なく、召使いなどもいなくなったが、ティーネと両親は慎ましく生活をした。\n\nだがティーネは今のままでいいのだろうかと考えていた。自分は両親に守られ続けて穏やかな生活をしてきたが、それゆえに、今もなお知らないことが多い。\n世の中にはきっと、もっとつらいことも多いだろうが――本で読むような、素晴らしい物語もそこら中にあるはずだ。\n\nそんなある日、ティーネは家の本棚にあったとある本を手に取った。神の啓示についての物語だった。ある少女が神からの導きを受け、旅をすることで真理を得る――そんな話だ。ティーネはそれが神からの啓示と考えた。\nティーネは習っていた楽器を活かし、吟遊詩人になることを決める。彼女を守るべき術を失った両親は彼女を優しく見送った。そしてティーネは旅に出た。\n\nしかし、彼女は本当に社会というものを知らなかったため、常に困難に出くわした。だが、困難だと思う知識もなかったため、ティーネは気にせず旅を続け、困難だと思ったときには神の試練だと信じるだけだった。\nすべては神の意志であり、意味がないことなんてないのだと。…たとえ、どれほど迷子になったとしても、だ。"}
, 
[17100383] = {id = 17100383, name = 17100383, remark = "\n目撃者からの報告\n\n◆ティーネがひとり旅をしていたなんて、信じがたいでござるな。すぐに身ぐるみ剥がされて、命がなくなってもおかしくないだろうが…今無事に生きて、ここにいるということは、彼女は神の試練を乗り越えながらも、神の加護を受けていたのだと思うでござるよ。ああ、それにきっと彼女の奏でる旋律が身を助けたこともあるはずでござるよ。実に見事だから、旅の最中には熱心なパトロンが幾人かついたこともある…と聞いたでござる。恵まれた者でござるが…慢心はないからこそ、恵みたくなるのかもしれないでござるな。（篠）\n\n◆ティーネはよくうちの教会に来るわ、神様にお祈りしにね。同じ貧乏なはずなんだけど…彼女はいつも余裕がある気がするの。こう、目が血走ってる感じがないっていうか。貴族の出身だからかしら…。じゃあ結局、貧乏って凡人にだけの試練ってこと…？　ううっ…いえ、そうじゃないとは思うけど…だって他の貴族が一緒かっていうと、違うもの。でもティーネが善人過ぎるだけ…なんて話は、さらにわかりきったことよね。（アイリス）"}
, 
[17100384] = {id = 17100384, name = 17100384, remark = "\nティーネが作った詩は「救い」「伝説」「慈悲」などをテーマにしている。「救い」は聖典から引用し、ティーネは神への賛美を描く。「伝説」は旅の途中に聞いた、その土地で言い伝えられている英雄伝説などを参考にしている。「慈悲」はティーネへ手助けしてくれた善良な人たちへの感謝をもとにしている。\n\nこの中で、慈悲に関する詩が特に多く作られている。なぜならティーネは日常生活のあらゆる場面で失敗しがちで、運も少々悪く、何度も人に助けられるからだ。\n\n例えば、地図を読むのが苦手でよく迷子になり、嘘をついている物もらいを信じ残り僅かな金を相手にあげ、長い脚ゆえにすぐにつまづいてしまうなど…。しかし、彼女はやはり「これは神の試練」と思い、前向きだった。\nそんな前向きさに周囲は呆れながらも、つい助けてしまうのだ。そしてティーネも助けられることに喜び、やはり神が作った世界は素晴らしいと考え、自分も同じように行動しようと人々に親切でいた。「これも神のご加護」とティーネは微笑んだ。\n\nそしてティーネはプライドに入り、アイリーンという音楽仲間とも出会うことができた。\nアイリーンは忙しく、そう多くは共にできないが…「心がつながっていて、音楽はどこにでもありますから」。ティーネはそう言って、アイリーンのために詩を作り、しばしば手紙を送った。\nたくさんのファンレターの中に埋もれそうだが…アイリーンがそれを見逃すことは決してないらしい。"}
, 
[17100385] = {id = 17100385, name = 17100385, remark = "\n目撃者からの報告\n\n◆ティーネとアイリスは似ていると思うよ。善良で、可愛くて…それに貧乏になる方法も同じでしょ。あ、アイリスには言わないでね。怒られるからさ～。それにアイリス的には、ティーネみたいにちゃんと信仰深くていい人は気まずく思ってるみたいだし。でもさっき言ったとおり、アイリスとティーネは似てるんだけどね。似てるからこそ…気まずいのかな？　複雑だね、アイリスは。（モニカ）\n\n◆ティーネさんの生き方は、すごく励みになりますね。だってあれだけ運が悪いことがあっても元気にやってるんですよ！　だから「アタシの運もそんなに悪いわけじゃないかも」「悪いことがあっても、優しい誰かが助けてくれるかも」…って思えるんです！　ティーネさんもアタシのこと励ましてくれるし！　ふふふっ、というわけでこの前知り合った、『最初にお金をちょっとお金を投資したら、たくさんお金を返してくれる』って人に連絡してみようと思います！　だめだったときは…ティーネさんになぐさめてもらいます！（ヌエット）\n\n◆ティーネさんはもしかしたら自分が出会った中で、いちばんすごい人かもしれないっす。歌いたいものを遠慮せずに歌えて、本当の自分を観客に表して、それに何の疑いもなく、自信があるとかないとか関係なしに…それって、すごい幸せなことだと思うっす。「自分もティーネさんみたいになりたいっす」ってぼやいたときもあるっすけど、「今の自分に納得しないで、変化を望むアイリーンさんこそ素晴らしいです。私は神様の試練を待つばかりですから」なんて言われて。遠征の公演に行ってるときも手紙や詩をまめに送ってくれるし…やっぱり自分はティーネさんみたいになりたいっすね。いや、なれないってのはわかってるっすけど。ティーネさんを尊敬し続ける自分ではありたいっすね。あはは。（アイリーン）"}
, 
[17100391] = {id = 17100391, name = 17100391, remark = "\nコリデールはイングリッシュロングウールとメリノを掛け合わせて作られた種である。ニュージーランドをはじめに、世界中で生息している。\n\n全身は白い長毛に包まれており、雌雄ともに角を生えていない。その羊毛は柔らかく紡ぎやすいため、人気がある。また、羊毛だけでなく羊肉としても評価され、温厚で家畜として扱いやすい種とされている。"}
, 
[17100392] = {id = 17100392, name = 17100392, remark = "\nコゼットがプライドに加入してから、どのメンバーとも仲良くしていたが、特に一部メンバーからの人気は熱狂的とも呼べた。\nかといって、アイドルのようなものは想像すべきではない。なぜならその熱狂は、「もっとだらしなく生活できるぞ」という強い下心によるものだからだ。\n\nコゼットはとにかく、あらゆる人々の世話が大好きな女の子だった。世話を焼かれたことのないメンバーなどおらず、彼女はいつも天真爛漫の微笑みをもってして、全員が健やかに楽しく過ごせるために働き続けた。\n眠らなくとも、過酷であっても、自分がどれだけ大変な目に遭っても受け入れた。そこまで頑張る理由は、優越感のためでも恩着せるためだけでもない。\nただ彼女は本当に何の疑いもなく、狂気的なほど『友人に対して無条件に奉献するべき』と考えているだけなのだ。そしてその友人こそ――あらゆる周囲の人々のことだった。\n\n\nコゼットはいろんな行事や祝い事、誕生日を前にすると一層目を輝かせて労働に勤しみ、金を稼いだ。すべてはみんなが良い一日を送れるための準備をするためだった。\n事前に相手が欲しがっていたとっておきのプレゼントやお菓子を買い込み、自らリボンなどで可愛らしく飾り立てた。\n\nそう、コゼットは単に物をあげるだけでなく、自分の親愛もきちんと込めていくのだ。それもやはり、自分の頑張りを記憶してほしいからというわけじゃない。\nただ、本当に親愛なる友人達に「あなたのためなら、時間や気持ちはいくらでも費やせる。あなたはそれだけの価値がある人だから」ということを伝えたいだけなのだ。\n\nだが、一部のメンバー達は気兼ねする。「これだけ人のために動くなんて、疲れ果ててしまうんじゃないか」と。たしかに肉体的な疲れはあるが、コゼットは気にしない。\n自分がしたことに友人達が目を輝かせて喜んでくれるだけで、疲れなんてすぐに吹っ飛んでしまうからだ。\n\n友人のためならとお金を上げようとしたり、代わりに労働をしようとするなど、少々行き過ぎるところもあるが…「みんな、私にとって自慢できる友達だもの。何でもしてあげたいのは当然だよ」と語る彼女は、気づいていない。実のところ、本当に尊敬できて自慢できる友人は彼女に違いないことに。"}
, 
[17100393] = {id = 17100393, name = 17100393, remark = "\n目撃者からの報告\n\n◆プライドに入ったばかりの頃は、つい疑ってしまったものでござる。これほど熱心に人々のために動くのは、きっと懐に潜り込んで、何か企んでいると違いないと…。今となっては、馬鹿馬鹿しい話でござるな。何せ彼女は本気で、誰にでも本気で幸せにしたいだけなのでござるからな。…しかし「誰かを不幸にしたい」と思う人間よりも、ある意味、恐ろしくはあるでござるが。（篠）\n\n◆コゼットはみんなのためならなんでもするけど、守るための努力はより一層…って感じだね。一緒に戦ってると、それがよくわかるよ。あ、でも勘違いしちゃいけないのはコゼットはみんなのことを信じていないわけじゃない、ってこと。信じている人達だからこそ、失いたくなくて、みんなのために働きたくて…。「みんなに必要されたいんだ」なんて彼女は言うけど、ちょっと違った響きに聞こえるよ。（ドミニク）\n\n◆コゼットちゃんはうちの店でもよく手伝いに来てくれるんだ。愛嬌たっぷりだから、お客さんから大人気だよ！　「いいお嫁さんになるぞー」なんて言われたりして。でも、コゼットちゃんは目を輝かせて言い返してたよ。「いえっ。私は誰か一人を幸せにするより、みんなを幸せにしたいので！」って。…つまり、コゼットちゃんはいつかハーレムでも作る気なのかな？　勇ましいよね！（シエラ）"}
, 
[17100394] = {id = 17100394, name = 17100394, remark = "\n幼い頃、コゼットは祖母とふたりで暮らし、愛情深く育ててられた。だからコゼットの人生で、もっとも影響を受けている。\n\n祖母は物静かな人で、言葉少なく、めったに微笑むことはなかった。だが、たしかに優しかった。人を思いやり、手を貸し、周りの人を大事にしてきた。\n\nコゼットは小さい頃から、祖母の昔話を聞いた。祖母は若い頃、レッドだった。レッドと人間の争いが絶えない土地で生まれ育ち、多くの争いを経験し、生き延びてきたのだ。\n多くの友を失ったことを語る祖母は決まって涙した。「あなたも、いつかそうなるかもしれないから」。よく覚えておくように、と祖母は言った。\n\n今はレッドの人間の争いは、昔に比べれば落ち着いている。だが、終わったわけじゃない。そしていつどこで始まるかは、だれにもわからないのだ。\n\nコゼットは祖母の話を聞くたびに決心した。どんなことがあっても、必ず自分の友人を大切にし、守ろうと。\nそしてレッドに目覚めた今も、コゼットは祖母の教えを思い出し、従っている。「やりすぎだ」と人に言われることもあるが、いつか突然終わるかもしれない関係に、やりすぎることなんてないのだ。\n\nだがそれゆえに、いつの間にかコゼットは『ダメ人間製造機』になっていた。彼女が際限なく世話をし、一部のメンバーはその恩恵に甘え続けた。\nだがコゼットはそれが友人のためにならないんじゃ…などと思うことはない。必要とされるならば、彼女も応えるだけだ。なぜなら、友人が幸せに生きる喜び以上のことはないのだから。"}
, 
[17100395] = {id = 17100395, name = 17100395, remark = "\n目撃者からの報告\n\n◆コゼットさんは最高の人ですよ！　いわゆる…そう、天使です！　背中に翼を生やして、困ったときには必ず助けにやってきてくれる…！　これで安心してギャンブルもやりたい放題――あ、い、いえ、なんでもありません。そ、そうだ、この間コゼットさんとちょっとカードゲームをしたんですよ。「興味がある」っていうから。だから手取り足取り教えたら…なんか、あっという間にこっちがボロ負けして…あっちはボロ勝ちで…それがずっと続いて…。…まぁそれはいいんです、お金を賭けてなかったからっ。ただ、もしコゼットさんをカジノに連れて行ったらあっという間に大金持ちになれちゃうじゃって思うんです…！　だからリーダー、良いカジノがあったらぜひ教えてください！（ヌエット）\n\n◆とっても優しい人です。いつも、わたしのことに良くしてくれて、プレゼントとかも、たくさんくれて…。で、でも…えっと、たまにちょっと、優しすぎて怖くて…。「なんでもさせて！」って言ってくれるのは嬉しいんですけど…。なんて言えばいいんだろう…今までわたしにそういうことを言ってた人達は、わたしを利用しようとしたり、本当は違う自分の目的があったりしたんです。でも…コゼットさんはそういうのは全然なくて、本当に私のことだけを考えてくれてるのが…不思議で。得もないのに優しくしてくれる理由がわからないから…。うう、上手くまとめられないんですけど…ただ、わたしもコゼットさんみたいに、みんなに優しくできるようになりたいです…。（イヴリン）\n\n◆うちの教会でも常連ね。「なんでもやるからっ」なんて意気込んで、毎日のようにやってきて…他にもプライドとかいろいろやってるのに、どこにそんな暇があるのかしら。ま、うちの子供らはいつも大喜びするし懐いてるからいいんだけど。…それに、コゼットは明るい子だけど、傷ついた子の扱いも意外と上手いのよね。うちの子供も、事情あってここにいるわけだから。そうやって暗い顔した子に近づいて、手を取って、優しく言うの。「大丈夫、もうあなたを誰も傷つけたりさせないから」…って。実際はそう上手く生きられるわけないけどさ、コゼットが言うと…なんだか実現しそうな気がするの。だからか、相手の子もなんだか明るい顔になって…。ほんと、不思議な子だよ。（アイリス）"}
, 
[17100401] = {id = 17100401, name = 17100401, remark = "\nアングロ・ヌビアンは成長速度が早く体格が大きい、ヤギの一種である。大きなたれ耳が特徴で毛は短く、茶色かボルドーの色をしている。\n\n適応能力が非常高く、どんな環境でも生きられるため、生息数が多い。また、その体格の大きさと肉質の美味しさから、通常は食用の為に飼育される。\n\nその瞳は一見何を考えているかわからないが…もしかしたら、何も考えていないのかもしれない。"}
, 
[17100402] = {id = 17100402, name = 17100402, remark = "\nイヴリンは背が小さく、とても痩せている。性格は非常に憶病で、喋る声はいつも小さく、すぐに緊張してしまう。\n予想外が起きればすぐにしどろもどろになり、泣きそうになることも。その姿はまるで、まるでか弱い小動物のようだ。\n\nそして彼女はけなげだった。役に立とうといつも自ら雑用を申し出た。だが、上手くいったことはあまりない。彼女は不器用だったため、皿を割り、トイレを詰まらせ、水をぶちまけた。そして周囲に何度も涙ながらに頭を下げた。\n\nプライドの仲間はイヴリンが頑張って役に立とうとしていることを知っているため、優しく許してくれるのだが、イヴリンはむしろ恐縮するように身を縮めるばかりだった。彼女が自信を持てる日はいつになるだろうか。"}
, 
[17100403] = {id = 17100403, name = 17100403, remark = "\n目撃者からの報告\n\n◆イヴリンちゃんはとってもがんばり屋さんなんだ！　いつも「お仕事しなくちゃ」って言っててね。…でも、たまにはイヴリンちゃんと遊びたいなぁ。（ノンノ）\n\n◆イヴリンちゃんにひどいことしてきた人が本当に許せないよ！　こんなにかわいい子、幸せにしてあげなくちゃ罰があたるんだから！（コゼット）\n\n◆私の使命は、彼女のような悲劇を二度と起こさせないことだ。（グローリア）"}
, 
[17100404] = {id = 17100404, name = 17100404, remark = "\nイヴリンの一番古い記憶は、周囲が輪を作って笑っているが、自分だけその輪からはみ出ている…というものだった。\n結局それは大きくなっても同じで、どうしてもその輪に入れないらしかった。彼女の生まれた貧民街では誰もが生きるだけで必死だろうから、イヴリンを気に掛ける余裕がなかったことはたしかだろう。\n\nしかし、イヴリンはそれを自分のせいだと思ってしまった。自分がいても場の楽しそうな雰囲気を壊し、そのせいでみんなに嫌われてしまうだろうと思い込んだ。だからせめて、周囲の言うことを聞き、自分にできることで役に立とうとしては、上手くいかなかった。\n\nそれでもイヴリンは、誰かの手を借りれずには生きていけなかった。レッドに目覚めたときも動揺し、誰かに助けてもらおうとして気づけばキャストレッドの組織に入っていた。\n\n組織の様々な雑用を任され、いつも出来損ないだと叱られた。ただイヴリンが出来損ないだったからこそ、誰かにひどいことはするような命令はされずにすんだ。\n\n組織に入ったことは後悔しているが、おかげで今ここにいれるのは嬉しいとイヴリンは言う。プライドの仲間たちと出会い、初めて輪の中には入れ、家族のような温かさや優しさを知れたのだと。\nプライドに入れて欲しいと勇気を出して言ったことは、自分でほとんど決めたことがない人生で、何よりも正しい選択だったとイヴリンは断言する。\n\nイヴリンは近頃、よく一人で高い山に登る。誰もいない崖では、彼女は誰かに好かれるために頑張らなくていい。ただ山下の景色を眺めればいいその時間は、イヴリンが何の緊張もしなくてよかった。\n\nプライドの仲間たちと一緒にいられるときも、ひとりでいられるときも、イヴリンは心から幸せだと感じる。"}
, 
[17100405] = {id = 17100405, name = 17100405, remark = "\n目撃者からの報告\n\n◆イヴリンちゃんにはいつもとっておきの美味しい定食でもてなしてるよ♪　あ、もちろんシエラグルメじゃないよ？　前に間違えてイヴリンちゃんにシエラグルメを差し出したら、無理して食べて美味しいって言ってくれたんだけど、その後は面白いこともなかったのに、なぜかずーっと笑ってたんだよね…。申し訳なかったから、とっておきのデザートをたくさんあげたんだ。（シエラ）\n\n◆イヴリンさんが頑張っているのはわかりますが、ちょっと可愛がられすぎじゃないですかね？　アタシも小さくて頑張ってて儚げですが、ああいう風に気を使われたことないですよっ。この違いなんなんですか、差別ですか、次会うのは法廷ですかっ…！？（ヌエット）\n\n◆彼女の過去には、共感できるところが多いです。私も主の言葉なしには何もできませんでしたから。だから彼女をいたわりたいのですが…私が声をかけるたびに、すこしびくつかれている気がします。私がそんなに怖く見えるのでしょうか…もう、話しかけない方がいいのか…。（ウルスラ）"}
, 
[17100411] = {id = 17100411, name = 17100411, remark = "\nオジロジカの名前は、尻尾の裏側に生えている白い毛並みから由来する。走るときはその尻尾を立てるため、その白い毛並みがよく見えるのだ。\n\n夏は草地で、冬は森で生活をする。団体行動はあまり好まず、ひとりか、小さな群れでしか行動しない。\n\n動きは俊足かつ機敏で、頭もいい。また泳ぐことも得意である。"}
, 
[17100412] = {id = 17100412, name = 17100412, remark = "\nアリシアは幼い頃から子ども扱いされることを嫌ったが、大人ぶりたい子どもとして扱われることはさらに嫌がった。\n\nだからアリシアは配達人を始めてからも甘やかそうとする大人達を跳ね除け、ただ仕事に励んだ。\nひとつひとつの仕事を確実にこなし、担当地区のありとあらゆる道を覚え、何か失敗したときには手帳に書きつけ、二度と同じ失敗をしないようにした。\n\nその努力の甲斐あって、彼女は優秀な配達人となった。だが、その評価にもまだ「子どもにしては」「このあたりの配達人の中では」という言葉がまとわりついた。\nそんなことを言うやつらを見返してやりたかったが、アリシアの身体はもう疲れ切っていた。その小さな身体には不相応なほど、働きすぎていたのだ。\n\nつまり今以上の仕事をするにも、正当な評価を得るにも、とにかく成長を待たなければいけないということだった。アリシアはそれがひどく悔しかった。\n\n\nだから、彼女がオジロジカのレッドに目覚めたことは大きな後押しになった。\n\n以前よりもずっと速く走れるようになり、どれだけ走っても息ひとつ切れず、国中を駆け巡ってもまるで近所へ配達に出かける程度に思えた。\n最初は気に入らなかった耳や尻尾のことなんて、すぐにどうでもよくなった。本来の自分以上の結果を、レッドの力はくれたのだから。\n\nアリシアはその力に応えるように、エデン大陸中のありとあらゆる道を覚えた。その結果、彼女は誰もが認める大陸一番の配達人となった。\n\n\nプライドに入ってからはやけに心配されたり、可愛がられたりして少々居心地が悪そうにしているが…メンバー達の場合、自分を本当に思ってのことだとわかっているため、受け入れている。"}
, 
[17100413] = {id = 17100413, name = 17100413, remark = "\n目撃者からの報告\n\n◆…アリシアは真面目だし、勉強熱心だ。先日は大図書館に来て、大陸の地図を見ていた。アリシア曰く、もうどんな道も覚えているとはいえ、もっと効率的に配達できる経路はないか考えて、頭に入れておきたいらしい。休みのときまで仕事熱心なのはいいことか、悪いことか…ただ世界地図を開いて、「こっちの大陸は広くて走るの楽しそう…」ともつぶやいていたから、趣味の部分もありそうだ。（フランチェスカ）\n\n◆彼女は誰よりも素晴らしい配達人に違いないわ。どんな荷物も確実に迅速に届けてくれるんだもの、うちの郵便局でもっとも頼もしいわ。ただ…そうね、不満というわけじゃないけど…たまに勢い良く転んだときとか、「大丈夫？」って声をかけるんだけど、子ども扱いされたくないからか「全然平気ですっ」て言ってすぐに配達に行っちゃって…簡単な手当てぐらいはさせてくれるといいのだけど…。（郵便局局長）\n\n◆アリシアの世話になっていない店なんてない…ってぐらい、うちも世話になってるよ。武具の素材や完成した武具を運んでもらったりとかな。ただ、あんまり重いものは体格的に大変そうだ。あいつは強がってなんでも「大丈夫ですからっ」て言うから、そこはこっちで運べそうなぐらいにしておいてる。それぐらい、気遣ってやらないとな。（ユーナ）"}
, 
[17100414] = {id = 17100414, name = 17100414, remark = "\nアリシアの父は身体が弱かったため、父が家事をし、母が働きに出ていた。\n\nだからアリシアは幼いながら、母のように自分もいずれ働くのだ、と信じていた。だがその機会は、想像以上に早く訪れた。アリシアの父が亡くなったのだ。\n\n\n母は変わらず働き続け、父がおらずとも他の家庭と同じようにアリシアに愛情を注いだ。だが、母が時おりひとり涙していることにアリシアは気づいていた。\nだから、甘えてばかりはいたくなかった。母の支えになるため、小さくともできる家事を手伝い、なるべく負担を減らすようにした。配達人の仕事を始めたのも、その延長線だった。\n\n\n母を支えるためには大人であらねばならない。だから子ども扱いもされたくない。だが結局はどこかで自分は子どもなのだと認めていた。\nだから年上に強く何かを言われたときには、自分の考えが間違いで、相手の言うとおりかもしれない…と流されることがある。アリシアが強く言い返せるのは、「自分は子どもじゃない」というだけだ。\n\n\nしかし、たまには母に甘えたくなる時もある。そんなときは髪を結ぶとき、母にせがむのだ。自分じゃ綺麗に結べないから、と言って。その短い間だけ、アリシアは幼い顔つきで、うっとりと母にゆだねるのだ。"}
, 
[17100415] = {id = 17100415, name = 17100415, remark = "\n目撃者からの報告\n\n◆ちびっこにしてはなかなか素質がある。だから俺様の部下として、ウィチタ団の一員になることを許してやる！　と声をかけたことがあるんだが、喜ぶどころか「ちびっこじゃないです！　むしろそっちのほうが、ちびっこじゃないですか！」と言い返されてな…。こちらもいろいろ言い返していたら、グローリアに見つかってお説教を食らうことになった。アリシアは怒っていたがな（ウィチタ）\n\n◆『走り屋のアリシア』ならめっちゃ有名だし。アタシも前に一度、峠で会ったことがあるんだけどさ、あのひりひりとした攻めっぷり…ほんっとサイッコーだった！　あんな走り屋、なかなかいないよ！　てっぺんに着いて声かけようとしたんだけど、「仕事があるので」なんて言って、すぐどっか行っちゃって…。冷たいところが、またかっこいいのっ！　あのとき、もうすっかりファンになっちゃったんだ。あーあ、アリシアにまた会って一緒に走りたいなぁ。（ハリー）\n\n◆アリシアちゃんにお菓子をあげるとき、いつもとっても可愛いんですよ～。一個目は「いただきます」って丁寧に食べてくれて、二個目をあげると「こんなにいいんですか？」って言いながら食べてくれて、三個目になると「母の分にもらっておきます」って言ってもらってくれて、四個目になると「これ以上食べると太りますから！」って大声を上げて、それでももらってくれるんです。そして最後に「あんまり美味しいお菓子を作らないでくださいっ！　全部食べたくなっちゃうんですからっ！」なんて褒めてくれるから、ついつい、もっと作ってもっとあげたくなっちゃうんですよね～。まぁ、またそれで怒られるんですけど～。ふふ。（ショコラ）"}
, 
[17100421] = {id = 17100421, name = 17100421, remark = "\nイリオモテヤマネコは沖縄特有のネコ科の動物だ。琉球諸島と西表島にのみ生息していた。\n\n全体的に黒みがかった褐色をしていて、耳は丸く、目の周りには白と黒のストライプが入っている。一見すると普通の猫とよく似ているが、一回り大きい。\n\n普段は単独で行動しており、生存能力は非常に高い。木登りも泳ぐこともできる。\n\nまた雑食であるため、生息する島では食物連鎖の頂点に位置する。"}
, 
[17100422] = {id = 17100422, name = 17100422, remark = "\nベルがプライドに入らなければ、彼女と出会う人間はもっと少なかっただろう。なぜなら彼女は大抵の場合、険しい山や洞窟、砂漠、海など、あらゆる場所でひとり宝探しをしていたからだ。\n\nベルは宝があると聞けば、どんな場所でも向かった。どんなに怪しい噂でも、どんなに嘘くさい宝の地図でも、そこにお宝があると信じた。そして……よく裏切られた。今までお宝を見つけられたことはほとんどない。\n\n\nしかし、それでも彼女は他人と協力することは選ばなかった。\n\nそんな彼女は一見孤高で冷たくも見えたが、それがあくまで表面上の話であることに誰もがすぐに気付いた。本来の彼女は表情豊かで明るく、寂しがり屋でさえあるのだが、自らの目指す気高いトレジャーハンターに近づこうとしているだけなのだ。\n\nただプライドに入ってからは、本人曰く「いろんな事情があって」「仕方なく」仲間たちと協力しているらしい。"}
, 
[17100423] = {id = 17100423, name = 17100423, remark = "\n目撃者からの報告\n\n◆私もお宝大好きだから、とっても共感できるわ♪　でも、ベルちゃんからはお宝の匂いがしないのよね…。縁がなさそうっていうか…。（シャノン）\n\n◆いや～冒険のロマンがわかってくれる子がいてくれて嬉しいよ。いつか一緒に、とんでもないお宝探しをしてみたいものだね。（ドミニク）\n\n◆まぁ、お宝ならわたくしの家の倉庫にもありますよ。今度いくつか持ってきたら、ベルさんは喜んでくださるでしょうか？（メイ）"}
, 
[17100424] = {id = 17100424, name = 17100424, remark = "\nベルの兄は世間も認める、腕のあるトレジャーハンターだった。\n\nベルは子供の頃から彼を尊敬し、強く憧れ、何度も宝探しについていこうとした。だが、どうしても途中で断念をした。\n\n幼い頃のベルは虫がひどく恐れたためだった。ちょっとした茂みに行くだけで様々な虫と出会い、そのたびにベルは悲鳴を上げた。普段、兄はそんなベルを気にせず置いていったのだが、ベルが気絶したときだけは呆れながらも家まで背負って帰ってくれたらしい。\n\nだがレッドに覚醒してからは、なぜか虫が平気になった。身体能力も上がったおかげで、一人で宝探しができるようになったベルには、もう怖いものなしだった。\n自分はトレジャーハンターとしての才能を開花させたのだ！　……と思ったのだが、肝心のお宝はやはりなかなか見つかっていない。\n\n\nプライドの仲間と一緒に冒険する機会が増えた今は、険しい道に不慣れな子たちをしっかりと導いている。冷たい態度を取ろうとはするが、結局は面倒見が良いのだ。\n\n「ベル様の足を引っ張ってほしくないだけ」とは本人は言うが、礼を言えば耳や尻尾を嬉しそうに動かすのだった。"}
, 
[17100425] = {id = 17100425, name = 17100425, remark = "\n目撃者からの報告\n\n◆はじめは、ベルちゃんは怖い人かなって思ってたんですけど…その、思い込みだったみたいです。一緒に冒険に行ったとき、わたしのことをとっても心配してくれたし、道案内だとか戦いでも、とっても頼もしくて、強くって…えへへ。すごく親切で、いい人だって思います。（イヴリン）\n\n◆ベル殿とはよく話しますぞ。ジブンが扱う宝石や古い装飾品がどこで見つけられるか気になるそうですぞ。ベル殿がお宝を見つけたときにはぜひ取り扱わせてほしいともお願いしてますが…どうやら、まだその機会はなさそうですぞ。今は彼女の輝く瞳が、一番のお宝ですな。（キキ）\n\n◆お宝を見る目はたしかだな。うちの店にある武器も、いいやつは一目で見破るよ。一緒にクエストをしたときなんか、いい動きもしてたし…いつかはものすごいお宝を見つけるんじゃないか？　いつかは、だけだどな。（ユーナ）"}
, 
[17100431] = {id = 17100431, name = 17100431, remark = "\nクアッカワラビーは、カンガルーの中で最も小さな種類だ。体長は６０センチ以下で、短い尻尾がついている。\n温厚で友好的な性格をしており、同じ種族同士でほとんど争いはない。…ただし、夏には涼しい場所を奪い合おうとするが。\n人を含む霊長類に対しても非常に友好的で、自ら交流し遊ぼうとする。そのまん丸な顔だちに浮かべる甘い笑顔は、世界で一番幸せそうに見える。"}
, 
[17100432] = {id = 17100432, name = 17100432, remark = "\nいつでも甘い微笑みを見せるシエラは、両親が営む食堂の看板娘だ。\n\n仕事ができるうえに人当たりのいい彼女はもとから一番人気の店員だったが、レッドを覚醒させてからは更に人気が上がった。\n完璧な微笑みと共に「いらっしゃいませ」とたった一言口にするだけで、食事に来た客は不思議と元気を与えられた。おかげで店は常連だらけになり、噂を聞き付けた新しい客も続々とやってきた。\n\nシエラは食事を運ぶことが多いが、店主であり料理人の父親に幼い頃から料理を学んでいた。勘のいい彼女は早々に父親と遜色のない料理を作って見せた。\nだが、それだけにとどまらなかった。シエラはオリジナルの特別料理――シエラグルメを発明したのだ！\n\nしかし、とある理由からシエラグルメが店のメニューに載ったことは今まで一度もない。"}
, 
[17100433] = {id = 17100433, name = 17100433, remark = "\n目撃者からの報告\n\n◆シエラの笑顔を見ていると、ご飯がもっとおいしくなるんだ！　おかわりが止まらないよ！（レストランの客）\n\n◆シエラの食堂は本当にすごい！　ただ時々、シエラが無料で出してくれる料理は…うう、思い出すだけでも恐ろしい。（隣人）\n\n◆お食事するならイチオシの場所ですよぉ♪　メニューに載っているものはどれも絶品で、デザートもたまらないんです！　でも『裏メニュー』は…初心者さんにはオススメしません。生きて帰りたければ、頼まない方がいいですねぇ…（ショコラ）"}
, 
[17100434] = {id = 17100434, name = 17100434, remark = "\n人助けをしたいと考えてプライドに入ってからも、シエラは習慣的に食堂の制服を着ている。また、家でも兄弟の面倒を見ているために、気づけばプライドみんなの世話をしていることが多い。\n\nシエラはどんなことでも積極的に参加をするが、特に戦いのときには人一倍活躍して見せる。そうすれば、より多くの戦利品――ならぬ食材を手に入れられるためだった。\n\n食材はすべてシエラグルメの開発のために使われた。これまで調理方法や味付けこそ酷――特殊だったが、冒険でたくさんのモンスターの肉、卵などを手に入れたことで、シエラグルメはさらに昇華された。\n今となってはあいかわらずの素晴らしい笑顔とかわいらしい制服があっても、町の誰もがシエラグルメは避けるようになった。\n\nそのため、近頃の試食係はもっぱらプライドの仲間たちが餌食となりがちだ。\nしかしソフィアはシエラ料理を食べてから何日も食事がのどを通らなかったし、イヴリンは食べながら涙を流し、アイリスはもう一度シエラ料理を食べるくらいなら草を食べたほうがましだと言ったらしい。（アイリスの発言は、決して比喩ではないだろう）\n\nそれでもシエラはとても幸せだ。なぜなら、これこそが間違いなく「自分にしか作れない料理」だからだ。"}
, 
[17100435] = {id = 17100435, name = 17100435, remark = "\n目撃者からの報告\n\n◆食にはつい期待をして、間違った判断をしてしまうことが多くてね。シエラグルメも同じなんだ。何度も期待してしまうせいで、誰よりもシエラグルメを食べているよ…。食べた後はつい、どうして美味しい料理が作れるのに作らないんだとケンカになってしまってね。最終的には仲直りするんだが、そのときはかならずシエラグルメの試食をしてあげるんだが…何かおかしいと思わないか…？（ミエル）\n\n◆みんなシエラグルメのこと苦手みたいだけど、あたしは結構好きよぉ。特にニオイがきついやつは、すっごくヴァクヴァクのお酒と合うんだもの。シラフのときに食べろって言われたらぁ…まぁ、あたしも遠慮するけど。（ニコリータ）\n\n◆プライドにはシエラグルメを食べて医者送りになった子が何人かいるわ。時には見たこともない奇怪な症状も出ているらしいし…。シエラグルメには、どんな毒草が使われてるのかしら？（アロエ）"}
, 
[17100441] = {id = 17100441, name = 17100441, remark = "\nリカオンは肉食動物であり、捕猟成功率が非常に高い動物である。その身体には、各個体で異なるまだら模様の柄をしている。\n\nそして、その大きく丸い耳はその見た目の通り聴力が大変優れているため、鳴き声で仲間の位置を判別することが出来る。彼らは敵に対し異常に強猛で、仲間に対し非常に優しい。\n\n同時にリカオンはとても執着深く、獲物を定めたらどこまで逃げようと追いかける。数日かけて獲物を探すこともある。"}
, 
[17100442] = {id = 17100442, name = 17100442, remark = "\nアロエを詳しく知らない人間からすれば、腕利きの薬師なうえに人格者だと思うに違いない。\n\nあらゆる薬草を知り尽くし、丁寧な手つきでひとつひとつ薬を作り、薬を求める者には優しく接する。冒険でも多くのメンバーが世話になるため、医者であるケイトと並んで、プライドの中でも欠かせない人物だ。\n\n本当に素晴らしい人だと称賛する者が多いが、一部のプライドメンバーは「アロエの顔はそれだけじゃない」と恐々と言う。\n\n\nプライドの中では、こっそりと言い伝えられている生存方法があるらしい。\n「生きていたいなら、アロエがいるところでリーダーに近づくな」「なんならアロエがいなくても、リーダーに近づくな」と。\nなぜなら、アロエが光のない暗い瞳ですべてを見つめており、その後、謎の液体が入った薬瓶を差し出されるからだ。誰も口にしたことはないため、飲んだらどうなるかはわからない。ただ、無事では済まないだろう。\n\n\n戦いでもアロエは尋常ではない力を発揮する。\n「リーダーさんを守るためですから。なんだってできるって証を、こういうときぐらい見せないと」。\n彼女は恥ずかしそうにそう言って、ありとあらゆるすべてを排除する。初めてクエストを共にするメンバーが時に、恐怖するほどに。\n\n「リーダーさんがいらないと思ったものは、全部綺麗に消して見せますよ。自分の手がどんなに汚れても惜しくありません。あなたがそばにいる限り。もしあなたが、そばから離れたら…？　いいえ、離れさせません。どんな手を使ってでも…」。"}
, 
[17100443] = {id = 17100443, name = 17100443, remark = "\n目撃者からの報告\n\n◆アロエが作る回復薬は、ショップでも大人気ですよ。入荷されたらすぐにいろんな冒険者が買っていくですから！　でも、ショップで流通してるのはあくまで一部の薬だけです。アロエは個人的に依頼されたら、あーんな薬やこーんな薬も作るとかなんとか…。きっと高く売れるでしょうが…ここは我慢！　リッタは危険な商売には手を出さないですよ！（リッタ）\n\n◆アロエさんの薬がないと、もう生きていけないれすよぉ～。舌がびりびりっとして、脳がぐらぐらっとして…こういう薬を作るのは簡単だと思ってるかもしれないれすけど、そんなことないれすよ。ベロちゃんも昔自作しようとしましたが、なかなか刺激的なものが作れなくて…こんなに危険な薬を作れるのはアロエさんの知識と腕があってこそ、れすよぉ。（ベロニカ）\n\n◆リーダーさんとお茶をしてたら、アロエさんと偶然お会いしたことがあります！　その後一緒にお茶したんですが、「リーダーさんと、どうしてふたりきりなんですか」「リーダーさんとリリーは仲がいいんですか」「リーダーさんはリリーみたいな女の子が好みなんですか」「リーダーさんはお茶が好きなんですか、それともリリーが好きなんですか、それとも…」って質問攻めにあって、えへへ、アロエさんにこんなに気にしてもらえるなんて、なんだ照れちゃいました！　リーダーさんも緊張してたみたいで、冷や汗をダラダラ流して顔が真っ青で、なんだか大変そうでした！（リリー）"}
, 
[17100444] = {id = 17100444, name = 17100444, remark = "\nアロエはエデン大陸の近くにある諸島の中の小さな島で生まれた。\n\n長らく続く薬師の一族で、代々伝わる秘薬はあらゆる病気や怪我を治してみせたという。有名な富豪や王族が陰ながら島に人を遣わせ、金銀財宝を積んででもその秘薬を手に入れようとしたほどだった。\n\n\nだが、アロエがまだ赤ん坊の頃。島同士で領地の奪い合いが起き、金銀財宝や秘薬こそあれ、戦い慣れしていなかった一族は故郷を置いて逃げざるを得なかった。\nだが、一族がエデン大陸にやってきたことが噂になると、その秘薬や作り方を奪おうと襲おうとする人々が現れたのだ。\nそれは、いつか客だったはずの富豪や王族が遣わせた人間達だった。すべては生き延びるため、一族は散らばった。\n\nアロエはまだ幼かったため、その記憶はほとんどないが、故郷や一族のことを思うとすこし寂しい気持ちになる。\n\n\n「人は醜く、裏切るものです。でも、もしリーダーさんに裏切られたらって考えただけで…頭が毒薬のことしか考えられなくなるんです。あなたが他の人のもとへ行くならば、私のそばを離れるなら、いっそ動かなくした方が幸せになれるんじゃないかって…」\n「ふふ…でもそれはもちろん、最後の手段です。まずはリーダーさんを奪おうとする人がいたら、その人を…ね」。\n\n近頃は、「自分とリーダーだけが生き延びて、他の世界中の人間が死ぬ薬」の作り方を考案しているらしい。\nだが、それには必要な材料が全然揃いそうにないという。では、もし揃ったときにはどうすべきかは…また、今度考えておこう。"}
, 
[17100445] = {id = 17100445, name = 17100445, remark = "\n目撃者からの報告\n\n◆アロエがいなきゃ、この仕事はやっていけてないな。何せアロエは、他の薬師じゃ到底作れないよく効く薬を、いくらでも作ってみせる。手も早いから、量産体制も完璧だ。まぁ、リーダーが絡むと厄介なのは違いないが…。ああ、そうだ。この前の相談には弱ったな。「リーダーさんが他の女の子と仲良くしてるのを見て、つい逆上してリーダーさんを刺しても無事な身体の個所を教えてください」なんて。まず人間は刺された時点で何も無事なことはないと教えておいた。その後は、「じゃあその女の子を一撃で仕留められる箇所を教えてください」って言ってきたけどな…。（ケイト）\n\n◆恋のライバルはたくさんいますけど、アロエほど邪魔者はいませんよ！　私とリーダーさんが愛を育んでいるとどこから匂いを嗅ぎつけるのか、すーぐに現れて邪魔するんですから！　でも、ほんの一瞬だけ仲が良かったことがあるんです。お互い、思い人が同じ人なんて知らなかったとき、媚薬を作ってもらったり恋する乙女として一緒にはしゃいだりして…。でも、リーダーさんのことだってわかるなり…もう戦争ですね。「作った媚薬を返して」って言われて断ったんですが、飲んでいた紅茶に毒薬が仕込まれてたので、解毒薬をもらうため仕方なく返さざるを得なくて…でもラヴィは大丈夫ですよ。愛に障害はつきもの。リーダーさんがいれば、どんな障害だってぶち壊して見せますから♪（ラヴィ）"}
, 
[17100451] = {id = 17100451, name = 17100451, remark = "\nライオンラビットは小型兎の一種である。『ライオン』を名に冠するだけあり、顔周りには長毛が生えており、まるでたてがみのように見える。\nそのたてがみの長さや量は兎それぞれで個性が出る。その他は耳が短めのごく普通のウサギであり、やはりライオンの威厳よりも愛らしさが上回る。\n\n性格はとても温厚である人懐っこい。そして寒暖差に弱い。"}
, 
[17100452] = {id = 17100452, name = 17100452, remark = "\nチェルシーが初めて恋愛相談に乗ったのは、まだレッドでもない、幼い頃のことだった。\n\n友人から「好きな男の子ができた、どうしたらいいのか」と相談され、その初恋をどうにか成就させてあげたいと思った。\n\n既にその頃にはおとぎ話に飽き、姉が持っていた恋愛小説を読みふけっていたチェルシーは自らの胸を叩いて「任せて」と言った。\nまだ幼いがゆえに、自分が持つ知識の正しさも何もわからず、自信があったのだ。結果から言うと友人の初恋は成就した。ただし、好きな男の子も友人のことが前から好きだったおかげだった…。\n\nチェルシーはそれを理解し、自分のふがいなさを痛感して、さらに恋愛小説を読みふけった。\n周囲はそんな事情は知らず、ただ恋愛のことならチェルシーに聞けばいいといういう噂だけが広がり、次々に相談が舞い込んだ。そしてなぜだが…すべて上手いこといってしまった。\n\n結果、チェルシーは気付けば『恋愛マスター』とまで呼ばれるようになったのだった。\n\n\nだが、正しくは耳年増だとチェルシーは自覚していた。\n\nいや、チェルシーのことを好いてくれた子も何人かいたことはいた。だが、そのいずれの告白も微笑んで優しく断った。\nその後、ひとりになったチェルシーは心臓が死にそうなほど大きな音を立てて、汗が止まらず、顔が真っ赤になるのを必死に抑えなくてはいけなかった。\n\n「気のない子たちからの告白でもこんな風になっちゃうのに…本当に好きな人から告白されたら？　…ぜ、絶対に死んじゃう…！　みんな、いつもこんなことを楽しんでるの！？」"}
, 
[17100453] = {id = 17100453, name = 17100453, remark = "\n目撃者からの報告\n\n◆恋愛マスター・チェルシーを知らない女の子なんていないわ！　彼女は本当に、酸いも甘いもわかってて、どんな気持ちもすぐに理解してくれるの！　あなたも恋愛で悩んだらすぐにチェルシーに相談するといいわ。あっという間に解決してくれるから！（匿名女子）\n\n◆自身の性質が影響してレッドに目覚めるのか、レッドに目覚めて自身の性質に影響するのか…っていうのは、昔から議論されていることだけど…チェルシーは、前者だろうね～。ワタシの勘だけどさ。（クイン）\n\n◆ノンノもね、チェルシーさんに恋愛相談、したことあるよ！　あのねぇ、「お父さんもお母さんもプライドのみんなもだーいすきだから、どうしたらいい？」って！　そしたら「ノンノちゃんには、まだ早いかな」ってニコッて言ってたんだけど…何が早いんだろ？　ノンノ、走るの早い？（ノンノ）"}
, 
[17100454] = {id = 17100454, name = 17100454, remark = "\nチェルシーの姉は、唯一チェルシーが恋愛をしたことがない恋愛マスターだと知っている人だった。\n\nそして姉こそ恋愛マスターだとチェルシーは思っている。いろんな人と様々な恋愛をした末に、他所の大陸から来た旅人と大恋愛をし、両親とも大ゲンカをして結婚まで至ったのだ。\n\n自分には到底そんなことはできそうにないと思うが、姉は結婚式のブーケをチェルシーに渡して言った。「チェルシーもいつか運命的な出会いをするよ。かならずね」。そして姉は、他の大陸へ夫と共に去って行った。\n\n\nそして今、チェルシーはプライドに入りいろんな人と出会ったが、未だ恋愛小説を読みふけって恋愛相談に乗るばかりだった。\n変化と言えば、好きな恋愛作家『アンジェリーク・カトリーヌ・フランソワーズ』が書くようになった女の子同士の恋愛小説を読むようになったことぐらいか。\n\n「変化なんて、本当にそれだけよ。リーダーと出会ったことは“プライドに入った”って話で充分でしょ、文句でもあるの？　っていうか、私のことをみんなに聞いても回ってるの見かけたんだけど。\nそりゃキミのこと監視してるんだから知ってるわよ。で、その手帳に何書いてるの？　…あ、ちょっとどこ行くの！　待ちなさい！」"}
, 
[17100455] = {id = 17100455, name = 17100455, remark = "\n目撃者からの報告\n\n◆私の小説を読んでくれてるなんて…光栄の極みというか、なんていうか…。…ハッ、恋愛作家と読者のいけない百合、これは新作のネタになるんじゃ…！？　す、すみません、ちょっと私、物書きに行ってきます！　あっ…私の作家名については伏せておいてくださいね！（イルダ）\n\n◆…うちの大図書館にもよく来る。いろんな恋愛小説を読んでいるらしい。たまに顔を真っ赤にして本を閉じたり、読み終わってからもうっとりしていたりするが…あれだけ本を楽しめるのは、いいことだ。（フランチェスカ）\n\n◆チェルシーがリーダーと追いかけっこしていたって風の噂で聞いたんです。それからチェルシーがリーダーのことをいつもずっと見てるとか、リーダーがチェルシーのことをみんなに聞いて回ってるとか……………………………ああ、ごめんなさい。ちょっと毒薬の作り方について考えちゃっていました。ええと、それで…まだチェルシーの話をしたいですか、リーダー？（アロエ）"}
, 
[17100461] = {id = 17100461, name = 17100461, remark = "\nベンガルスローロリスは小柄な猿だ。その瞳は丸く大きく、いつでも困ったように潤んで見える。そしてとても小さな耳を持ち、細く柔らかな毛並みをしている。\n\n木の上で生活しており、地面に降りることはほとんどない。繊細かつ臆病であり、危険を察知したときは何時間でも動きを止め、危険から逃れられば素早く動く。\n\n主食は花の蜜と果物であり、一見すると愛嬌があって無害な小猿に見える。\n\nだが、そんな外見とは裏腹に、恐ろしい性質を持っている。ベンガルスローロリスは上腕のリンパ腺から出る分泌液と唾液を混ぜると毒に変わるのだ。それを全身に塗ることで、敵から身を守ってみせる。"}
, 
[17100462] = {id = 17100462, name = 17100462, remark = "\nベロニカはいつも酔っぱらったように不思議なことを話し、不思議な抽象画ばかりを描いていた。\n明るい色も暗い色も混ざり合い、何の形を作っているのかもわからないその絵は、まさにベロニカ自身を表しているようだった。\n「ベロちゃんは絵を描くのが大好きなんれす～」。\nそう、ベロニカが好きなのは決して、お酒ではなかった。\n\nベンガルスローロリスのレッドであるベロニカは、体が毒に侵されていた。毒で死ぬことはないにせよ、人間の身体である彼女は常に毒で酩酊状態になったのだ。\n「でも、昔かられすからねぇ。ベロちゃんはもう慣れたれすよ。目の前がぐるぐるして、ふわふわ～っとしても」。\n\nむしろベロニカにとっては、好都合なところもあると本人は言う。\n\n体の毒が強く影響したときはひらめきに満ちて、より想像力が満ちた絵が描けるのだ。\nそんなときの彼女はもう誰の声も聞こえず、喉の渇きも空腹も忘れ、ひたすら描き続ける。そして巨大なキャンバスに描き上げた絵は、いつになく恐ろしく、生と死両方を思わせるものになる。\n\n大作を描ける喜びにベロニカは勝てず、毒が足りないときは自ら毒を摂取するようになった。\n手始めに毒草を、それから毒を持つモンスター、それからシエラグルメなどなど…だが、いずれも毒を感じる事さえなかった。ずっと毒ばかりを味わってきたベロニカには、もう普通の毒では物足りなくなってしまったのだ。\n\nそこで専門家に頼もうと思いついたベロニカは、アロエのもとへと足を運んだ。プライドに入る前だったため面識はなかった。\nだから「とっても強～い毒が欲しいれす」と舌足らずに危ないことを頼んできたベロニカに、アロエは「…そんなに殺したい人がいるの？」と恐る恐る尋ねた。\n\n説明をして誤解が解けるとアロエは興味を持ち、まずは様々な毒を少しずつ作った。\n「それぞれ人に合った毒があるから、まずは試してみることにしましょう」「さすが薬師さん、頼りになるれす～」。\nそして夜な夜な、ベロニカ本人希望の人体実験が行われ…やがて、ベロニカが望む、理想的な毒薬ができたのだ。\n\nアロエ曰く、「他の人が一滴でも飲んだら、あっという間に眠っちゃいますよ。…永遠に」だそうだ。だがベロニカはひとりで何杯も飲み干し、「くぅ～もう一杯れす！」などと平気で大喜びするのだった。"}
, 
[17100463] = {id = 17100463, name = 17100463, remark = "\n目撃者からの報告\n\n◆本当に変わった子ですよね。自分で飲むための毒薬を頼む人なんて、さすがに初めてでした。新しい毒薬を作るときも実験体になってくれるし、ベロニカにはよく助けられてます。ふふ、これでリーダーさんとの間にどんな邪魔が入っても絶対に毒殺して見せますからね。…ただ、もしベロニカがリーダーさんとどうにかなったときには…別の手段が必要ですね。（アロエ）\n\n◆ベロニカちゃんに「毒料理お願いするれす」って言われたときは、燃えたね…。これはシエラグルメが試されてるんだ、って。それで私の全身全霊を賭けて毒料理を作ってみたんだけど…さすがの私も、毒草とかを使ったことがなかったから、上手くいかなかったみたい。「刺激的な味れすが、毒ではないれすねぇ」って普通に言われちゃって…。すっごく悔しかったの！　だから、今度はベロニカちゃんが持ってる毒薬を使って、最高の毒料理を作ろうと思うんだ！　そのときはぜひリーダーも…って、リーダーが食べたら死んじゃうね。（シエラ）\n\n◆ベロニカとは、よ～く酒場で飲むのよ～。思いっきり酔っぱらって、思いっきりはしゃげる仲間だから～。でも酔っぱらいすぎて、間違えてベロニカの毒薬を飲みかけたときは大変だったわ～。一滴舐めただけで、目の前が真っ暗になっちゃって。ベロニカがすぐに手当てしてくれたから助かったけど、ベロニカはすごいもん飲んでるわね～。あはは～。（ニコリータ）"}
, 
[17100464] = {id = 17100464, name = 17100464, remark = "\nベロニカは決して、最初からこの毒の能力に慣れていたわけじゃなかった。これほど特殊な毒は自分が酔うだけでなく、他人も傷つけてしまうことがあるからだ。\n\n子供の頃のベロニカの毒は、今よりもさらに危険だった。ベロニカの肌に人が触れただけで倒れ、時には命を失いかけることもあった。\nだからレッドに目覚めてすぐ、彼女は隔離されて育てられた。もちろん友人はひとりでもおらず、小さな部屋の中でひとり小さく丸くなっていた。\n食事も誰かが気まぐれに、余りものや野菜くずをくれるぐらいだった。しかし幸か不幸か、レッドの生命力のおかげで生き延びることができた。\n\nそんな生活の中で唯一の慰めとなったのは、もうそのときにはいなくなっていた母から教わった、お絵描きだった。\n暗い小部屋ばかりが記憶に残る中、唯一の光のように輝いていた。「自分は、何もできないわけじゃない」。――これが彼女の、画家にとっての原点なのだ。\n\n毒を抑さえられるようになった今では、彼女は旅をして絵を描くことを決意した。しかし、その旅は困難を極めた。\nもとより金も保証も何もない旅だったため、時は餓え、時は危険な目に遭い――そして、多くの美しい風景や、美しい絵を描く人、そして自分の絵を気に入ってくれる人と出会えたのだ。幼少期を誰とも関わらず、小部屋で過ごした彼女にとって全てが新鮮で、価値があった。\n\nだが、彼女にもっとも価値があると思うのはプライドに参加したことだ。さらに多くの経験や多くの人との出会いがあったからだ。これは人生の最高の決断だったと、ベロニカは確信している。"}
, 
[17100465] = {id = 17100465, name = 17100465, remark = "\n目撃者からの報告\n\n◆ベロニカさんがぼんやり日向ぼっこしてるところを見て、めずらしいなと思って近づいたら、やっぱり絵を描いてたんです。木の枝で、地面に花の絵を描いてたんですけど…それがもう、すっごく本物そっくりで！　こういう絵を描いたほうがお金になるんじゃないですか、ってつい言っちゃったんですけど、「ベロちゃんはお金目当てじゃないれすから～」って軽く言われて。…でもそのあとすぐにばたんと倒れて、「お腹が空いたれすぅ…お金がなくて、ご飯食べてなかったれすぅ…」って…。だから私の記事の挿絵を描いてもらう代わりに、食事をおごることにしたんです。人と人の助け合いは大事ですからね！（シルヴィ）\n\n◆うちの家にも、芸術家の絵はいくつか飾られているけれど…ベロニカの絵はとても素晴らしいと思うわ。心に迫るものがあるの。…なんて言っても、私も絵のことはさほど詳しくないのだけど…ベロニカに伝えると、子どもみたいに笑ってお礼を言ってくれるの。まるで、あの絵を描いた子とは思えないぐらい、純粋な笑顔で…。いったい、どんな人生を歩んできたのかしら。（オリヴィア）\n\n◆旅をすることが創作の刺激になること、とってもよくわかります～。ベロニカさんと創作についての話で盛り上がって、食事に行きましょうと誘ったんですが…全然レストランへも食堂へもたどりつけなくて、困っちゃいました。でも、気が付いたらどこか知らない国の綺麗な夕焼けを見れて…そこでベロニカさんと今の創作にしたいですねって話して、お互いそれぞれ、分かれて絵を描いたり詩を作ったりして…あれはすごく楽しかったです～。（ティーネ）"}
, 
[17100471] = {id = 17100471, name = 17100471, remark = "\nアラスカラッコはラッコの亜種である。その前肢と指は短いが、後肢は平たくひれ状になっており足指の間に水かきがあるため、水泳と潜水に長けている。\n\nほとんど水の上で生息しているため体温を失わないよう、密集した毛並みをしており、なんと一センチメートル四方に十二．五万本もの毛が生えているのだ。\n\nもう一点特筆すべきは、その食事量だろう。ラッコは一日に、自身の体重の四分の一程度の食事を食べるほどの大食漢なのだ。貝類や甲殻類、魚、海藻などあらゆるものを食べる。\n\nまた、貝類などを食べる際には石を使って割ったり、夜眠るときには流されないよう海藻を体に巻き付けるなどの知性もある。\n\n繁殖時、体制を維持するために雄は雌の鼻を噛むため、雌は鼻に傷をつけていることが多い。"}
, 
[17100472] = {id = 17100472, name = 17100472, remark = "\nショコラは一部の女性陣から「関わりたくない」と思われていた。決して、嫌われているわけではない。\nむしろ少し話しただけで優しく愛らしいことがわかり、ぜひ友人になりたいと思わせる。だがそれ以上に…そのお菓子の腕が問題だった。\n\nショコラはお菓子作りが上手で、仕事にしているほどだった。あらゆるお菓子を作っては持ち歩き、隙あらばそのお菓子を人に差し出すのだ。\nお菓子は強いバターの匂いを放ち、鼻を心地良くすぐってくる。だから人は我慢出来ずに受け取ってしまうのだ。\n「断るのも悪いし、ひとつぐらいなら…」「なんて美味しいの！　もうひとつ、もらっちゃおう…」「こんなに小さいんだもの。砂糖がいくら入っていたって、そう大した量じゃないはず…」…\nそして気づけば恐るべき量のお菓子を食べさせており、体型はすっかり変わり果ててしまうのだ。その恐ろしい力によって、人々はショコラから距離を置きたがった。（実際に距離を置く人間は、そういないのだが）\n\nショコラ本人は何も気にしていなかった。他人の体型も、自分の体型も、恐れられていることもだ。『ラッコ』のレッドに目覚めてから、ショコラの食欲と消化力が高まり、いくらでもお菓子を食べることができた。痩せることについては…ごくごくたまに、考える。\n\nショコラは今日も人々にお菓子を差し出し、悪魔のささやきを聞かせる。「まずはおひとつ、いかがですか？」…。"}
, 
[17100473] = {id = 17100473, name = 17100473, remark = "\n目撃者からの報告\n\n◆ショコラさんのお菓子は本当に…最悪ですよ！　あの芳醇なバターの香り、舌を包み込むような生クリーム、脳の奥がとろけそうな優しい甘みのチョコ…ううっ、手が止められず食べ続けて太ってしまう…悪魔のような食べ物です…。しかもショコラさんは信じられないことに…たまに珈琲も差し出すんです！　「甘いものと苦いもののバランスは格別ですよ」なんて言って。本当に…そのとおりなんですっ…！！　ああ、ショコラさんの罠で…太っていく…。でもぽっちゃりな子として目立てるなら、そう悪くはないですが…。（ソフィア）\n\n◆ショコラさんの作ったお菓子は本当に大人気っすよね。仕事相手の差し入れに軽ーくショコラさんからもらったクッキーを分けたら、「どこの一流シェフだ！」なんて驚かれて…。軽い気持ちで教えたら、他の仕事仲間にもあっという間に評判が広まったみたいっす。それから一か月後には仕事相手みんな、すっかり丸くなってたっすね。体型が…。とは言え、自分も結構食べちゃうんすけど、なんとかなってるっすね～。太らない体質に感謝っす。（アイリーン）\n\n◆えへへ。ショコラさんのお菓子教室はとっても勉強になるし、楽しいですよ。いつも世界中のいろんなお菓子の作り方を教えてくれるんです。「砂糖はですね、親の仇ぐらい入れるんです！」「大丈夫、何も恐れることはありません」「出来上がったらこんなにふわふわとしたシフォンケーキになるんですよ？」「ふわふわとしたものを食べても、」って…。なんだか勇気が出ますよね！　あ…生徒の皆さん、どんどん丸くなっているような…体型が…。（マルタ）"}
, 
[17100474] = {id = 17100474, name = 17100474, remark = "\nショコラはもともと、『どんなに嫌な顔をしても、結局体に正直にお菓子を食べてしまう人の幸せな悲鳴』が何より好きだった。だが、ウィチタと出会ったからそれは変わった。\n\nウィチタはいつもショコラのお菓子をつんとした表情で断り、「そんなものは子供が好きな食べものだ」と言う。だがそれは、ウィチタが本当に美味しいお菓子を体験してこなかったからだとショコラは考えた。\nそこでショコラはいつも以上に丁寧にトリュフチョコを作ることにした。甘みもあるが、ココアのほろ苦さが大人っぽく、ウィチタがきっと気に入ってくれるからだろうと思ったからだ。\nそしてあの、『幸せな悲鳴』をあげてくれるに違いない、と…。\n\nだが、ウィチタはそんな悲鳴を上げなかった。一口食べると、ほんの一瞬だけ幸せそうな表情を見せたが、すぐに「ふんっ」と不満そうに鼻を鳴らし、悪態をついた。\n「俺様はこんな子供の食べ物は食べないと言っただろう！　一口食べてやったのは、あくまで…そう、同情だ！　あとはウィチタ団の団員にでもあげてやろう！」とウィチタは冷たく言い、去って行った。\n幸せな悲鳴を聞けないことは非常に珍しかったが…しかし、ショコラは怒りや悲しみは感じなかった。むしろわくわくと胸が弾み、楽しい気分になった。\n\n\nそれからショコラは以前よりもさらにお菓子を作り、ウィチタのもとへ持っていった。ウィチタは毎回、我慢できずに一口を食べた。\nそして一瞬だけ幸せな表情をするが、すぐにいつものように眉をきつく釣り上げて、ショコラをにらむ。何せ彼女は自分を子供扱いしたがっているのだ。\n許すわけにはいかない。ウィチタはそう考えて、ショコラのお菓子を批判し、突き放そうとする。\n\nだが、ショコラはいつもどおり微笑んでいる。なぜなら、どんなにひどいことを言われても、やがて自らのお菓子で魅了させてみせる――いや、魅了するに決まっているという自信があったからだ。「ああいうことを言えるのは、今のうちだけですから～♪」。\n\nつまりウィチタが「美味しい」と言うまで、ショコラは通い詰めるつもりなのだが…ウィチタはそうなることに気づいている様子はない。"}
, 
[17100475] = {id = 17100475, name = 17100475, remark = "\n目撃者からの報告\n\n◆ウィチタちゃんはね、ショコラちゃんの前ではああ言っているけど…ショコラちゃんの姿が見えなくなると、あっという間に気を抜いて、幸せそうな顔になるんだよ。それをショコラちゃんに伝えたんだけど…「でも、私の前で見せてもらえなきゃ意味がないんです。私の目の前で、私のお菓子に屈するところが見れたら…ああっ、想像しただけでたまりませんね～！」って興奮しながら、大きなパフェを作ってたよ。ええっと…つまりショコラちゃんって、いわゆるサディスト…なのかなぁ？（シエラ）\n\n◆ショコラさんは、すごい方ですよね…。たまに、大陸のすっごく変なところにいて…配達中に出くわして「あれっ！？」っていつも驚いちゃいます。ショコラさん曰く、「そろそろ身体が太りすぎて限界だったので、痩せようと思って泳いでたら…こんなところまで来ちゃいました～」なんて軽く言うんですが…アララト王国よりはるか遠く離れた国に、そんなうっかりみたいな感じで来れるんでしょうか…。（アリシア）\n\n◆どうしてあいつは俺様に菓子を押し付けてくるんだ。いったい何の陰謀なんだ！　くっ…気づけばウィチタ団のやつらも餌付けされて、すっかり毒牙にかかってしまっているし…。そうだ、こんなこともあったぞ。夜、ふと気配を感じて後ろを振り返ると、お菓子をたくさん詰め込んだショコラが暗闇に立っていて、「お届けに上がりましたよ～♪」と…。な、なんなんだ本当にあいつは…誰の指図を受けているんだ！？　とにかく俺様は負けないぞ！（ウィチタ）"}
, 
[17100481] = {id = 17100481, name = 17100481, remark = "\nヨーロッパモグラは、自らが掘った放射状の地下トンネルに住むモグラである。\n\nその体は穴掘りに適応しており、人間の手に少し似ている五本指の前脚で掘り進める。また、暗い地下生活から視力は退化しており、目はとても小さく、光を感じる程度の視力である。\n\nヨーロッパモグラは穴掘りが得意だが、一方で消耗も激しい。エネルギーを供給するため、主にミミズを捕まえるが、その際唾液に含まれた毒で獲物を麻痺させ、ゆっくりと食べる。"}
, 
[17100482] = {id = 17100482, name = 17100482, remark = "\nキキは自分がレッドとして覚醒するなんて、思ってもみなかったという。\n\n最初は視力が少しずつ悪くなっていった。両親も目が悪かったからきっとそれに似たんだろう、と思った。だが、まるで比例するように両手の力も強くなっていった。\n\n娘がめずらしい病気にかかったのだと信じた両親は、キキをいろんな医師を見せた。だが何も改善されることはなかった。\nやっとレッドに目覚めたのだとわかったのは、近所の老人と雑談しているときだった。\n「レッドになった子が言っていたんですぞ。良くも悪くも、体に大きく変化がある、と…」。\nキキのごく平凡な生活はそこで幕を閉じることになった――とキキ本人は信じていたが、その後もただ穏やかな生活が続いた。\n結局のところ変化と言えば、そのあまりの目の悪さに眼鏡をかけざるを得なかったぐらいだろう。\n\nだが分厚い眼鏡をかけてもまだ視力はそう良くならず、暗い場所となると他人がどこにいるかもよく見えなかった。\nそんな少しずつ元気がなくしていったキキに、あのレッドについて教えてくれた老人が声をかけたのだ。\n\n実は老人は宝石商を営んでおり、棚の奥深くにしまっていた色とりどりに輝く宝石を快く見せてくれた。そしてキキの知らない、様々な宝石の話をたくさん教えてくれたのだ。\n視力こそ衰えていたキキだが、だからこそ、その宝石達のまばゆさに強く心を惹かれた。\n\nそれから老人を師と仰ぎ、宝石商としての道を歩みだすことになったのだ。"}
, 
[17100483] = {id = 17100483, name = 17100483, remark = "\n目撃者からの報告\n\n◆宝石を扱うのは、そう簡単なことじゃないの。偽物か本物か、大きさはどうなのか、カッティングは良いか、値段は相応か、そもそもこの目の前の取引相手は信頼に値するのか…とにかく知識も審美眼も必要で、考えることだらけよ。でもキキはその中でもずば抜けてる。まだ若いけど、彼女が取りそろえる宝石はいつだって完璧。人を見る目もある。だからこそ、なのかしら。どんなにお金を積んでも、欲しい宝石を売ってくれないことがあるの。「この宝石は、ご婦人に合いませんぞ」なんて言ってくれちゃって…でも代わりに必ず、私が気に入る素晴らしい宝石を見繕ってくれるの。キキは本当に、天性の宝石商ね。（とある宝石収集家の夫人）\n◆キキは大きさがあってないのか、モノクルをよく落としてるところを見るわ。それで大事なものなのにっていつも大慌てよ。話を聞いたら、どうも恩師の遺品らしいの。それで一緒に探してあげるんだけど、モノクルがなくちゃ本当に何も見えないみたいで「ありがとうですぞ、オリヴィア殿…じゃなくて、フランチェスカ殿…でもないですぞ…？」って…。落とさなくて済む眼鏡も必要なんじゃないかしら。（チェルシー）\n\n◆キキの宝石の話はとても面白いよ。他じゃ聞いたことない話ばかりだし、キキの知識もとっても豊富だしね。それでいろいろ話を聞かせてもらったお礼に「冒険でもし良い宝石を見つけたらキキにあげるよ」って約束したんだけど、断固拒否、って感じだったよ。「宝石商のはしくれとして、宝石をただでもらえませんぞ」って。だから今度、一緒に鉱石を採掘しに行こうって誘ったら嬉しそうに乗ってくれたよ。ふふ、楽しみだなぁ。（ドミニク）"}
, 
[17100484] = {id = 17100484, name = 17100484, remark = "\nとても厳しく、強大な力を持ち、危険なクエストをこなし、あらゆる伝説上のモンスターや敵と戦い、毎日命を賭けながらも生き延び、開拓のために勇敢に進む――。\nそれこそがプライドなのだと、プライドに入る前のキキはそう信じていた。\n\n実際、彼女の前に待ち受けていたのは中二病末期のカノン、お菓子作りにいそしむショコラ、その他のメンバー達も自分の好きなことを好きなだけやっていたため、プライドのイメージは完全に壊れたようだった。\n\nだが逆に力が抜け、彼女も多くの友人を作れたらしい。一番仲が良いのは同じ穴掘り好きのフィナだ。彼女たちはいつも穴掘りの技術に対して討論し、他のメンバーから少し不思議な目で見られている。\n「最近、どんな穴掘りしてる？」「久しぶりに道具を使わず、素手で掘りましたぞ。土の感触がそのまま伝わるのは気持ちいですな」「わかるっ…素手、やっぱりいいよね…！」。\n\nレッドになりたての頃の平凡な人生とあまり変わらないし、プライドも入る前の想像とはかなり異なるものの…キキは今日も幸せに暮らしている。"}
, 
[17100485] = {id = 17100485, name = 17100485, remark = "\n目撃者からの報告\n\n◆キキちゃんはいろんなことを知ってるし、穴掘りも上手くてすごいんですっ…。一緒に穴を掘りに行ったとき、キキちゃんは硬い岩盤なんかものともしないで、すごい勢いで掘り進めて…。私は柔らかな砂ばっかりだから、本当にキキちゃんはすごいねって言ったんですけど、そしたら「フィナ殿の穴掘り技術も優しく繊細で素晴らしいですぞ」って褒めてくれて…えへへ。キキちゃんに褒められたのを思い出すだけで、顔がゆるんじゃって…どうしてこんなに嬉しいんでしょうか…？（フィナ）\n\n◆キキちゃんは素晴らしい宝石商ですけど…美しく珍しい宝石よりも、仲間と一緒に掘り出した宝石のほうを選ぶようなところもいい子だと思いますよ。思い出はどんな宝石よりもまぶしくて、大事なんでしょうね。私の場合はもちろん…思い出より、値段を高いほうを選びますけど♪（シャノン）\n\n◆キキはすごく期待してくれてるの…「ベル殿が宝石を手に入れたときには、必ずジブンに声をかけて欲しいですぞ！　いやいや、売ってほしいわけではないんですぞ。ベル殿がなんとしても手に入れようとした宝石は、きっと普通のものよりずっと素晴らしい」なんて…だから私、まだ一度だって…宝石なんて手に入れたことないのに…「楽しみに待ってなさい、すぐに取ってきてあげるわ！」なんて言っちゃって…ううっ…どうしよう…。（ベル）"}
, 
[17100491] = {id = 17100491, name = 17100491, remark = "\nシャイヤーは脚の下部に長い毛が生えているのが特徴的な馬である。\n\n時に１トンを超えるほど、非常に大きな体つきをしており、力も強く、数トンある荷車を引くことができた。\n\nその体格と脚がやや短いこともあり動きは鈍重だが、気性は穏やかである。"}
, 
[17100492] = {id = 17100492, name = 17100492, remark = "\nウルスラは常に無表情で、笑顔を見せたことがない。\n\nそのやけに整った顔立ちもあるせいで、ウルスラはまるで細工された氷彫刻のように冷たく、近寄りがたい雰囲気があった。賑やかな場でもそれは変わらず、彼女だけが冬の夜のように静かだった。\n\n自分の主以外、命令が存在しない関係をどう築くのかがわからないのだろう。他人と滅多に関わらず、会話せざるを得ないときでも必要最低限にしか話さなかった。\nだから周囲は彼女が何を考えているのかわからなかった。声をかけることも迷惑なのかもしれない、と思われた。しかし仕事は確実にこなすため、クエストや冒険では頼りにされた。\n\n彼女はまだ十七歳だったが、戦い慣れていた。遂行能力はグローリアに引けを取らず、戦闘術はイザベラやブリジットと肩を並べる。その実力の高さは、誰しも一目でわかるものだった。\n\nだが、ウルスラは自分が強いとは自覚したことはなさそうだった。なぜなら、命令がなければ何もできないからである。\n命令こそ命そのものであり、どんな無茶なことでも達成しようとした。それが彼女の世間知らずで純粋な部分を噛み合ってしまうと、命令を誤って解釈したり、拡大解釈してしまうことがある。それを指摘すると、ウルスラは少し恥ずかしそうに謝る。"}
, 
[17100493] = {id = 17100493, name = 17100493, remark = "\n目撃者からの報告\n\n◆ウルスラの戦いを見てると、とっても興奮するわぁ。あんな可愛い顔をして、まるで怪物みたいな戦いっぷりなんだもの。あの強さ…一度、手合わせしてみたいものね。うふふ。（イザベラ）\n\n◆彼女の強さは頼もしい限りだ。仲間としては安心するが友人としては…少々気にかかる。結局は自分以上に命令を優先してるからこそ、あれだけ戦えるわけだからな。しかしプライドに入ってから、少しずつ変わってきていると思う。新しい主――いや、リーダーのおかげかもしれないな。（グローリア）\n\n◆木の上で昼寝してたら、夜になっちゃったことがあるんだけど…そのとき、たまたまウルスラが近くに来たんだよねぇ。でもこっちにぜーんぜん気づいてなくて…じーっと星を眺めてた。で、そのときは…暗いから気のせいかもしれないけど、柔らかい表情しててさ。あ、見たことない顔だ、って思ったらバランス崩して、木から落ちちゃって。そしたら、ウルスラもすっごい驚いた顔して。その顔も見たことなかったから、貴重な経験だったよー。（モニカ）"}
, 
[17100494] = {id = 17100494, name = 17100494, remark = "\n代々、貴族の召使いの一族に生まれたウルスラもまた、幼くして主人に仕えた。\n\n両親が頭を下げればウルスラも頭を下げ、どんな無茶な命令でも叶えるしかなかったという。\n\n\nだがウルスラが十二歳のとき、レッドに目覚めたことで両親達とは異なる道を歩むことになった。\n\nレッドに対する差別が強い地域だったため、ウルスラはどうなってもおかしくなかった。だが主人は見慣れないレッドに興味を持ち、護衛と戦わせた。\n\n元兵士であり体格も大柄な男だったが、ウルスラは“シャイヤー”の力強さを見せ、相手を地に伏せて見せた。それが彼女にとって、初めての戦いだった。\n主人は喜び、彼女にさらなる戦闘術を教え込ませ、『闘獣場』へ送り込ませた。そこは腕試しの意味合いが強い闘技場とは異なり、権力者や貴族が集まり、自らの従者たちに生死を賭けた戦いをさせる場所だった。\n\nウルスラはそこで目の前に現れたあらゆる人間やモンスターを倒し、激しい生存競争で生き残った。ウルスラはそれに耐える中で、自らの感情を押し殺すことに慣れたのだった。\nただ主人は、ウルスラが勝てば喜んで褒めた。召使いとして働いていた頃よりもわかりやすく、叶えやすくことだったから、ウルスラはずっと安堵していた。\n\nしかしある日、そんな闘獣場は騎士団によって取り締まられた。貴族は落ちぶれ、ウルスラは解放された。だが命令を失ったウルスラは、人生の行き先を失うに等しかった。\n\n「もしリーダーに会えなかったら私は今頃、何をしていたかわかりません。ただきっと、今のように平穏な時間は送れなかったと思います」と、ウルスラは言う。"}
, 
[17100495] = {id = 17100495, name = 17100495, remark = "\n目撃者からの報告\n\n◆ウルスラさんのように、わたしも強くなれる日が来るでしょうか…。で、でも…弱いわたしが憧れるなんて失礼、ですよね…あぅ…。（イヴリン）\n\n◆ああ、ウルスラのことなら前々から知っていたよ。闘獣場には他にもレッドはいたけど負けなしなのは彼女だけだからね、有名に決まってるだろう。彼女を欲しがった者も多かったけど、どれだけ大金を積まれても主人が手放すことはなかったね。今となっては金があろうとなかろうと、リーダーの側にいるだろうけど。…おっと、なぜお姉さんが闘獣場のことを知ってるかは聞かないでくれよ。（サラ）\n\n◆ウルスラさんはずるいですっ。だってリーダーさんと主人と召使いごっこなんかして…！　私だってメイド服とか来たりして、「なんでもご命令ください♪」なんて言って、あーんなことやこーんなことをしたいのにっ…！　…え、そういうんじゃない？（ラヴィ）"}
, 
[17100501] = {id = 17100501, name = 17100501, remark = "\n白色レグホンは世界中で広く飼育されていた鶏である。\n\n頭部には赤いトサカが生えており、顎にも『肉垂』と呼ばれる赤いヒダが垂れ下がっている。白い羽毛に包まれた体型はよく膨らんで見えるが小柄で、骨と皮ばかりである。\n採卵用の鶏として改良を重ねられた結果である。活発かつ早熟で、年間300個程度の卵を産む。また、『就巣性』――つまり卵をあたためるという習性は持たない。"}
, 
[17100502] = {id = 17100502, name = 17100502, remark = "\nノンノが生まれた街は湯けむりがそこら中で立つ、いわゆる温泉街だった。\n\n昔、山奥から突然熱い湯が沸いて出るようになり、それがとても気持ちが良く、また怪我や病気にもよく効いたのが始まりだ。\nはじめは近くの集落に住む人々だけが浸かっていたが、評判を聞いた冒険者達が訪れるようになった。だが、小さな集落にはゆっくり休める場所はないため、冒険者たちは宿がある里まで毎度帰って行ったり、あらぬ山中に野宿をするしかなかった。\n見かねた集落の人々はそれぞれ、小さいながらも宿を構え始めた。その中には、ノンノの曾祖父母達もいた。それからさらに大勢の客が宿に押し寄せ、どの宿も徐々に大きくなっていき、温泉街は大きく賑わいを見せたものだったが――そんな時代はもはやとうに過ぎ去っていた。\n今となっては人足もずいぶん落ち着いた。それに宿の主人達が老い、後継ぎがいないこともあり、いくつかの宿は閉じていた。他の宿はなんとか新しい商売に手を出して、宿を続けていこうとした。\n\n\nノンノは今より幼く、まだいろんな物事がよくわかっていなかったが、自分の家の宿はどうにか残したかった。\n宿のため、ノンノなりにお客さんを増やすための策をたくさん考えて祖父母や両親に提案した。だが、ノンノは母に優しく諭された。\n\n「宿を心配してくれてありがとう、ノン。でもね、大事なのは宿のためになることより、お客さんのためになることを考えることなの」。\nノンノはよくわからなかったが、たしかに家族の誰も新しいことをしようとしなかった。ただいつものように温泉を掃除し、洗濯をし、もてなすための食事を考え、食材を取りに行った。\nそして客もいつものように温泉に入り、食事を食べ、眠り、宿にやってきたときよりも幸せそうな、とろけたような顔を見せた。ノンノ一家の宿だけは不思議と客が減ることはなく、他の宿からは首を傾げられていた。\n\n\nノンノは幼いながらも、少しだけ他人のために行動することの大事さがわかった気がした。そして、より他人のためになるように…他人を癒せるようになりたいと思った。\n\n\nそんなある年、ノンノは白色レグホンのレッドに目覚めた。まだ子供のため、能力としては完全ではないだろうが、常人を超える体力と運動能力を持つことになった。\nノンノはその力を十分に生かして宿の仕事に邁進し、その健気で元気な彼女の姿に、客はさらに増えることになったのだった。"}
, 
[17100503] = {id = 17100503, name = 17100503, remark = "\n目撃者からの報告\n\n◆たしかに近頃は、温泉に行くヤツなんてそう多くない。戦争とか、いろいろあったからな。みんな人生を楽しむ余裕がないんだ。しかし一度この宿に来たら、そんな憂鬱な気持ちなんてあっという間に忘れてちまうだろうな。温泉が気持ちいいのはもちろんだが、女将や主人の手厚いもてなしに、看板娘のノンノの笑顔は本当に元気が出るよ。人生で疲れたことなんて一度もなかったような気さえしてくる。間違いなく、オススメの宿屋だね。（温泉宿の客）\n\n◆同じ商売人として、なかなかだと思っているですよ！　宿のためにとリッタにも商売のいろはをいろいろ聞いてくるですし、将来有望というやつですね！　それに客のことを第一に考えているところは、リッタに通ずるところがあるですし――ってなんです、リーダー。何か文句でもあるですか？（リッタ）\n\n◆おお、ノンノの温泉と言えばあの温泉卵が美味しいでござるな。リーダーが知らないのも当然。知る人ぞ知るお土産でござるからな。ノンノが可愛がっているペットが毎朝産み落とす卵を、源泉にしばらく浸して…すると、とろとろになったあの温泉卵が現れて…うう。いくらでも食べられてしまうから、毎日毎日…ついつい食べ過ぎてしまうでござるよ。しかし、どうしてこれほど美味いものが有名じゃないござるか…？　改めて考えると不思議でござるなぁ。（篠）"}
, 
[17100504] = {id = 17100504, name = 17100504, remark = "\nおそろしい吹雪の晩があった。ごうごうと騒がしい風と雪で、宿が大きく揺らされた。\n明くる朝、ノンノは静かになった外をおそるおそる覗くと、一面真っ白になった雪景色を見た。感動したノンノだったが、すぐに違和感に気付いた。\nその雪景色の中に――地面から、人の手が生えていたのだ。ノンノは慌てて両親達に伝えてそばへ行ってもらうと、それは気絶したとあるレッドの女性だった。\n重傷を負っているというのにあのひどい雪の晩を乗り越えたのだ。そんな生命力は、レッドでしかありえなかった。\n\n両親達が手当てを申し出たが、女性は断った。両親達もまた、彼女がただの被害者として傷ついたようには見えなかったため、それ以上強く申し出ることは難しかった。ただノンノだけは、どうしても助けたがった。\n\nノンノは女性を無理に引き留め、温泉で療養させ、絶え間なく看病をした。女性は少しずつ回復し、ノンノは素直に喜んだ。だがある夜、ありえないほどの大金を置いて、突然姿を消した。\n女性が自らの意志で去ったのだけはわかったが、何も言わず去ったことをノンノは少し寂しく思った。しかし、励まされもした。\n\n温泉はやはり人を癒し、暖かさを与える場所なのだ。そして彼女は温泉宿を受け継ぎ、多くの人間をより癒す術を手に入れようと心に誓った。"}
, 
[17100505] = {id = 17100505, name = 17100505, remark = "\n目撃者からの報告\n\n◆ノンノさんは本当に、温泉と他人を愛していらっしゃる方だと思います。「わたくしもぜひ、温泉宿にうかがわせてください」とお願いしたら、とても元気に案内してくれました。温泉もとても気持ちが良かったですが、ノンノさんのおもてなしも素晴らしくて…。ブリジットなんて、もうとろとろにとろけてしまいそうな顔をしていました、ふふ。そうそう。「ここで一生暮らしたい！」なんてブリジットが言い出したときは、ノンノさんがいそいそと「これぐらいのお値段かなぁ」と計算してくれたのですが…ブリジットはそのお値段を見て、「もっと金を取るべきだ！」と騒ぎだしました。わたくしには適切な料金設定などわからないのですが…とにかくノンノさんはいずれ素晴らしい功績を作る方だと思います。（メイ）\n\n◆作家でありながら無知なもので、ノンノさんにお会いするまで温泉のことを知らず…いや、まさかこんな素晴らしい文化があるだなんて…。ノンノさんから聞いた話によると…た、たくさんの女の子達が…その…は、裸で…あんなことや…こんなことをしているとか…！　ううっ、そんな楽園…想像しただけで鼻血が出そうです。だから実際行ったときには、きっと鼻血で湯を汚してしまうので行けないなとは思っています…。でも想像しているときこそ一番想像の翼が広がるところもありますからね…上等です！（イルダ）\n\n◆まさかプライドで再会するなんてね。でも、戦場はあなたのごっこ遊びをする場所じゃないわ。あの優しい家族にずっと囲まれていたいなら、早く立ち去ることね。（■■■■）"}
, 
[17100511] = {id = 17100511, name = 17100511, remark = "\n海洋哺乳類マイルカ科の中で、全長6～9m、体重5～8tと、最大の大きさを持つ生物が、学名オルキヌス・オルカ――いわゆるシャチである。\n\nその身体の大きさに加えて、白と黒の特徴的な体色を持つことで有名。\n\n「海のギャング」などという通称で呼ばれることもあるシャチは、海洋生物の食物連鎖の頂点に君臨しており、時にホッキョクグマや、自身より身体の大きなクジラでさえも捕食することがあるとされている。\n\n\nそうした獰猛なイメージを持つ一方、非常に高い知性や社会性を持つ動物としての側面も。\n\nシャチは、いずれも「ポッド」と呼ばれる群れをなして行動しており、彼らは種が近いイルカ同様、超音波を使った会話やコミュニケーションを仲間同士で行うのである。\n\nそして、社会性の高さゆえに、群れから離されることや、孤独に対して受けるストレスには非常に弱いとも考えられている。\n\n野生のシャチが、50～30年程度の寿命を持つとされる中、飼育下のものは30年弱しか生きられないことがその事実を示しているだろう。"}
, 
[17100512] = {id = 17100512, name = 17100512, remark = "\nリサの夢は、いつか一流の歌手となり、大国の劇場でその歌を披露することだった。\n\nリサは昔から歌うことが好きで、そしてレッドになったのをきっかけに、その才能が開花すると、村では誰もが彼女の歌を褒めるようになった。\nリサが歌手になりたいと打ち明けた時、両親はその夢に反対したが、それは決して彼女の実力を認めなかったゆえではない。\nこの小さな村に外の世界は、危険なモンスターや、レッドを好ましく思わない人間たちに溢れている。\nさらには、いわゆる芸能界と呼ばれる世界には、若く夢見がちな少女を食い物にする、汚い大人たちが跳梁跋扈しているに違いないからだった。（事実はどうあれ、世界の片田舎にある酒場の店主にとって、その思い込みは紛れもない真実だった）\n\nしかしリサは、押し問答をした末に、最後には反対を押し切る形で、一通の手紙を残して村を出立する――\n「次に会う時は、大スターなんだから！　お父さん、お母さん、期待して待っててね！」。果たしてリサは、宣言通り見事プロの歌手になることができたのか？\n\n残念ながら、現実はそううまくいかなかった。\n彼女は無事、大劇場のある夢の都会に辿りつくことはできたものの、街の喫茶店でウェイトレスとしてバイトをしながら、数多くのオーディションに落ち続ける日々を送っていたのである。\n\nつまるところ、リサはプロの歌手としてやっていくには実力不足だったのか？\n\n――実のところ、そうではない。リサの抱える問題は、歌の実力とはまったく別のところにあったのだ。"}
, 
[17100513] = {id = 17100513, name = 17100513, remark = "\n目撃者からの報告\n\n◆リサのことなら、あの子がこーんなちっちゃい時から知ってるよ。ああ、昔から歌うのが好きな子供だった。おれらが漁を終えて、早めの晩酌と酒場に足を伸ばすとな、いつもリサが、木箱でつくった“特製ステージ”の上に立って、一曲披露してくれたもんさ。いや、別に特別うまかったとかそういうことはねえな。けど誰も疎んだりはしねえ。「おー、いい歌だったぞ」「もう一曲頼むぜ」って、みんな赤ら顔で適当に盛り上げる感じでよ。何、こういう小さな村だと、誰も彼も家族みたいなもんだからな。みんな、あの子の喜ぶ顔が見たかったのさ。（漁村の酒場の常連客）\n\n◆ボク、実はリサさんの歌を聞いたことなかったんです。…あっ、いえ、実は一度だけ、聞いたことがあるんですけど…。休みの日にペットと散歩へ行った森に、リサさんがいて…。何をしているんだろう、って思ったら、リサさんの前に人形が置いてあって…それでなぜか声を咳き込んだり大声を上げたりして…。もしかして嫌なことでもあって、むしゃくしゃしてるのかなと思ったんですが…今思えばあれはオーディションの練習で、人知れず地道な努力を重ねてたみたいです…。あがり症、とっても大変そうですね…。（ノエル）\n\n◆カフェで働いているリサさんの歌を聞いたことありますか？　リリーは以前に練習しているところを見たことがありまして。それはもう、すごかったんですよ！　本当に、きれいな歌声をしていて、聞いているとなんだかとても心地よくって、まるで魔法にかかっているような気持ちになりました！　なんでそんなに歌がうまいかっていうと……実はリサさん、歌手を目指してるんですって。なるほど、って感じですよね！　――え、知ってたんですか？（リリー）"}
, 
[17100514] = {id = 17100514, name = 17100514, remark = "\n結論から言えば――リサは極度のあがり症なのであった。\n\nリサの本来の歌の実力を知る者なら、その才能に異論を差し挟むことはないだろう。しかしその才能が、今までオーディションで発揮されることはなかった。\nどれだけその日に備えて自信をつけるために練習を重ねようと、目にうつる審査員をジャガイモだと思い込もうと、結果は変わらない。\nオーディションでのリサの歌を聴き終えた審査員の耳に残るのは、いつだってひどく音程をはずした歌声と、ふいに歌詞を忘れたことで発生する、予期せぬインストゥルメンタルだったのである。\n\n一方、リサに残るのは、いつだって深い後悔と、強い自己嫌悪だった。\n\n「まさしく、あたしは雑魚…本当の雑魚よ…ふふ…！　…はぁ…。これ以上やっても、イヤな思いをするのはわかりきってるんだもん。だったらもう、歌手になるなんて、諦めた方が……」と、そんな風に考えたことも一度や二度ではない。\nそれでもリサは、時間はかかっても最後にはいつも立ち直っていた。強く落ち込んだ時、彼女を奮い立たせるのは、歌手を目指そうとしたきっかけでもある、大陸一の歌手、アイリーンの存在だった。\n\nすべてがはじまったのは、かつて故郷の村に訪れたアイリーンの歌声を聴いた時。リサはその才能に憧れ、嫉妬し、自分もああなりたいと思った。\n幼い頃から歌うことが好きだった理由、そしてレッドになって歌の才能が開花した理由は、これだと直感したのだ。\n\n心くじけそうな時、諦めそうな時は、リサはいつだってあの日の感動を思い起こす。\n\nそしていつか、アイリーンと並び、越える歌手となる。劇場の大舞台で歌声を響かせる日をこの手でつかむのだと、強く強く信じるのである。"}
, 
[17100515] = {id = 17100515, name = 17100515, remark = "\n目撃者からの報告\n\n◆私がリサの成功を応援してないって？　そんなことはないさ。と言うかむしろ、この店の客たちで、あの子を応援していない人はいないんじゃないかな。歌の実力どうこうは知らないが。でも、リサがいい子なのは間違いない。確かに一見、粗野で攻撃的なところもあるけれど、反面、困ってる人を放っておけなかったり、優しいところがあるのもみんな知っている。だから私も含めて、みんな彼女を応援してるよ。（喫茶店のマスター）\n\n◆昔ね、リサちゃんとこの酒場に行ったことがあるのよぉ。あたしが酒場で酔い潰れてると、リサちゃんがやさ～しく介抱してくれたのよ？　もちろん、あの子は自分では何も言わないけど、ほら、あたしって本当の意味で酔い潰れることないから、全部ちゃんと覚えてるのよねぇ♪　…なんだかんだ言って、あの子は優しくて寂しがり屋だから、いつも誰かにそばにいてほしいと思ってるの。それが私みたいな飲んだくれでもさ。だからあなたも、よければリサの夢を応援してあげてねぇ。（ニコリータ）\n\n◆リサが歌手として成功できるかどうかなんて、本当にわからないっす。自分は別にオーディションとか受けたわけでもないっすし、運が関わるところも大きいと思うっすから。…でも大事なのは、とにかく歌い続けることが大事だと思うっす。成功できるかどうかは自分で決められない以上、あるのはやるかやらないか、だけっすからね！　でも、自分は信じてるっすよ。いつかリサと一緒のステージで、歌える日がくるんじゃないかって。根拠とかはないけど、なんかそんな予感がしてるんすよ。（アイリーン）"}
, 
[17100521] = {id = 17100521, name = 17100521, remark = "\n非常に美しい頭の冠羽が特徴的な、世界一キレイなオウムとも呼ばれる鳥。\n\n他のオウム科の仲間同様、人間の言葉やその他の動物の鳴き声を真似することがあるほか、明け方や日没に騒ぎ立てる習性があるため、その時間にひとけのない場所に連れていったり、視界をさえぎって叫ばせないようにする対策をほどこすなど、飼うときにはそれなりの注意が必要。\n\nまた、とても利口で、人間の感情を察することができるとも言われている。"}
, 
[17100522] = {id = 17100522, name = 17100522, remark = "\nある時、街でちょっと変わったことが起きるとする。\nそれは、雑貨屋の商店の陳列が勝手にいじくり回されていたり、酒場の一杯のビールがちょっと目を離した隙にただの水に取り替えられていたり、学校の先生の頭の上に、黒板消しが振ってきたりといったことだ。\n\nそうした時、普通は犯人は身を隠すものだが、この街ではすぐにひとりの少女が名乗り出る。\n\n「どうだ！　イタズラ、びっくりしただろ？」と、そんな風に、喜々として自らの犯行であることを宣言する少女が、パロネスだった。\n\nそうなったあと、続く展開はだいたい決まっている。パロネスのイタズラに巻き込まれた人々は、たいてい最初、期待通りに目を丸くし、少女の姿を見て呆れ、彼女を叱り、孤児院へ連れていくのだ。\n\nこうして、シスター・アイリスが頭を下げたことが今まで何度あっただろう。それは、少なくとも両手では数え切れないほどであり、その数はこれからも増えていくに違いない。\n\nイタズラ好きのトラブルメーカー。そんなパロネスには、街の誰もがいつも手を焼かされていたが、しかし彼女を本気で嫌っているものはいなかった。\nそれはアイリスはもちろん、当のイタズラを受けた張本人たちでさえである。\n\nなぜならば、結局のところ、パロネスのイタズラで、本当に深刻な被害を被った者はなく、（あくまで相対的に見ればだが）彼女のイタズラは、街に笑顔をもたらすことの方が多かったからである。\n\n要するに街の人間は、パロネスが自分で思っている以上に、皆彼女のことが好きだったのだ。"}
, 
[17100523] = {id = 17100523, name = 17100523, remark = "\n目撃者からの報告\n\n◆見てくださいよ、この壁の落書き！　ええ、そうです。あの子――パロネスがやったんですよ！　ひどいですよねぇ、もう、油性のペンキなのか、いくら拭いてもなかなか落ちないですし……。ええ、いやわかってるんですよ。目立つ落書きですからね、この絵が描かれて以来、物珍しさに店にくるお客さんも増えたことは確かです。でもまあ、それはそれとして、悪いことは悪いと教えなくちゃね、私たちは大人ですから。（雑貨屋の店主）\n\n◆パ～ロ～ネ～ス～……どこに行ったの、出てきなさい！　今日こそは、絶対許さないわよ！　お尻を叩くぐらいじゃすまさないんだからねー！（アイリス）\n\n◆パロネス？　ああ、知ってるとも。最近、我がウィチタ団を偵察している、怪しい女のことだろう！　いったい何が目的なのか、俺様たちが街の巡回をしていると、やたら恨めしそうな視線を飛ばしてきてな、そのくせこちらから接触しようとすると、いつも慌てて逃げ出していくんだ。もしかしたらあれは、ウィチタ団を攻撃する機会をうかがっているのかもしれんが……。まあ、俺様に相手をしてほしいなら、姑息に偵察などせずに、正々堂々、相手をしに来てほしいものだな。（ウィチタ団）"}
, 
[17100524] = {id = 17100524, name = 17100524, remark = "\nパロネスは時折、夢を見る。それは、彼女が両親と生活を送っていた頃の幸せな夢と、それが壊れてしまう瞬間の残酷な夢――。\n\n夢の中で、両親がいなくなってしまうと、パロネスはいつもひとりだった。それが怖くって、少女はいつも誰かを捜していた。\nそうして人を見つけると、パロネスは自分の存在に気がついてもらおうと、あらゆる手をつくすのだ。――ところが夢の中では、何をやってもパロネスはその存在に気づいてもらえず、両親を失った寂しさが紛らわされることはない。\n\nそんな夢を見ると、パロネスはふいに目を覚ましてしまう。そうしてしばらくは、今が夢なのか現実なのかがわからなくなる。\n\n\nやっとのことで、ここが現実なのだとパロネスが理解するのは、周りにプライドの仲間が寝ているのを見つけた時だった。\n\nまだ皆が起きるには早い夜明け前、「……いいこと、思いついちゃったぞ♪」そんな不敵なつぶやきとともに、眠るオリヴィアの耳元に顔を近づけると、パロネスは大声でこんなことをわめき立てる。「大変大変！　敵襲だ～！！」……と。\n\n慌てて飛び起きた仲間達に、その後パロネスがこっぴどく叱られたことは言うまでもない。\nそれはなかなか堪える説教だったが、パロネスは、自分のしたことに後悔はなかった。おかげでもう、自分はひとりぼっちじゃないと実感することができたのだから。"}
, 
[17100525] = {id = 17100525, name = 17100525, remark = "\n目撃者からの報告\n\n◆大人たちは、パロネスには困ったものだ、早く大人になってイタズラをやめてほしい、って言ってるけど、あれは本心じゃないと思うね。だってさ、もし本当にパロネスがイタズラやめちゃったら毎日がどうなるか、想像してみなよ。こんなに退屈なことはないと思うんだ。（孤児院の少年）\n\n◆パロネスでしょ？　うん、あの子はなかなか見所あるよねー。ずばり！　イタズラの極意とは、相手を本気で怒らせない、そのギリギリのラインを攻めるところにあるのだよ。あの子は、なんというかその微妙な線をちゃんと心得てる感じ。だから、なんだかんだでみんなに嫌われないんだろうね。……え、そういうお前はどうなんだって？　…あはは～、今はわたしのことはどうでもよくない、ね？（エイプリル）\n\n◆どうやら、パロネスが貴君に迷惑をかけたようだな。申し訳なかった。彼女には私から厳しく言っておくから、どうかここは丸く収めてやってほしい。…それと、これは勝手な頼みだが、あまりパロネスのことを疎まないでいてくれると助かる。あの子はまだ幼い頃に両親を失った関係で、自分の気持ちを正しい術で伝える方法を知らないだけなんだ。いつかパロネスがその術を身につけたなら…貴君にも、あの子の本心を理解してもらえると思う。（グローリア）"}
, 
[17100531] = {id = 17100531, name = 17100531, remark = "ラグドールは猫の中でも長毛で、かなり大型の種類だ。\nしかし、体格に反して性格は非常に穏やかで優しく、その名前にはぬいぐるみの人形という意味が込められているほど。\n\nまた、おとなしくて我慢強く、粗相をすることもあまりない。猫同士だけでなく、他の動物にとっても良き友となれる存在である。"}
, 
[17100532] = {id = 17100532, name = 17100532, remark = "\n彼女が歩くだけで人々は目を奪われ、貴族か、あるいは王族だろうと勝手に信じ込んだ。\n\nそれだけシェリーの物腰も立ち居振る舞いも、高貴であり完璧だった。\n\nプライドに入ってからもそれは変わらず、どんなクエストでも冒険でも彼女は決して隙を見せることはなくこなして見せた。\n\n\nだが、彼女は他のメンバー達と異なり、戦うことに慣れすぎている節があった。\n\nあるクエスト中、他国にて見知らぬ市民達に道を阻まれたことがあった。彼らはレッドを処刑すべきだと言ってはばからず、こちらの話を一切聞く様子もなかった。\n\n「レッドの血は汚れている」。ひとりがそう言った瞬間、シェリーは細剣を抜いて、相手の首に突き付けた。シェリーが逆上したのか、と周囲は驚いた。\nだがシェリーはいつもの完璧な微笑みを崩してはいなかった。そして、穏やかにこう言った。\n\n「どうか、この道を通してください。私の願いは、それだけです」。ごく丁寧に、相手の命を人質に取ったのだ。\n\nその穏やかな声色と釣り合わない状況に市民達は恐怖し、黙って道を開けた。\n「ありがとうございます、とても助かります」。\nシェリーはそう言って、細剣をしまった。そしてまた、何事もなかったかのように歩き出すのだ。そんなときも彼女もやはり、人々の目を奪うのだった。\n\n\nシェリーはそもそも貴族だったらしい。だが、その地位はとうの昔に捨てたという。\n\n曰く、旧習にとらわれた両親は娘がレッドとなったことを大いに恥じ、シェリーを監禁しようと試みたのだ。だからシェリーは、レッドの力を使わざるを得なかった。\n\n両親の手を逃れ、ひとりで生きることにした彼女だったが、取り巻く環境はさほど変わらなかった。人々からの差別、迫害…あるいはその見目麗しさから、さらわれかけたこともあったという。\n\n\n「レッドの力が私を追い詰め、レッドの力が私を助けるたびに考えるの。この力は罪なのか、罰なのか、それとも救いなのか――」。\n\nそんな風に呟くシェリーは何かを思い出すように、どこか遠くを見ていた。"}
, 
[17100533] = {id = 17100533, name = 17100533, remark = "\n目撃者からの報告\n\n◆彼女のことなら、もちろん調べましたよ！　シェリーみたいにミステリアスな美人なんて、誰だって気になるでしょう？　これはきっと良い特集記事ができるはず…とこっそり密着取材もしたのですが…いろいろあって、記事の執筆と掲載は中止になりました。その事情については…お、お伝え出来ません！　――はぁ。一瞬で密着がバレた後のことは…うう、思い出したくもない。（シルヴィ）\n\n◆その…この前、お掃除のお水を運んでいたら、うっかり転んで、シェリーさんの服にこぼしちゃって…。もちろん謝ったんですけど、シェリーさんは全然怒らなくて…むしろ私のことを心配してくれて…。そのとき、すごくいい匂いもして…。あの、何を食べたら、シェリーさんみたいになれるんでしょうか…？（イヴリン）\n\n◆城のパーティに来てた貴族より、貴族らしいやつだよな。けど時々、あいつの目からは獲物を狙ってるみたいな鋭さを感じるんだ。あれは絶対、強―い奴の目だぜ。機会があったら戦ってみてーなぁ！（ブリジット）"}
, 
[17100534] = {id = 17100534, name = 17100534, remark = "\nシェリーはレッドの力を使って戦い続けた。だが、ひとりだった。\n\nそのため、ある日多勢に無勢とばかりに、とうとう反レッドの集団に殺されかけてしまう。だがそこへ、レッドの楽園を作ろうとしていた■■■が現れたのだ。\n\nシェリーは■■■に保護され、その庇護下で暮らすことになるが、度重なる迫害で人そのものを信じられず、当初周囲と打ち解けることは全くなかった。\n\nしかし、■■■に従うレッドたちは、かつて自分が■■■や仲間たちからそうされたように、シェリーにも辛抱強く手を差し出し続けた。\nさらには手のかかる子供として■■■からも目をかけられた。そのときシェリーは、レッドとなってから――あるいはそれ以前も――知ることのなかった、他者という存在の温かさに触れたのだ。\n\n同胞であるレッドたちの温もりを感じる中、彼女がそれを大切に思うまでに、それほど時間はかからなかった。同胞たちを疎む、卑小なアンレッドを排除したいと願うようになるのも……。\n\nその願いを叶えるべく、最も効率的にアンレッドと戦う方法を考えた時――シェリーはためらうことなく、■■■のため、レッドのために働く暗殺者となったのだ。\n\n\n仲間たちの温もりを受け入れ、■■■や組織を守ろうと考えてはいても、シェリーが目に見えて誰かと打ち解けることはなかった。\n話しかければきちんと反応はするし、年下の子供たちの面倒を見ることもあったが、それでも彼女は一定以上他人に踏み込むことをしなかった。\n\nしかし仲間たちが集まる時は、彼女は必ずその場にいた。決して集まりの中心に来ることはなかったものの、彼女が集まりの隅で仲間たちを見守っている光景は、村での日常だった。\nただ時々、そんなシェリーに■■■がちょっかいをかければ、彼女は普段よりも少しだけあどけない表情で怒ることもあったという。\n\nプライドでも彼女がそうした姿を見せてくれるよう、努力しなければならないだろう。"}
, 
[17100535] = {id = 17100535, name = 17100535, remark = "\n目撃者からの報告2\n\n◆美人だし、かっこいいし、仕事できるし…シェリーはすごいんだよ！　でもあたしが「いつかシェリーみたいになりたい」って言ったら、シェリーは「私みたいになってはダメよ」って言うんだ。なんでだろ？（組織の村の少女）\n\n◆シェリーはね、優しいの。フラワーや他の人たちが困ってると、絶対に助けてくれるんだー。でも、シェリーはいつも大変そうで、すごく疲れてるみたいだから…フラワーね、「よしよし」ってしてあげるの。いつもは、「やめて」って言われちゃうんだけど…たまに黙ってね。そのままいるときがあるの。だから、もっと「よしよし」してあげるんだ。ふふ。（フラワー）\n\n◆あの子はかわいい子や。自分から距離取ってるくせに、でも遠くからこっちをじいっと見てな……。それでウチがちょっかいかけると、いつもええ反応を返してくれてなぁ。あんたもあの子と仲良くなりたいんなら、自分から近づいてみるとええかもな。（■■■）"}
, 
[17100541] = {id = 17100541, name = 17100541, remark = "\nキングコブラの生活圏はかなり広く、地上はもちろん、樹上や水上、水中でも活動する。泳ぎが得意なのは、他のヘビを好んで捕食する、独自の生態が関係しているようだ。\n\n危険で凶暴なイメージの強いキングコブラだが、攻撃の前には鎌首を持ち上げ威嚇を行い、そこで離れた相手にはむやみに攻撃しない、慈悲深い面も持っている。\n\nまた、産卵のために巣を作り、とぐろを巻いて卵を守るのは、ヘビ類の中でキングコブラのみが持つ特性である。\n\nただし、この時期に巣に近づく者に対しては、激しく威嚇し、容赦なく攻撃する。敵対すれば非情で恐ろしいキングコブラだが、味方にとっては頼もしい存在と言えるだろう。"}
, 
[17100542] = {id = 17100542, name = 17100542, remark = "\nこの日の海は、彼女のためにあるのではないか。そう思えるほど、海を訪れたイザベラは終始、人々の目を引いていた。\n突然、人気のなかった海辺に水着を着た謎の美女が現れれば、それもそうなるだろう。彼女につられた男達は、あっという間に群がった。\n\n\nだが当然、彼女達の中身が変わったわけではない。イザベラは言い寄る男達の言葉をどうでもよさそうに聞き、それでもあきらめない男は遠慮なくなぎ倒した。\n男達が逃げていくと、イザベラは代わりとばかりに砂浜に現れたモンスター達を狙い始めた。彼女の姿はとても眩しく、心から状況を楽しんでいるように見えた。\n表情だけ見れば、海と夏を楽しむ女性だった。いや…決して間違いではないのだが。\n\n\n男もモンスターもいなくなったイザベラが持て余していると、エイプリル達がボール遊びを持ち掛けた。\n「ボールを落としたら負けだよ」と、いわゆるビーチバレーのようなものだった。イザベラがそんな遊びを珍しく了承したかと思ったが…やはり、イザベラはイザベラだった。\n\n隙のない構え、身も凍るような威圧感。そして圧倒的な瞬発力でイザベラはボールを手にすると、時に激しく、時にしなやかな動きで打ち返す。だが、さすがの他のメンバー達も見事に対応していく。\n\n気付けばウィチタとフィナが組み、イザベラとノンノが組んでコンビ対決になっていた。\n\n戦いは徐々に過熱していき、しばらくみんな熱中して続いていたのだが――ふと、イザベラが手を止めてボールを落とした。他のメンバー達が首を傾げると、イザベラは微笑んだ。\n「このまま遊んでいたら、殺したいほど戦いたくなっちゃう。だからここまで。また遊びましょう」。\n拍子抜けしたメンバー達だが、その後立ち去ったイザベラの足跡のように、モンスター達が点々と倒れているのを見て、彼女の本気を知るのだった。"}
, 
[17100543] = {id = 17100543, name = 17100543, remark = "\n目撃者からの報告\n\n◆軽い気持ちで声をかけたのに、まさかこんなことになるなんて…。たしかに、危険な香りのする美女だとは思っていたけど、襲い掛かられたときは心臓が止まるかと思ったよ。でも、戦うときの彼女はさらに美人に見えて…つい「殺されてもいい…」とも思えたね。いやー、また見かけたらついつい声をかけちゃうだろうなぁ。（ナンパ男）\n\n◆イザベラがスイカ割りを楽しんでくれるおかげで、イザベラ目当ての男性客がみーんなスイカを買っていって、おかげで商売大繁盛です！　ただ、みんな気付かないですかね？　スイカを見つめるイザベラの目が、完全に獲物を見つめる目をしてるのを…。真っ赤に濡れる、瑞々しいスイカから、イザベラが何を連想しているのか…まぁ、リッタは売れれば何でもいいですが。（リッタ）\n\n◆はぁ…はぁ…。今回は俺様とフィナの負け…いや、引き分けだったな、実質！　一対一なら間違いなく俺様が勝ってたんだが、誤算だったのはノンノだな。イザベラとノンノと協力して戦うなんて思ってもいなかったしな…いやしかしそもそも、最初はチーム対決だとかじゃなかったはずなんだが…いつの間にああなったんだ？　まぁ、細かいことはよしとするか。（ウィチタ）"}
, 
[17100544] = {id = 17100544, name = 17100544, remark = "\n\n夜を迎えてもなお暑さが残る浜辺で、海の家だけがにぎやかだった。毎晩のように、プライドのメンバー達が集まって打ち上げのようなことをしていた。\n食事をする者もいれば、酒を飲む者もいて…にぎやかにしている中で、イザベラだけはそこから離れて、ひとり海を眺めていた。\n\nいつになく大人しいイザベラを気にした誰かが声をかけるが、「あくまでモンスターが出てこないかと待っていただけだ」とイザベラは言い切るばかりだ。\nいつものイザベラだと安堵し、人は離れる。それからイザベラはまたひとりで、波の音を聞いている。\n\nイザベラは静寂が好きだという。ずっと昔から何度も味わって来た、相手が地に伏し、戦いが終わった後と同じだからだ。\n自分の血の流れと胸の鼓動が大きく聞こえ、他では味わえない快感に満ちたあのときは、何物にも代えがたいのだと。だから現実でも、たとえ夢でも戦い続けてきたはずが――昨日は、夢を見なかったらしい。\n\n「何が原因で変わったのかしら。やっぱり…リーダー、あなたのせい？」と、ふいにイザベラはこちらの首をつかむ。だが、すぐに手離す。\n「こんなこと、意味がないってわかってるわ。ちっとも…興奮しないから」。\n\nそこへ海の家からメンバー達がぞろぞろと現れる。どうやら流星群が見られる日だったらしい。多くの星が流れる中、メンバー達はそれぞれ願い事をしていく。そこでノンノが明るくイザベラに何をお願い事するのか問う。\n\nもちろんイザベラは決して星に願いをかけたりしない。\n「死んでもいいぐらい、最高の戦いをするために必要なのは…自分と最強の敵だけだもの」。\nじゃあイザベラさんの代わりに史上最強の敵が現れるように祈っておくねと軽く言うエイプリルを、フランチェスカが本の角で殴りつけたのだが、イザベラは小さく微笑んでいたような気がするのだった。"}
, 
[17100545] = {id = 17100545, name = 17100545, remark = "\n目撃者からの報告\n\n◆ふ、普段は…すごく、怖いけど…たまにすごく…優しく見えるときがある…。あ、えっと…！　わ、悪口、とかじゃなくて…！　あ、あんまり…たくさんの人と仲良くするとか…しないけど…でも、周りを見てないわけじゃ、なくて…。その…むしろ、すごくよく、人を見てて…。わ、わかりやすく人を、助けるわけじゃないけど…導いてくれる感じ、っていうか…。…よ、よくわかんないこと言って、ごめんなさい…。で、でも…表面だけじゃ、わからないところが多い、人なんだと思う…。（コンチータ）\n\n◆リーダーとイザベラが夜の海でふたりで話しているから何かと思ったけど、一瞬、首を絞められてたような…い、いえ、気のせいよね。さすがのイザベラもそんなことをするわけないわよね。でも…リーダー達の関係は特殊だから、私が口を出すようなことじゃないと思っているけど、心配でイザベラに何をしていたのか聞いたの。そしたら頬を撫でられて「大人の話よ」って言われて…ううっ…可愛いもの好きの私のはずが、美人に釣られそうになるなんて…！！（オリヴィア）"}
, 
[17100551] = {id = 17100551, name = 17100551, remark = "\n鶏は高いコミュニケーション能力を持っており、その能力は霊長類と同等ともされる。\n\n白色レグホンも例外ではない。仲間の危機には感情移入し、子供の窮地には急いで駆けつけ、自分より体の大きな捕食者を撃退することもある。\n\n母親は子供を愛し、子供は常に母について回り、すべての生き方を学ぶ。\n\nちなみに、水遊びより砂遊びを好み、天気がいい日には穴を掘ってそこに埋まる。"}
, 
[17100552] = {id = 17100552, name = 17100552, remark = "\n水着に着替え終わったノンノは、すぐさま「か、可愛いすぎるっ…」「見せて見せて～」と、他のメンバー達に取り囲まれた。\nノンノはアイドルのように笑顔で答え、その場でくるりと回ってみせた。ノンノも水着をかなり気に入ったらしい。\n\n「お父さんお母さんにも見せたいな～」と言うノンノに、水着で入れる温泉を見たことがあると伝えると、ノンノ以上にリッタやシャノンの興味を引いたようだ。\n良い商売になりそうだと頭の中で計算を始めたふたりの隣で、ノンノが「リーダーやみんなも水着を着て、温泉で泳げたら楽しそう」と無邪気に言った。\n\n\nノンノは海の家の手伝いをするときにも、素晴らしい働きを見せた。実家の温泉宿での経験を活かし、調理に集客、片づけにゴミ拾い…いずれも手慣れた様子で働き続けた。\n\nそして閑散としていた海の家がにぎやかになっていく様子を見ると、ノンノは機嫌良くなりさらに働いた。\nノンノが働けば働くほどまた客の数は増えていき、そうして増えた客の分だけ、ノンノは笑顔を振りまき続けた。\n\nそれほど働いて大丈夫か、無理をしていないかと声をかけると、ノンノはやはり笑顔で応えた。\n「みんなが楽しそうにしてて嬉しいから、大丈夫だよ！　リーダーこそ疲れてない？　大丈夫？　ノンノにぜーんぶ任せてね！」"}
, 
[17100553] = {id = 17100553, name = 17100553, remark = "\n目撃者からの報告\n\n◆ここに店があったことさえ知らなかったけど、来て驚いたよ。可愛い女の子達がたくさんいて、しかもこんなに涼しい服を着てる子もいて…！　ノンノちゃんだっけ、彼女なんか本当に目を惹かれるね。この暑い中であんなに明るく、懸命に接客してくれて…こっちまで元気になっちゃうよ。でも彼女達みんな、あくまで臨時だって？　もったいないなあ。ノンノちゃん達がいつもいてくれるなら、冬の海にだって来るんだけどね。（海の家の客）\n\n◆さすがノンノ…という感じね。迷子になっていた子を見つけて、お母様と合流できるまで、面倒を見ていたの。海の家に来たお客さんひとりひとりに、「子供を探しているお母さんがいたら、この海の家まで来るように言って欲しい」って伝えたんだとか。おかげでお母様もすぐに海の家に来て再会できてたわ。しっかりしすぎて、ちょっと心配なぐらいよ。…ああ、でも本当に、水着のノンノはまさに天使よね…！（オリヴィア）\n\n◆ふっふっふ、今回のことで確信したです！　雑務も気配りも申し分なし…ノンノはやはり接客の天才です！　ああ、海の家だけじゃなくてうちの店でも勤めてくれたら、どれだけ儲か――じゃなくて、どれだけ助かることか。うちの店という体ではなく、プライドの店という体にすればあるいは…？　リーダー、後で作戦会議をするですよ！（リッタ）"}
, 
[17100554] = {id = 17100554, name = 17100554, remark = "\nノンノが海の家で働きはじめてから、休む間もなく目まぐるしく働き続けていたが、お昼時にはもちろん休憩した。\n\nせっかく水着で海にいるんだから、少しは泳いでくるといいです。そんな風にリッタに勧められて海の家を離れていったノンノだったが、海岸にも海の中にも、彼女の姿は見当たらなかった。\nどこに行ったのか探していると、「リーダー、リーダー！」と足元から声が聞こえてきた。\n\n見れば、ノンノは砂の中からその顔だけを覗かせていた。\n\n誰かの悪戯で埋められたのかと思い、慌てて砂を掘り起こしていくと、ノンノは「くすぐったいよ～」と無邪気に笑うだけ。\n白色レグホンのレッドに目覚めたこともあり、ノンノは泳ぎが少し苦手なのだとか。その分、砂遊びは得意らしく、砂浜の中にも器用に自分の力で埋まったらしい。\n\n「砂の中って、涼しくてとっても気持ちいいんだよ」と笑うノンノの周りに、気づけば他のメンバー達も集まってきて、砂浜で一緒に遊ぶことになった。\n\nそうしてみんなで大きな砂の城を作ろうとしていると、ノンノの視線が海へと注がれていることに気が付く。どうやら水が苦手なだけで、海に興味がないわけではないらしい。\n\nみんなに誘われ、波打ち際に立ったノンノは、恐る恐る海水に足をつけようとする。ノンノが意を決したその時、波のほうからノンノの足元を迎えに来て、その冷たさに驚いたノンノは尻もちをついて笑った。\n\nそのままみんなで、海辺で水をかけあって遊んでいると、海の家から悲鳴が響く。余裕の表情でノンノを送り出したリッタだったが、ひとりでは客をさばき切れないらしい。\n\n「ノンノ、手伝ってくるね！」と言うが早いが、羽ばたくように両手を広げて走り出す。海で遊ぶのも店で働くのも、ノンノは同じくらい楽しいのだろう。"}
, 
[17100555] = {id = 17100555, name = 17100555, remark = "\n目撃者からの報告\n\n◆夏は涼しく冬は暖かいもの…それは穴。どんなときでも主を優しく迎えてくれる、快適で住みやすい最高の都…それが穴！　どうやらノンノさんにも、穴掘りの魅力がわかっていただけるようですっ…。彼女と隣り合って穴に埋まり、穴掘りについて語り合った時間は、私にとって至福の時間でした。温泉には砂風呂なんてものもあるらしいですから、今度ぜひ行ってみたいですね～。ただ、温泉も勧められたんですがそっちはちょっと…。昔、穴を掘ってたら温泉が出てきて、とんでもないことになっちゃったんですよね…。（フィナ）\n\n◆ノンノはどんな料理も美味しそうに食べてくれるから、作りがいがあるというものだね。昨日も店に出すわけでもない食事をついつい作りすぎてしまったよ。「ミエルさんとシエラさんの手は、神様みたいにすごい手だね！」なんて言われて…ううっ。リーダー、どうかノンノを肥えさせる前に、喜びのあまり料理を作り続けてしまう手を止めてくれ。自分じゃ止められそうにないんだ…！（ミエル）\n\n◆適材適所っていうのかしら。こうやって平和に過ごす時間は、私は苦手。その分、今日はお嬢ちゃんの独擅場だったわね。…まぁ、そのこと自体は別にいいんだけど、リーダーからも、私を巻き込むのはやめなさいって言ってくれないかしら？　私は一人で過ごしたいのに、いちいち声をかけに来て…。気を遣ってるつもりか知らないけど、不要だって言ってるのにまだ声をかけてくるんだもの。本当に…厄介な子だわ。（イザベラ）"}
, 
[17100561] = {id = 17100561, name = 17100561, remark = "\n和金は金魚の一種であり、すべての金魚のルーツとして知られている。美しい紅色の身体を持つことから観賞用として好まれており、とある地域では夏の風物詩といえば和金と言われるほど。\n鑑賞魚を取り扱う店だけではなく、金魚すくいでも入手可能であり、飼育環境次第で容易に飼うことができる。\n\n身体のサイズが近ければ別の魚とも共存できるものの、その一方で急激な水温変化に弱いという一面を持つ。１℃や２℃の差も彼らにとって、命を脅かす大きな変化となる。"}
, 
[17100562] = {id = 17100562, name = 17100562, remark = "\nツバキ以上に物忘れがひどい少女はいないだろう。\n\n彼女は何度話したことがあっても、「初めまして」とまるで初対面のように接する。\n\nたとえ素晴らしい功績を見せても、数秒後には「…私、何をしていたんでしたっけ？」と首を傾げてしまう。この忘れっぽい性質はレッドとしての能力ではなく、ただ単に彼女本来の気質である。\n\n\n彼女はレッドとして覚醒する前から、いくつもの国を渡り歩き、旅をしていた。\n\nその理由は当然不明。何故なら、彼女自身がその理由を忘れてしまっているためである。\n\n時には過激なレッドが目を光らせる治安の悪い街を訪れることもあったが…不思議と、今まで危険な目に合ったことはなかった。\n\nその穏やかさからは想像がつかない鋭い勘で脅威を事前に感知し、危険な場所を避けるのだ。\nもしも彼女が外出にいい顔をせず、部屋の中でじっとしていたがるなら、無理に外へ出ないほうがいい。数時間後には空が陰り、激しい雷雨がやってくるだろう。"}
, 
[17100563] = {id = 17100563, name = 17100563, remark = "\n目撃者からの報告\n\n◆記憶をすぐになくすのは仕方がない。だがアイツは…俺様と会うたびにお菓子を差し出して、「大丈夫、すぐにあなたのお母さんを見つけてあげますからね」となぜか迷子だと勘違いしてくるんだ！　ふんっ、お菓子だけは受け取ってやるがな…このウィチタ様をあまり舐めるなよ！（ウィチタ）\n\n◆ツバキちゃんはとってもいい子ですよ。書類の処理に追われているときも、いつも手伝ってくれるんです。しかも手際もいいし、勘もいいし…うちのクエスト受付所でも、あれだけ仕事ができる人はなかなかいませんよ。あ、でもたまに「これは何のお仕事でしたっけ…？」と途中で忘れちゃうことがあるので、教えてあげなくちゃですけどね。ふふ。（シャノン）\n\n◆ツバキなら、少し前に質屋の前で見かけたわ。店主さんが、ツバキの持っている扇に目をつけて、売ってくれないかって頼んでいたのよ。あの子ったら、自分が持つ物にどんな価値があるか分からないみたいで…あやうく売る寸前までいったの。けど、店主さんに扇を渡すところで、「あれ？　私、何をしてましたっけ？」って首を傾げてね。それでまた店主さんの説明に逆戻り。だんだん店主さんが可哀想になってきたから、助けに入ってあげたわ…。（オリヴィア）"}
, 
[17100564] = {id = 17100564, name = 17100564, remark = "\n呆れるほど忘れっぽい彼女にも、覚えていることがひとつある。\n\nそれは、両親を失った記憶である。\n\n\nヴァクヴァクで生まれた彼女は、小さな貿易商を営む両親とともに異国の人々と交流を行っていた。いろんな国の話を聞いていく中で、ツバキは各地を旅することに憧れを募らせていった。\n\nある日、ツバキは両親とともに大きな都市に出掛けた。この日はツバキの誕生日であった。両親は外に対して憧れを持つ娘に、村とは違う世界を見せてあげようと彼女を連れ立った。\n\nツバキにとって、何もかもが新鮮な場所で、大好きな両親と過ごす時間はとても幸せだった。\n\nだが、その夜。村に戻る馬車へ乗り込もうとしたところ――彼女は、両親とともに何者かに襲われてしまう。襲撃者は顔を隠していたものの、フードでは隠しきれない大きな耳を持っていた。\n\nツバキが次に目を覚ました時、そこは馬車の中だった。馬車の御者は、ツバキに対して「村についたよ」と話す。たしかに自分の住む村だった。しかし、自分の隣に両親はいない。\n\nツバキは御者に、父と母はどこに行ったのかと尋ねた。御者は「最初から君ひとりしかいなかったよ」と不思議そうに答えるだけだった。\nそんなはずはない――ツバキは父と母の特徴を説明し、再び尋ねようとした。だがその時、ツバキは父と母がどんな顔をしていたのか、どんな声をしていたのか、うまく思い出せなかった。\n途方に暮れた彼女は家に戻り、両親の帰りを待った。けれど、いつまで経っても両親が戻ってくることはなかった。\n\n両親は死んだのか、それとも単に記憶だけをレッドの異能力で奪われてしまったのか。\n\nあるいは襲われたショックで記憶を失ってしまったのか…彼女にはわからなかった。\n\n\n「両親に会いたいんです。会えなくてもいい、いないならいないと知りたいんです。だからその記憶を求めて、私は旅を始めたのですが――いないものをいないとわかる日が、果たして来るんでしょうか？」。"}
, 
[17100565] = {id = 17100565, name = 17100565, remark = "\n目撃者からの報告\n\n◆ツバキさんとヌエットちゃんとね、カードゲームしたんだ！　伏せたカードをめくって覚えて、同じ柄を揃えるの。それで、ヌエットちゃんは「ふふん、ツバキさん。参加したこと、後悔しないでくださいよ…！」って言ってたんだけど…ヌエットちゃんもノンノも、負けちゃったんだ！　ツバキさん、「運が良かったみたいです」って言ってたけど…十連続で同じ柄のカードめくれるなんて、すごいよねっ。ノンノも運良くなりたいなー！（ノンノ）\n\n◆ツバキさんは旅人だったというので、何かネタになりそうなことはなかったかと聞いたのですが、やはりあまり覚えていないらしく…。困らせてすみませんと立ち去ろうとしたら、急に手を握られたんですっ…。驚いていたら、「心細いとき、知らないおばあさんがこうして手を包んでくれたんです。そのあたたかさや安心感だけは…よく覚えているんです」って言ってくれて…。お、思わずドキドキしちゃいましたが…おかげで、良い原稿が書けそうですっ！　よーし、次は年の差ものですよ！（イルダ）\n\n◆ツバキの記憶喪失は、少し気になってるよ。たまに、どこかできすぎてるように感じて…ちょっと心配なんだ。彼女がああいう風でいるのには、何か理由があるわけだろう？　それを言えないでひとりで抱え込んでいるのは、つらくないかと思ってね…。いつか、誰かにはすべてを話せるといいね。（ドミニク）"}
, 
[17100571] = {id = 17100571, name = 17100571, remark = "\nイシダタミヤドカリは巻貝の貝殻にその赤い身体を収め、移動するときも背負ったまま生活する。\n全身には棘と剛毛が生えており、両手はハサミ状をしている。そのハサミは左手のほうが小さく、右手のほうが一回り大きい。\n\nまた、ホンヤドカリ科は自分の子供か否かを問わず、卵を持つメスをオスがハサミでつかみ、離れることなく生活する。その強引さはすべて、産卵後のメスと即座に交尾をするためである。"}
, 
[17100572] = {id = 17100572, name = 17100572, remark = "\nハーミットは感情表現豊かな子どもだ。\n\n時には笑い、時には涙し、舌足らずな言葉づかいで大人に甘えることもある。そんな純粋無垢で愛らしく、子どもらしい子どもは――いずれも、偽りの姿だった。\n\n「偽りの姿なんてとんでもない。これも本当のあたしが本気でやってる…立派な演技だよ♪」\n\n\nハーミットは幼くして舞台女優ルルリカの専属マネージャーである。\n\n彼女はルルリカが舞台に立つためなら、手段を選ばない。舞台の演出家や脚本家が気に入ったり目にかけてもらえるよう、いくらでもお世辞を言い、欲しがるものをプレゼントし、時にはありもしない話をでっちあげたりした。\n\nハーミット曰く安定して人気の作り話は、「戦争で両親を失ったハーミットとルルリカ。ふたりは孤児同士で助け合いながら暮らし、しかし夢を捨てずに生きてきた」というものらしい。\n\n「老若男女、やっぱりこういう話が好きなんだよねぇ」\n\n\nそれほどまでにハーミットが必死になってルルリカの仕事を探すのは、すべては自分の夢のため、豪邸のためだった。\n\nハーミットは自分が生まれた家のように、大きな家を手に入れたいと思っていた。\n\nその家はとてつもなく大きかったという。初めて見る者が王族が住まうところか何かかと勘違いするほどだった。\n数えきれないほどの部屋があり、どこにでも豪華な家具が並べられ、繊細な装飾は至るところに施されていた。\n窓からはいつだって明るい光が柔らかに差していた。そんな家を毎日、姉達と駆け回って、父と母に笑われた。\n\nほとんど赤ん坊だったハーミットは細かいことを覚えているわけじゃない。だが本当に、そんな家が好きだったとハーミットは言う。\n\n「…いつの日か、また必ず手に入れてみせるよ。あたしはあきらめたりしないから♪」"}
, 
[17100573] = {id = 17100573, name = 17100573, remark = "\n目撃者からの報告\n\n◆ハーミットか…。あの子は、ひどくかわいそうな子なんだよ。何せ赤ん坊の頃に両親に捨てられて、ひとりでなんとか生きてきたらしい。そんな中で、ルルリカに出会って救われて…今でも出会った日のことを覚えているよ。劇場の前に晴れだろうが雨だろうが立ち続けて、「ルルリカおねえちゃんはすごい女優なんだ！　だから、役をちょうだい！」なんて、涙で瞳を潤ませて、舌足らずにそう言って…どうにか力になってやりたいと思って、ルルリカを舞台に立たせたんだ。実際にルルリカの実力は間違いなかった。だから今となっては、彼女たちの事情は関係なしに出演を頼んでいるよ。（とある劇団団長）\n\n◆ハーミットったら、本当に我が家に押し掛けてくるんだから困ったものだわ。…まぁ、代わりにルルリカの秘蔵ブロマイドをもらったのだけど…それはさておき！　家の隅から隅まで眺められたわ。私のクローゼットの中まで…ブロマイドを人質に…くっ。まぁ、ハーミットも嬉しそうだったし…お互い得したってことで、いいとするわ…。（オリヴィア）\n\n◆ハーミットちゃんは、プライドで誰よりもお金にきっちりしている子ね～。お金の計算も早いし、正確だし、もしお仕事がなければうちのクエスト受付所で雇いたかったところだわ～。でも、お仕事がなくても断られちゃうかしら？　前も「勘違いしないで欲しいんだけど、あたしはあんたのお金大好き仲間じゃないよ。あたしが好きなのは金じゃなくて豪邸だから」なーんて言われちゃったし…。ううん、でも私は信じるわ。豪邸もお金があってこそ手に入れられるものだもの。やっぱりハーミットちゃんは、お金大好き仲間～♪（シャノン）"}
, 
[17100574] = {id = 17100574, name = 17100574, remark = "\nハーミットの家族は仲睦まじいものだったが、三女の姉がレッドになったことをきっかけに変わってしまった。受け入れられない父と三女の姉をかばう母は口喧嘩が絶えず、姉達も不安になって毎日泣き喚いた。\nそして三女の姉は責任を感じて、自ら命を絶とうとしたが…なんとか乳母に助けられた。\n\nそれから家族は「このままではいけない」と気付いた。そして三女の姉はこれまでと変わりないのだから喧嘩はやめよう、以前のように幸せに暮らそうと誓い合った。\n\n「めでたしめでたし…ってなったと思うでしょ？」\n\nひとりのメイドは、それを許さなかった。レッドは死ぬべきだとして、ハーミットの家に火をつけた。そして父と母と乳母、それからメイドが何人か死んだ。\n犯人のメイドはキャストレッドに村を焼かれ、故郷を失くしたために、住み込みで働き始めたばかりだった。そして彼女もまた、火の手から逃れられずに死んでしまった。\n\n「…ま、全部お姉ちゃん達から聞いた話で、あたしはよく覚えてないけどね。ちゃんと記憶に残ってるのは、焼け落ちた立派な豪邸だけ。あたたかい家族の物語の、悲惨な結末だけなんだから…」\n\n\nそれからハーミットは、姉達に連れられて新たな家に移り住んだ。\n\n姉達が苦労して手に入れた小さくて古い家は、これまでとまるで違った。わがままを言ってはいけない、と思って言わなかったが、毎晩のように昔の豪邸に住む夢を見た。\n両親も乳母も生きていて、姉達とあいかわらず駆け回って…けれど夢の最後は、いつも燃やされて終わってしまった。\n\n\nハーミットは六歳になって、家を出た。\n\n自分は子どもだが、頭の回転が速いことは自覚していた。なんとか金を稼いで、元の家のような、立派な豪邸を手に入れたいと考えていた。そうすればきっと人生はすべて上手くいくように思えたからだ。\n\nだが、子どもが金を稼げる方法にそう簡単にありつけるわけがない。ハーミットは蔑まれ、ろくな仕事に就けず、毎日一食でも食事が取れればいい方だった。\nしかしどこかに、きっと手がかりはあるはずだと、ハーミットは決してあきらめなかった。そのうちレッドになり、身体が丈夫になって、生き長らえやすくなった。\nならばそれを活かして、仕事でもするか――と考えていたところで、ハーミットはひとりのレッドと出会う。\n\n彼女は誰もいない海を望む崖で、ひとり泣いていた。「どうしてルリは、レッドになっちゃったんだろう」。その美しさと儚さに胸打たれると同時に、ハーミットにとある記憶がよみがえった。\n家族で行った、大きな劇場の舞台だ。まばゆい衣装や大道具に、舞台が終わってからも人々に囲まれる女優達を。\n\nそしてハーミットは飛び降りようとしたその少女の腕をつかんだ。それが自分の運命を変えることを、知ってか知らずか、迷うことなく――。\n\n「あんた、女優になりなよ。あたし、なんでもするからさ」。"}
, 
[17100575] = {id = 17100575, name = 17100575, remark = "\n目撃者からの報告\n\n◆モニカみたいに何考えるかわかんないけど…やたら懐いて来るのよね。てっきり、草を集める仲間が欲しいのかと思ってちょっと分けてあげたんだけど、断るし…。だから、どうしてあたしに近づくのって聞いたら、きょとんとして「お姉ちゃん思い出すからかな」って言って…。そしたら急にこっちも教会の子ども達みたいに見えて、つい頭を撫でちゃったわ。ハーミットは「ちょっと、子ども扱いしてんの？」なんて言ってたけど、嬉しそうだった。…まったく、時々は仕事のこととか忘れて、家に帰ったり遊んだりすればいいのにね。（アイリス）\n\n◆ルルリカは素晴らしい女優だけど…ハーミットも間違いなく、素晴らしい女優だと思うよ。ああ、舞台関係者へのアタックが素晴らしいと言うのもあるけどね。僕が観客として見た舞台で、子役が急に体調不良で出られなくなったとき、代わりにハーミットが舞台に上がったんだよ。ルルリカと台本の読み合わせをしていたからとは言え、あの演技は素晴らしかったな。指先にまで気を遣っていたし、ルルリカとの呼吸も抜群で…なんでもない場面のはずだが、舞台の中でもっとも良い場面になっていて…。ハーミットにまた舞台に立ってくれって頼んだけど、断られたよ。「あたしの演技には限界があるけど、ルルリカはまだまだ伸びるから。あたしよりルルリカに役をちょうだい♪」なんて返されてね。ふふ、何よりもハーミットこそ、ルルリカの演技にほれ込んでいるんだろうね。（ジュリアン）\n\n◆ハ、ハミィは…命の恩人です。死のうとしてたわたしを引き留めてくれたから、今のわたしがいるんです。ふふ…ハミィと出会ってからのこと、全部覚えていますよ。初めて舞台のオーディションを受けることになった日も、嬉しかったな…。「身綺麗にしないと、受かるものも受からない」って言われて、お風呂に入れてくれて…。でも、わたしは全然自信がなくて…。わたしなんかやっぱりだめだって、うじうじしてたんですけど…。ハミィが言ってくれたんです。「あんたは綺麗で可愛いんだから、自信持ちな」って。そう言ってもらえて嬉しくて頑張ったら、オーディションに受かったんです。…でも、ハミィったらあれ以来、わたしのこと「可愛い」って、お願いしても言ってくれなくて…どうしてでしょう？　ルリ、可愛くなくなっちゃったのかな…？（ルルリカ）"}
, 
[17100581] = {id = 17100581, name = 17100581, remark = "\nホオジロザメは、巨大な体と大きな顎、そして鋭い歯を持っている。\n\n泳ぎも速く、獲物の探知に優れているなど捕食者としての能力の高さから、世界で最も危険なサメの一種だと考えられている。\n\nまた、その嗅覚も鋭く、血の匂いを嗅ぎつけて獲物を襲うと言われており、人々から「人食いザメ」と呼ばれ、恐れられている。"}
, 
[17100582] = {id = 17100582, name = 17100582, remark = "\nエデン大陸において、レッドの社会的地位はお世辞にも高いとは言えない。\n\n地域差はあるものの、基本的にはいまだレッドは普通の人間たちから疎まれる存在であり、どこへ行っても手放しで歓迎されることはないのだが――新進気鋭の舞台女優ルルリカは、そんなエデン大陸において、数少ない例外となる、人間からも大人気のレッドであった。\n\nルルリカのデビューは実は最近のこと。はじめはレッドの女優ということで観客から白い目で見られたものだが、その可憐な容姿と抜群の演技力は、すぐにそんなつまらない偏見など吹き飛ばした。\n\n特定の劇団に所属せず、フリーの女優として各地の劇場を転々とする彼女は、あっという間に大陸中で名前を知られ、今では次代の舞台演劇を担う女優として、多くのファンから注目されるようになっている。\n\n\nそれだけの人気女優でありながら、基本的にルルリカは舞台以外でファンと交流することはほとんどない。厳しいマネージャーがいるから…\nというせいもあるが、本人がそれを望んでいないらしいということは、誰もが知っていた。\n\nだがそう言われると、彼女をさらに見たくなり、知りたくなる。そして彼女の浮世離れした可憐さを際立たせ、ファンを増やすことに一役買っていた。\n\n――もちろんファンたちは、ルルリカがプライベートで人に会おうとしない理由が、彼女が極度の人見知りの恥ずかしがり屋だから、などとは知るよしもなかったのだが。"}
, 
[17100583] = {id = 17100583, name = 17100583, remark = "\n目撃者からの報告\n\n◆…そうだね、ルルリカは演劇の世界に颯爽と現れた、穢れなき可憐な花さ。僕と異なるタイプの役者だけど、だからこそ共演することに意味がある。次の舞台では、ぜひ僕とルルリカの生み出す美しきコラボレーションを期待してくれ！（ジュリアン）\n\n◆ああ…ルルリカちゃん、今日も綺麗だったなぁ。明日の千秋楽も楽しみだよ。…え、俺がレッドを嫌ってたはずだって？　バカだな！　そんなくだらない気持ちなんて、ルルリカちゃんを観たら吹っ飛んじまったよ！（熱烈なファン）\n\n◆まさか、あのルルリカがうちのプライドに入ってくれるなんて…！　ああ、嬉しすぎて、もはや吐き気がするわ…うぅ…。でも本当に驚いたのは、彼女があそこまで内気だったことね。舞台じゃ、あんなに堂々と演技しているのに…。ああ、でもそういうところがまた可愛くてたまらないのよね…！　はぁ…！（オリヴィア）"}
, 
[17100584] = {id = 17100584, name = 17100584, remark = "\n実のところ、ルルリカは自ら望んで女優になったわけではない。\n\n元々、演芸が盛んなエディア帝国の一般的な家庭に生まれたこともあり、家族で舞台を観に行くことはあった。\n\nそれゆえ演劇のすばらしさは知っていたし、華々しい役者への憧れもあったが、当時から恥ずかしがり屋でおとなしい性格だった彼女は、将来自分がそこに立つなどとは、想像すらしたことはなかったのである。\n\nそんな彼女の転機となったのは、十二歳の頃にホオジロザメのレッドに目覚めたこと。\n\n以来、血の匂いを嗅ぐと己が制御できなくなってしまった彼女は、ある日凶暴化した際に家族を傷つけてしまった。\n\nその時、家族から注がれた恐怖の視線は、幼い頃から何不自由なく満たされ、誰からも愛されてきた少女にとっては、とても堪えられるものではなかった。\n\nそしてルルリカは、思い悩んだ末に、もう誰も傷つけたくないと家を飛び出してしまう。\n\n彼女の旅は、人を傷つける怪物になってしまった自分の死に場所を探すためのものだった。\n\n誰かと仲良くなれば、その人をまた傷つけてしまうかもしれない。それを恐れて、ルルリカは誰とも必要以上に近づくことなく、ひとり静かに死ねる場所を探したのである。\n\n\nだが、ルルリカが死ぬべき場所は見つからなかった。どこが相応しい場所なのか、そもそも幸せに暮らしてきた少女に思いつくはずもなかったのだ。\n\nもうどこでもいい、どこででも死のうと思ったルルリカは、海を臨む崖に立った。下を見れば、荒い海が岩壁に打ちつけていて、足が震えた。呼吸も浅くなるのを必死に止めて、目をつむった。\n\n――ここで飛び降りれば、楽になる。すべてを終わらせることができるんだ。\n\nだが、覚悟を決めて飛び降りようとしたまさにその時、誰かがルルリカの腕をつかんだ。彼女が、その後の人生を決める出会いを果たしたのは――ハーミットと会ったのはそんな時だった。\n\n突然、自分に女優になれと言った変なレッドの子どもに、ルルリカは泣きながら自らのことを話した。いつ人を傷つけてもおかしくない自分が、生きてはいけない、と。\n\nだが、ハーミットは頷かなかった。\n\n「このまま死ぬくらいなら、その命をあたしに預けな！　大丈夫、あたしがそばにいる限り、もう誰も傷つけさせたりしないから！」\n\nルルリカはそのとき、幼き日に観た華やかな舞台のことをふいに思い出した。彼女がいれば、自分はまた夢にあこがれる少女に戻れるのかもしれない、と思えた。\n\n一時の気の迷いだとも思ったが、ハーミットの瞳は嘘をついていないように見えた。だからルルリカは――ハーミットの誘いに乗った。\n\n新進気鋭の舞台女優ルルリカの名前が大陸中に知れ渡るのは、それから少し先のことである。"}
, 
[17100585] = {id = 17100585, name = 17100585, remark = "\n目撃者からの報告\n\n◆もちろん、ルルリカを忘れたことなどありません。ですが……だからこそ、今私が現れて、舞台女優としてがんばるあの子を惑わすようなことはするべきではないと思っています。観客席から、あの子の成長した姿を見られるなら、今はそれで充分なんです。（エディア帝国に暮らすとある女性）\n\n◆ルルリカちゃん、すごいんだよー！　恥ずかしがり屋なのが可愛くて面白くて、ついついからかっちゃうんだけど…丘にひとりでいるルルリカちゃんを見つけて声かけたら、「近づくな、無礼者！　この私を何者か知っての狼藉か！」ってすごい剣幕でキッて睨みつけられて…いやー、腰が抜けるところだったよ。その後、すぐにいつものルルリカちゃんに戻って、「練習してたんです」って謝ってくれたんだけどさ。でも演じてるときのルルリカちゃんも格好良かったなー！　また舞台行こーっと！（エイプリル）\n\n◆ルリはあたしの大事な金の成る木だよ♪　だから仕事の世話をするし、危険があれば守ってあげる。寂しいなら相手してあげるし、甘えたいなら甘やかしてあげる。でも甘えたがりになりすぎないよう、時には厳しくする。ご飯が食べたければ作ってあげるし、ひとりで怖くてトイレに行けないなら、ついて行ってあげる。今となっては、あたしがいないとダメダメなんだから、まったく。――とにかく、いい？　ルリに変なことするのは、絶対許さないから。だってあの子はあたしの――大事な金の成る木なんだからね。（ハーミット）"}
, 
[17100591] = {id = 17100591, name = 17100591, remark = "\nベニイロフラミンゴは、フラミンゴの中でも最大の種類の一つだ。独特なくちばしで餌となるものをこしとって食べ、そこに含まれる藍藻類の色素により、羽の色が紅色に染まる。\n何らかの理由で色素を摂取できなくなると、最終的に身体の色は白色になってしまう。\n\n寿命が四十年に達する長寿の種で、鳥類の中では最も長く生きるものの一つでもある。"}
, 
[17100592] = {id = 17100592, name = 17100592, remark = "\nミアという少女は、間違いなく幸せに生きてきた。\nとある大陸の財閥令嬢として生まれ、そして一人娘であったことから、両親から惜しまれることなく愛を注がれて育ったのだ。\n向けられる愛情は両親だけに留まらず、祖父母や乳母、執事、メイドたち、周囲の人々からもお姫様のように大切にされてミアは育った。その恵まれた愛情は幼少期から彼女に自信を持たせた。\n\n幼い頃から、ミアは黙っていてもかわいらしい女の子だったという。そして、ミアもそのことを自覚していた。\nミアを溺愛する両親たちは、当然彼女のかわいさをほめ、ミアに似合う服を着せてくれた。それだけでもミアはうれしかったが、その経験は彼女にファッションへの興味を抱かせる契機となった。\n\n彼女は誰かに服を着せてもらうのではなく、自分で自分のかわいさを引き立てるべく、コーディネイトを考え、時には自ら新しい服を作った（ただしその服を縫うのは、仲の良いメイドたちなのだが）。\nそして見事にどの発想も成功し、ミアの愛らしさを引き立て、また周囲から称賛を浴びた。そしてミア自身も、自分のかわいらしさに目を奪われた。\n\n\nかわいい自分をもっとかわいく着飾る喜び、そして、より多くの人からほめられる快感を覚えたミアは、もとから興味を持っていたこともあり、ファッションの世界にのめりこんだ。\nその熱意は自分自身に向くのみならず、たびたび友人たちをオシャレに着飾らせる方向にも注がれた。時にはミアを差し置いて、着飾らせた友人たちが人目を集めることもあった。\nだがミアは自分のファッションが間違っていないことを喜びこそすれ、友人たちに嫉妬の気持ちを覚えることはまるでなかった。\n\n\nミアがレッドとなってからも、レッドという存在が受け入れられる土地だったこともあり、彼女の生活は特に変わらなかった。\n\nむしろ、レッドになったのならどう着飾ればオシャレになるかと、ミアの探究心は深まるばかりだった。\n\nやがて、その探究心は生まれ育った地を超え、まだ見ぬ世界のファッションやオシャレを研究したいという欲求につながっていく。\n\n資産家の両親や、親しい友人たちも彼女の挑戦を後押しし、ミアは熱意とともにエデン大陸行きの船へと乗り込んだ。"}
, 
[17100593] = {id = 17100593, name = 17100593, remark = "\n目撃者からの報告\n\n◆ミアさんのことならもちろん知ってますよ！　『他人の身ぐるみを剥がして生きる人』だって…！　たぶん、借金取りあたりがお仕事なんでしょうね。ふふふ、アタシも日々学習してますから。そういう人には近づかないようにしますから、安心してください！　…ん、なんですかその顔は。何か言いたいことでもあるんですか？（ヌエット）\n\n◆彼女の美意識はとても素晴らしいね！　知識も情熱も見習いたいものだ。近頃は舞台の衣装について悩んだとき、彼女に相談しているよ。すぐに先進的な案を出してくれて、大助かりだ。しかし、たまに「とにかくかわいくなんですけど！」と言って、やりすぎることもあるけど…それはご愛敬、というところかな。（ジュリアン）\n\n◆ミアのところに届く手紙は、他の人たちよりも明らかに多いのよね。ご家族から週に10通も手紙が届いたりすることもあって…ミアはよく嬉しそうに、その手紙を読んでるわ。そういうときのミアも、とってもかわいいのよ？（オリヴィア）"}
, 
[17100594] = {id = 17100594, name = 17100594, remark = "\n他の大陸へと到着したミアは、それまでの彼女の人生と同様、自信を持って大地に降り立った。\nいろんな人たちから愛情を注がれて育った結果、何もなくとも堂々としていられるミアだったが、そんなミアの在り方は、ファッション探究の旅では必ずしも効果的ではなかった。\n\n生まれ故郷にいるのとは違い、様々な国や大陸を旅するミアは異邦人。磨き上げてきた彼女のオシャレは、他の国々では時に常識から外れているものとして扱われてしまった。\n\n新しい場所でもきっとほめてもらえると考えていたミアは、他人から怪訝なまなざしで見られ続けた。それでもミアは各地のオシャレを学び、新しいかわいさを追求することで、人々を何度も驚嘆させた。\n\n\nプライドでは、しばしばミアのファッションショーが行われている。\nメンバー達にミアの私物の中から選び抜いたコーディネイトを着せて、ミアがうっとりする…という会だ。メンバー達も恥ずかしがったりしながらも、喜んでいる。\n\nだが、ミアはもっとオシャレに浸かりたいらしい。そのせいで、しばしば無茶なことを言ってみせた。「ミア、ウエディングドレスとかも扱いたいかも！　だから、ねぇリーダー。\n誰かと今すぐ結婚して！」。そしてオリヴィアは面倒なことにならないよう、ラヴィに絶対聞かせるなとミアに強く言うのだった。"}
, 
[17100595] = {id = 17100595, name = 17100595, remark = "\n目撃者からの報告\n\n◆この間、「お願いだから、この服を着て！」って言って、ボクにかわいいワンピースをプレゼントしてくれました。本当にかわいかったんですよ。普通の布に、透ける素材を重ねて縫われてて…でも、ひとつだけ気になることがあって。その、丈がかなり短くて…。脚が見えすぎて恥ずかしいので、下に何か履きたいって言ったんですが、ミアさん許してくれなくて…。だから恥ずかしくて、人前じゃ着れないんです…（ノエル）\n\n◆ベロちゃんの絵を気に入ってくれて、たくさん褒めてくれる人れすねぇ。「こんなセンスいい子が、エデン大陸にいるなんて！」…とかなんとか。だからベロちゃんが絵を描いてるときも、たまに後ろでじーーーーーーっと見てるんれす。そのまま終わるまで何度もうなずいてる時もあれば、「なるほど！」なんて言って走り去っていく時もあるんれすよね。どっちにしても、楽しそうなので何よりれす。（ベロニカ）\n\n◆この前、たまたま考え事してるミアちゃんと見つけたんだ。で、エイプリルちゃんが声かけたら、急にわたしの耳をつかんできて…びっくりして「何々！？」ってさわいでたら、「この耳ちょうだい！」って言うんだ。どうもミアちゃんが考えてたファッションに、ちょうど似合いそうな猫耳がやって来たから興奮しちゃったんだって。もー、さすがのエイプリルちゃんもビビっちゃったよ！（エイプリル）"}
, 
[17100601] = {id = 17100601, name = 17100601, remark = "\n普通のクラゲは一年程度で死に、溶けて消えてしまう。だがベニクラゲは何百年もの寿命を持つ。\nそれは成熟した状態から幼生期に退行し、そして幼生期に戻った後、再び成熟した状態へと成長する――いわゆる『若返り』をするためだ。それはまるで、過去と未来を行き来するように。"}
, 
[17100602] = {id = 17100602, name = 17100602, remark = "\nいつも悠々自適に暮らしているクインだが、秋を迎えて少し様子が異なっていた。\n\n普段から眠そうにしているものの、今はいつ眠りについてもおかしくないほどに瞼を閉じて、寝言のように曖昧にしゃべった。\n体調でも悪いのかとメンバー達は気を遣っていたが、クインは自身に気を遣うことはなかった。\n「やることがあるの」。クインはそう言って眠そうに外に出かけてワインや食材を買い込み、そして眠そうに台所に立ち、菓子や料理を作り始めた。\n…そしてしばしば途中で眠り込んでしまい、クッキーや鍋を焦がしかけ、メンバー達を慌てさせた。\n\nそれにしてもいつになく眠そうで、なのにいつになくやる気にあるクインは一体どうしたのだろうか。何故、いきなり積極的になったのか。\nその理由を探るべく、ウィチタやブリジット、アリシアは好奇心からクインを尾行することにした。\n\n\nハロウィン当日でもないのにお菓子のカゴを抱えたクインは、国を出て人気のない街へと向かっていった。これは怪しい、とウィチタ達はわくわくしたが、その後はなんてことはない。\n眠気からふらついてこそいるが、せいぜい時おり現れる子供達にお菓子を配るばかりだった。クインはその後も街の中をさまよって菓子を配り、結局陽が沈む頃にクインのカゴが空っぽになっただけだった。\n\n…きっとクインは、ハロウィンのことを菓子を配る祭りだとでも勘違いしているのだろう。そう考えたウィチタ達はがっかりして帰ろうとしたが、誰かが言った。\n「クインじゃなくて、子供達を追いかければ何かわかるかもしれない」と。\n\n視点を変えたその言葉に一同は賛成し、菓子をもらった子供達の後を追いかけることにした。街は入り組んでいたが、見失うことは決してなかった。\nだが…たどり着いた先は行き止まり、後をつけていたはずの子供の姿すら消えていた。\n\nあの子供はどこに…。皆で辺りを見回していると、遠くで子供達の笑い声が聞こえた。また誰かが言った。\n「あの声を追いかけよう」。だが、その言葉に返答するより先に――「こんなところで何してるのかなぁ？」といつの間にかそばにいたクインに声をかけられた。\n\n大きな声を上げて驚くウィチタ達に、クインはいくらか眠気が取れた様子で微笑んだ。「悪戯もいいけど、ほどほどにね～。\n遠くへ連れて行かれちゃうこともありうるから」。それからウィチタ達はクインに導かれ、国へ戻ることになった。\n\n\n結局何の成果もなかった、と話すウィチタ達はふと気づく。そういえば子供を追いかけようと言ったのは一体誰だったか…。そのことに気づいた一同は、その日眠れない夜を過ごしたのだった。"}
, 
[17100603] = {id = 17100603, name = 17100603, remark = "\n目撃者からの報告\n\n◆クインが作るお菓子は、決してめずらしいものじゃないけれど…心を込めて作った温かみを感じるし、その素朴な味付けが良くて「毎日でも食べたくなる」と多くの子供達から人気を集めているようだ。色んな子に食べてもらうお菓子として素晴らしいね。ふふ、私も後でいただくとするよ。（ミエル）\n\n◆クインの奴にシスター服を着せたのは俺様だ。ハロウィンに行くのに仮装して行かないのは良くないからな、フィナやノンノを巻き込んで着せ替えてやったんだ。クインは「祭りには行かないよ～」なんて言っていたが、食べ物も飲み物も沢山持っていこうとしてたんだぞ？　ふふん、楽しみでしょうがないのがバレバレだ！　本当は人ならざる者らしい化粧もしてやろうと思ったんだが、気付いたらするりと逃げられていた。ああまったく、俺様はなんて気が使える良い奴なんだ。（ウィチタ）"}
, 
[17100604] = {id = 17100604, name = 17100604, remark = "\nハロウィンの祭りも終わって静まり返ったその日の夜…クインはシスター服の姿のまま、声をかけてきた。\nどこへ行くのかとたずねると教えてはくれなかったが、少し考えた後「今のリーダーなら視えるかも」と呟き、手を引かれた。\n\nそして導かれた先は、町を一望できる丘だった。「ほら、ちょうどもうすぐだよ」とクインが言うのを合図にしたように、町のいたるところからぼんやりと球状に光るものが浮かび上がってきた。\n「魂が還っていくところだよ。世界のどこでも毎年、今晩だけ視えるの」。本当に視えるだけで、何かできたりするわけではないが、なんとなくいつも眺めているらしい。\n\nそれからクインはその魂達が空へ還っていくさまを見ながら、ぽつりぽつりと語った。自分は過去も未来も視ることができるからか、過去の気配が濃密になるこの時期だけ、死んだ者の魂が見えるらしい。\n「死んだ魂は、過去のものだから…だと思う。ワタシも、よくわかってないけど」。でも決して救えたりするわけではない、というクインは、「だから…あの子達を救えたのは、リーダーとみんなのおかげだよ」と微笑む。\n\n最後の魂が空へ還るとき、クインが顔を近づけてきて耳元でささやいた。この景色は、今まで自分にしか視えたことがなかった。\nしかし、このハロウィンを乗り越えたリーダーなら視ることができるかもしれない。そう思って誘ったのだというクインは、嬉しそうにはにかんだ。\n「とっても綺麗だったでしょう？　だから、リーダーと一緒に視れて良かった。また次の年も、視れるといいね」。"}
, 
[17100605] = {id = 17100605, name = 17100605, remark = "\n目撃者からの報告\n\n◆むぅ、クインが作るお菓子…あれには商売の可能性を感じるですね！　だってクッキーの中から、今日の運勢を占った紙が出てくるですよ！？　なんて面白いお菓子ですか！　イベントごとのときでも普段でも、間違いなく売れる商品になるです！　ふふふ…こうと決まれば、シャノンに目をつけられる前に、クインとショコラにすぐに相談するですよー！（リッタ）\n◆ハロウィンのお祭りが始まっているって言うのに、リーダーさんやクインさん達が町の外れへ行くのを見たんです。これはきっと…お祭りのために目立つ隠し芸か何か仕込むに違いない、私もその話に乗りたい、と思って追いかけまして！　まぁ私はいつもどおり気付かれず尾行できたんですが、たどりついたのが廃村で…何にもないのに、なぜか皆さん楽しそうにしてるんです！　誰もいないのに、誰かと話してるみたいだったし！　それで怖くて帰っちゃったんですが、あれなんだったんでしょう？　もしかして…「私が気づかれない」の逆パターンで、「私が気づいていない」何かがありました…！？　ああっ、真実は言わなくていいですっ…何がどうあれ、恐ろしいので…。（ソフィア）\n◆まったく、死んだ者の魂を癒すなんて…どんな事情であれ、ああいったものに関わるべきではないわ。彼らは既に終わった存在で、現世に生きる子達とはまったく別物だもの。クインだって理解していたはずよ。私だって、「こんなことはやめておけ」って何度も説得したのに…でも、クインは言うことを聞かなかったわ。「何もできないかもしれないけど、放っておくのは嫌だから」って…でも…本当にあの子があきらめなかったおかげで、彼女達は解放された…。…ふんっ。でもたまたまリーダー達みたいな変なヤツらが集まったから解決できた、特殊なこと。認めはするけど…たまたまなんだから。（カノン？）"}
, 
[17100611] = {id = 17100611, name = 17100611, remark = "\nシロクチアオハブの黄緑色の身体は、森や木の上で生活する際には保護色となり天敵や獲物から見えにくいという性質を持つ。\nシロクチアオハブは蛇の中では珍しい胎生であり、春になると三十匹以上の子供を産むとされている。"}
, 
[17100612] = {id = 17100612, name = 17100612, remark = "\nショウが仮装しているキョンシーは、呪術で操られている死体という東洋の怪物である。もちろん、アララト王国で馴染みがあるはずもない。\n他のハロウィン参加者達は初めてということもあり、大抵が仮面をかぶったり、せいぜい大きな布を被るぐらい仮装しかしていない中、そんな見慣れぬ怪物が突然現れれば…驚きもするだろう。\n\n\nショウは案外と凝り性だったらしい。「完璧なキョンシーになるでござる」と瞳を輝かせながら、両手を前に突き出し、足首だけで高く跳ねながら移動する光景は、ショウの気概に相応しく悪夢のようだった。\n子供だけではなく、大人ですら悲鳴を上げて、ショウから逃げまどった。\n\n余りにも怖がられ過ぎたショウだったが、その完成度が素晴らしいことには違いなかった。評判を聞いた怖いもの見たさの者や、見慣れてきた者達が現れたおかげで、少しずつ受け入れだした。\n\n特に受け入れられるきっかけとなったのは、ノンノだった。ショウの仮装を面白がったノンノがショウの真似を始めて、ぴょんぴょんと飛び跳ね始めたのだ。\nそれが楽しそうに見えたのか子供達はどんどんと集まり、キョンシーは増え続け…やがて町のいたるところにキョンシーのマネをする子供達が飛び跳ねるようになった。\nもちろん、ショウの熱いキョンシー指導のおかげもあっただろう。「むっ、膝の関節を曲げてはいけないでござるよ。キョンシーは身体が固まってしまっている死体でござるからな。\nだからこう、足首だけで思い切り、ぴょんぴょんと――」。そしてキョンシーの存在はアララト王国内外に広まっていった。\n\nおかげでハロウィンが終わった後も、「アララトにはキョンシーという怪物が現れる」という噂が広まり、旅人や行商人が減ったという噂もあるが…。"}
, 
[17100613] = {id = 17100613, name = 17100613, remark = "\n目撃者からの報告\n\n◆シ、ショウさんが凄いのは…衣装だけじゃない…。人前に出る時は…ほ、本に書いてあるとおり…キョンシーらしく、ぴょんぴょん跳ねながら近づくんだけど…絶対に、瞬きしないようにしてるんだって…。「死者は瞬きをするはずがないでござる」って言って…。な、なんでそんなに本気なのかって聞いたら…「お菓子をもらうためでござる」って…やっぱり瞬きしないで言ってて…。ほ、本当にすごいって思う…。さ、細部が素晴らしい芸は…完成度が高い…。初心に戻って…あの迫真さ、見習わなくちゃ…。（コンチータ）\n\n◆この間、フィナと歩いていたら木の上に死体が引っかかってるのを見つけたんだ。ひどく驚いたが…医者として何があったか調べないとと思って近づいたよ。幸い、血も出てない死体だったしな…。けど、よく見てみたらただ仮装して死んだように寝てたショウだったんだ。なんでもお菓子を食べたら眠くなって、木の上で昼寝をしてたはずが落ちてしまったんだと。まったく人騒がせな奴だ。もし気付かれなかったら、フィナが慌てて掘った穴に埋められるところだったぞ。しかし、医者をだませるほど完璧な死体だった…とは言えるだろう。（ケイト）\n\n◆うぅ、てっきり新種のモンスター誕生のスクープだと思ったのに、ただ仮装してるショウさんだったなんて…。しかも、最初は私も興奮しちゃってショウさんだと気付かなくて、言葉を理解して喋って動く死体だと信じて、ロングインタビューなんてしちゃって…。ショウさんもキョンシーにすっかりなりきってるから、ちゃんと受け答えしてくれちゃって…。どうしようかなぁ、この記事…いえ、でもこのキョンシー熱を見るに、読者も意外と読みたいかも…！？　みんなのキョンシー熱が収まる前に、早く記事を仕上げないとー！（シルヴィ）"}
, 
[17100614] = {id = 17100614, name = 17100614, remark = "\nショウは本来、食事をあまり必要としないレッドではある。だが今は一人では到底食べきれないほどのお菓子を抱え込んでいた。\nハロウィンとキョンシーの仮装のおかげで、ひたすらおひねりのように人々から菓子をもらい続けていたからだ。少しずつ食べていくのだろうかと思っていたところに、木の上にいたショウから声をかけられた。\n\n「おや、リーダー殿。ちょうどいいでござる、一緒に菓子などどうでござるか」\n\nショウの誘いに乗ってなんとか木に登れば、周りの枝にはお菓子の入った籠がいくつもぶら下げられていた。\n本当はプライドのメンバー達に分ける予定だったらしいのだが、先にリーダーに会えたのだから好きなものを選ぶといいとショウは微笑む。\n\n\n「ハロウィンは終わったでござるが、こうしてるとまだ祭りの中にいるみたいでござるな」\n\nと楽しげに話すショウに、何故これほどにお菓子を欲したのかと尋ねれば「祭りを心底楽しみたかったからでござる、拙者は祭りが好きでござるからな」といつもどおりひょうひょうと言う。\n\n祭りとは不思議なものだ、とショウは言う。ひとりでも楽しむ者がいれば、他も釣られて楽しむ。そうして盛り上がると、さらに大勢がさらに楽しくなる。…これほど容易に皆が幸せになれるものは、他にはそうない、と。\n\n「しかし、祭りを作り上げる存在がまず必要で、そこはさすがのエイプリルとリーダー、と言ったところでござる。大勢を巻き込むのに手慣れている」。\n\n拙者の故郷でも、ふたりのような存在がいれば…とショウは言ったが、「いや、これは高望み…良くないでござるな」と呟いた。\n\n高望みをすると大抵、手元にあったものさえ離れてしまう。だが、リーダー達とは決して離れたくない、とショウはまっすぐと前を見つめる。\n「またこのような催し物があったときは、共に楽しむでござる。拙者は…それだけで充分、幸せござるから」。\nそうショウは微笑み、とっておきのお菓子だという大きなキャンディを握らせてくれるのだった。"}
, 
[17100615] = {id = 17100615, name = 17100615, remark = "\n目撃者からの報告\n\n◆ショウさんは普段あまり目立とうとしないんですが、ここぞという時は凄く目立つんですよ。しかも、気取ったように目立つんじゃなくて、自然体のままいきなり存在感が増すんです！　キョンシーなんてまさにですよ、やりたいことやったら町中の話題を独り占めしちゃって…！　だから私もキョンシーの弟子にさせてくださいって思わず頼んだのに、ショウさんったら「キョンシーとはなるものではない…なっているものでござる」なんて真剣に言って断って…ううっ、私もショウさんみたいに自然に目立てるような存在になりたいだけなのに～！（ソフィア）\n◆前々から東の国の文化には興味があったんだけど、なかなか冒険へ行く機会がなくてね。でも、ショウのキョンシーを見たらとても興味深くて、やっぱり次の冒険では必ず行こうって決めたんだ。ショウにもそれを言ったら、「拙者の知る前人未到の地を紹介するでござるよ」「しかし、本物のキョンシーには気を付けるでござるよ。あやつはいつどこに現れてもおかしくないでござる」なんて笑って言って…ふふ。万が一キョンシー・ドミニクが誕生したときには、ショウと一緒に楽しく跳ねるとするよ。ふふ、ぴょんぴょん♪（ドミニク）\n◆ハロウィンのショウちゃん、凄く楽しそうだったね。それでぽそっと聞いちゃったんだけど、今日みたいに平和で楽しい日が続けばいいのでござるが…って言ってたんだ。エイプリルちゃんもそう思うよ！　お祭りみたいに楽しい日がずっと続くといいよね！　よーし、ショウちゃんの国でも面白いお祭りないか聞いて来よーっと♪（エイプリル）"}
, 
[17100621] = {id = 17100621, name = 17100621, remark = "\nタテゴトアザラシは流氷上で生まれ、その後はほぼ海の中で暮らすアザラシである。\n生まれたばかりのときはイエローコートと呼ばれる黄色い毛並みをしているが、数日でシルバーコートと呼ばれる白色になり、徐々に灰色の毛並みへと変化する。\nその幼獣時の真っ白な色は、流氷の上では保護色として機能する。\nそして数週間も経てば、親元を離れて独り立ちする。"}
, 
[17100622] = {id = 17100622, name = 17100622, remark = "\n街中を歩いて、通りすがりの人々みんなに愛想をまく、白くてふわふわした少女を見つけたら、それは間違いなくロールだろう。\n初対面であったとしても、まるで血縁のように慣れ親しみ、何一つためらいのない笑顔を向けるロールには、大抵の者がつられて微笑んでしまっていた。\n\n\nロールはひとりが嫌いなため、暇さえあればそうして街を練り歩いた。\n\nだが、寂しがりというだけなのではなく、あくまで誰の注目も集めていない状況が嫌なのだ。\n\n注目を浴びれば人々は可愛がってくれるのだから、注目を浴びれば浴びるほどかわいがってもらえて嬉しい、という無邪気な考えからだった。\n\n実際、そんな無邪気さから人々はついロールを可愛がってしまい、ロールの考えは毎日のように強固にされていった。\n\n\nかと言って、ロールもまだ子供である。\n\nはしゃいでいたかと思えば、突然眠気に負けて眠ってしまうのだ。\n家に帰る余裕もないせいで、ロールが道端で倒れるように眠ったり、お店の隅でこっそり眠ったり、場所を構うこともない。だが、それでトラブルになることはまずない。\n\nむしろその愛らしい寝顔に周囲は癒され、もし傷つけるものがいれば守らなければとさえ思わせる。\nそれが本人の性質なのかレッドとしての能力なのかは、まったくの不明である。\n\n\nとにかくロールはプライドにも入ったこともあり、毎日を楽しく幸せに過ごしている。"}
, 
[17100623] = {id = 17100623, name = 17100623, remark = "\n目撃者からの報告\n\n◆うんっ、ロールちゃんとはよく遊んでいるよ！　私のところによく来て、故郷の国のアクセサリーを見せてくれたり、覚えたての新しい技を披露してくれたりするの。いつも楽しそうだから、見てるこっちまでついうれしくなっちゃうんだ！　ふふっ、私もロールちゃんが喜んでくれるような技とか覚えられるよう頑張ろうっと！（コゼット）\n\n◆ロ、ロールさんには、いつもお世話になってます。その…ちょっとでも皆さんの役に立てたらと思って特訓をしてるときに、よく来てくれて…あんまり上手くいかないときとか、つい落ち込んじゃうんですけど…そんな時、ロールさんはかならず「すごかった」って励ましてくれるんです。その後も一緒に特訓してくれたりして、いつの間にか自分も元気になるんです。…ふふ、だから最近は特訓してると、ついロールさん来てくれないかな、なんて待ち遠しくなります。ロールさんには本当に、感謝してます。（イヴリン）\n\n◆…大図書館で、たまに寝ているのを見かける。静かだから眠くなるのだろうが――まぁ、大抵はそのまま放っておいている。別に大人しく、幸せそうに寝てるだけなら害はないし…それに、あいつは起きたときのほうがやかましいからな。（フランチェスカ）"}
, 
[17100624] = {id = 17100624, name = 17100624, remark = "\nロールの故郷は、エデン大陸を離れた北の小国だった。その小さな村では人気者だった。持ち前の人懐っこさから村人たちの人気者だった。\n\n優しい両親もいて、ロールは幸せな日々を送っていた。\n\n\nだがある日、ロールがレッドに覚醒した頃、両親が突然外国へ働きに出かけた。\n\n不愛想な隣人が「お前だけでは、ここで生活はできない。だからエデン大陸へ行くといい。お前の両親が、そこに親戚がいると言っていたからな」と言い、金とエデン大陸へ連れて行ってくれる見知らぬ大人を紹介してくれた。\n\nそしてロールは大きな船に長い間乗り、エデン大陸の地へ降り立ったのだ。\n\n\nそれがロールの知る自らの境遇だが、決して真実だけではない。\n\nそのロールの言う見知らぬ大人は、笑って言った。「ロールが住む国じゃ、レッドを不吉なものと忌み嫌われていたんだ」。\n\n早くロールを処刑すべきだと声高に叫ぶ者もいれば、「どうしてこんないい子が」「かわいそうに」と嘆く者がいたが、結局は処刑には反対していなかった。ロールの死を信じていたからこそ、哀れんでいたにすぎないのだ。\n\n\nやがて短い村の会議で、ロールの処刑を決定された。両親達は抵抗したが、その罰として村には二度と帰れなかった。\n\nそしてもう次の朝には、ロールの命はなくなると決まった村人達はほっとして、自らの家に帰って行った。そして不愛想な隣人だけが残り、ロールがいる彼女の家へと訪れた。\nロールを助けられるのは、今だけだと。だからちょうど村に泊まっていた旅人に金を払って頼み込み、ロールを連れ去ってくれと頼んだのだ。\n\n「俺に優しく笑いかけてくれるのは、あの子だけだったんだ」。\n\n小さな声で言う不愛想な隣人に、旅人はうなずいた。そしてロールの小さな手を取った。\n\n\nしかし、なぜ旅人はロールを人買いのもとへ連れて行かなかったのか。エデン大陸へ行かずとも、誰にもわかることはないというのに。\n\nそんな質問に、旅人は煙草をふかしながら笑って言った。\n\n「あの子の笑顔を見たら、娘を思い出したんだ。それだけ…ただ、それだけさ」"}
, 
[17100625] = {id = 17100625, name = 17100625, remark = "\n目撃者からの報告\n\n◆ロールはイタズラ友達だ！　パロネスのイタズラを見て、いつもすごいすごいって言ってくれるし、一緒にイタズラ仕掛けてもくれるからな！　それに…うん。パロネスもロールの気持ちは、なんとなくわかる気がするんだ。何の気持ちかって聞かれたら、答えられないけど…うん、でも、わかるんだ！（パロネス）\n\n◆うちの店にも、よく遊びに来るよ。店に置いてある武器だと防具だのを見て、いろいろ質問を飛ばしたり、試そうとするばっかりなんだけど…でも、アイツがすごいのはそれだけじゃなくて、周りを巻き込むんだよな。たまたま来た客が、ロールに正しい防具の着方を教えるために着たのを「かっこいい、ロールも欲しい」って褒めて買わせたり、別の客には「すごい技を覚えたいから教えて」って甘えて新しい武器を買わせたり…ほんと、アイツが店に来ると怖いぐらい武具が売れるんだよな。…これが嬉しい悲鳴ってやつなのかな？（ユーナ）\n\n◆ロールさんのことは、とっても見習いたいって思ってます。うちのお店にもよく来て、お客さん達といろいろお話をしてるんですが…よく聞いたら、お客さん全員の顔や名前をちゃんと覚えているんです。どうしてそんなに覚えられるのかつい聞いたら、「ロールも覚えていてもらえたら嬉しいから、覚えてるだけ！　それに名前呼ぶと、すっごく褒められるから」なんて元気に言われて…ふふ、本当にすごいですよね、ロールさんは。（ノエル）"}
, 
[17100631] = {id = 17100631, name = 17100631, remark = "\nアライグマは冬になっても冬眠はせず活動を続ける。\n\nだが寒い地方に住むアライグマの場合、特に気温の低い日には寒さに耐えるため、穴に籠ってしまう。\n冬眠をするわけではないが、活動自体は大幅に減少する傾向にはある。\n\nクリスマスにもそうなるのかは…確かめてみなければ、わからないだろう。"}
, 
[17100632] = {id = 17100632, name = 17100632, remark = "\nネネルはサンタ服を着ていても、やはりいつものネネルだった。\n\nプライドメンバー達がパーティ会場の飾りつけをする前に、ネネルはそれを止めた。「まずは掃除をすべきでございます」。\nネネルがいるならそういう話にもなるだろう、そして掃除をしなければ許されないだろうと理解していた一同はすぐに了承した。\nそしてネネルの指示のもと、パーティ会場となるカフェを隅から隅までを、そして飾りつけの道具を一つ一つさえもネネルは念入りに掃除した。\n\n掃除を終えて飾りつけを再開したとき、メンバー達は驚いた。ちょっとした飾りつけをしただけのはずが、カフェがいつもとは違う場所のように輝いて見えたのだ。\n「埃や汚れを取り払ったのですから、綺麗に見えるのは当然でございます」と言うネネルは、どこか誇らしげに胸を張っているように見えた。\n\n\nだが、その日のネネルの活躍はそれだけには留まらなかった。\n\n「ネネルちゃんなら、綺麗に飾りつけられそうな場所がわかるんじゃない？」というエイプリルの軽い一言で、ネネルが飾りつけの指示もすることになったのだ。\nネネルはあくまで自分は掃除人であるという態度でいたが、求められたことには応じて指示をしてみれば、パーティ会場はより見栄えが良くなった。\n「ものを正しい場所に置くことこそ、整理整頓の秘訣であり、掃除の基本でございますから」と語るネネルが気づけば中心となり、パーティ会場の設営は行われた。\n\nそしてパーティ本番、クリスマスパーティはいつも以上に清潔できらびやかなカフェで行われ、メンバー達を満足させた。だが何より嬉しそうにしていたのは…やはり、サンタ服を着たネネルに違いない。"}
, 
[17100633] = {id = 17100633, name = 17100633, remark = "\n目撃者からの報告\n\n◆あのね、あのね、朝起きたらお部屋がぴっかぴっかになってたの！　お父さんになんでって聞いたら、ちょっと不思議そうにね、「サンタさんがやってくれたみたいだ」って教えてくれたんだ！　サンタさんって、そんなことまでしてくれるなんて知らなかったよー！　良い子にしてたらサンタさん、また来年もお部屋掃除してくれるかな？　そうだと嬉しいなぁー！（子供）\n◆彼女が掃除に長けた素晴らしい女性だということは知っていたけれど、まさかあそこまで飾り付けもできるとは思っていなかったよ。もし彼女が掃除人でなかったなら、うちの劇団の大道具や小道具係にスカウトするところさ。いや、しかし…あのサンタ服姿の愛らしさも、非常に魅力的だったし、女優としても捨てがたい…！　そうだ、彼女を主役にしたクリスマスの舞台なんてどうだろう！？　きっと素晴らしい舞台になるよ！　…だけど、もう今年のクリスマスは終わっているから…声をかけるのは、次の年になってしまうかな…？（ジュリアン）\n◆ネネルにサンタの手伝いを頼んで、本当に正解だったわね。まぁ正直、サンタと掃除人を両立させるって言った時はちょっと不安だったけど…それも上手いこといったわけだし。そういえばプライドのクリスマスパーティでもプレゼント交換会があったんだけど、ネネルが大きな袋をかついでプレゼントを配っていたのは…ふふ、みんなもネネルも楽しそうにしてたわ。…とにかく、結果良ければ全て良し、ね。（アイリス）"}
, 
[17100634] = {id = 17100634, name = 17100634, remark = "\nサンタ服を着たネネルは、いつもどおり、なんてことないという表情をしていた。だが、やはりその短いスカートでは寒かったのだろう。\n\n外に出たばかりのときは白い息を吐き、鼻のあたりが赤くなり、少し寒そうな姿を見せた。「冬がそう得意ではないのです。\nと言っても、今はまだましになったほうでございます。幼い頃は寒いだけでなく、空気が乾いているせいで咳が止まらず、弱ったものですから」。\n\nどこか遠くを見るようなネネルだったが、やがてこちらをまっすぐと見やった。そして、幼い頃を思えば、不思議と今はそう寒くはない気がするのでございます、と呟いた。\n\n「おそらく寒さとは…空気の冷たさだけではなく、孤独から来るものではないかと考えております」。\nベッドでひとり咳をし、曇りが多く日が差さない窓の外しか見れず、病気を移さないようにとほとんど誰ともしゃべらない日は心細く、いつになく寒く思えたという。\n\n「ですが、クリスマスにはメイドなどが付き添って、ケーキを食べさせてくれたりした日には…気持ちがずいぶん和らぎました」。\n\nそれを思うと、今となってはサラやアイリス、モニカ、ヌエットなどのようにプライドのメンバー達が側にいるのだ。「そして…リーダー様、あなたも」。\nこれほど大勢に囲まれているから、どこか寒くない気がするし、寒いと言っては失礼な気さえする、とネネルは言う。\n\n「…時間がないのに、長話をしてしまいました。ですが話していただけなのに…やはり、あたたかくなれた気がいたします」。\n\n気のせいに決まっているのですがと自分の言葉をごまかすようにネネルは言って、歩き出す。「さぁ。サンタとして、プレゼントの配達へまいりましょう」。ネネルはそう言って、優しく微笑んで見せるのだった。"}
, 
[17100635] = {id = 17100635, name = 17100635, remark = "\n目撃者からの報告\n\n◆…私はパーティに興味はない。だから、あのアホ…エイプリルに誘われても大図書館に居残った。それで終わりだと思っていたのに…サンタ服のネネルが、プレゼントを持ってやって来たんだ。「今宵はクリスマス。フランチェスカ様にもプレゼントをと思い、お持ちいたしました」と言っていた。中身はおそらくショコラが作ったんだろう、クリスマスらしい絵が描いてあるクッキーの詰め合わせだった。それを渡したら、あっという間に去っていった。…いつもどおりのショコラのクッキーだと思う。でも…いつもより美味しかった気がするんだ。（フランチェスカ）\n◆ネネルはやっぱりネネルだったよー。クリスマスプレゼントを袋に詰めるとき、まずは袋を掃除するところから始めたんだ。それからプレゼントも綺麗にほこりを払ったら、袋にそれはそれは綺麗に詰めるんだ。プレゼントなんてもらえるだけ嬉しいから、みんなそんな細かいこと気にしないだろうにー。お金ももらってないのにあれだけ尽くせるなんて、アーク教会のシスターになれるよー。実際ネネルにそう言ったら、「わたくしはあくまで自己満足のためにやっているだけでございます」ってはっきり言われちゃった。うーん、アイリスもネネルもいい人すぎるぐらい、いい人だよねー。（モニカ）\n◆これは雪が降り積もったばかりの日の話でござる。日差しはあたたかいからと拙者は森の木の上でのんびりしていたでござるが…突然、大きく木が揺れたでござる。てっきりモンスターか何かと思ったでござるが…見てみれば、ネネル殿が真剣な表情で山に積もったすべての雪を片付けようとしていたでござる。話しかければ「街に雪が降り積もったときに備えてでございます」と返されたでござる。山の中で修業とはネネル殿も気合いが入っていると感心したでござるよ。と言っても、実際に街に雪が降り積もったときには、子供達が雪遊びができなくなると皆に止められたようでござるが…。…その後サンタになれたのは幸いだったでござるな。街の屋敷を掃除できたわけでござるし、やっと気持ちが落ち着いたに違いないでござろう。（ショウ）"}
, 
[17100641] = {id = 17100641, name = 17100641, remark = "\nクロジャガーは全身、真っ黒な毛並みをしている。\nだが実はよく見ればしっかりとヒョウ柄模様で、光の加減によって確認しやすくなる。また、幼児期は色が薄い部分があるため、ヒョウ柄模様がよりわかりやすい。\n\nいずれにしても、闇の中ならばその身はすっかり溶け込んでしまう。「クリスマスの夜にプレゼントを配る」なんてときには、きっとぴったりだろう。"}
, 
[17100642] = {id = 17100642, name = 17100642, remark = "\n無事にプレゼントの配達を終えたサラはプレゼント風にラッピングした姿のまま、プライドのクリスマスパーティに参加した。そして…メンバー達に大きな衝撃を与えた。\n\nその挑発的すぎる姿には、リーダーに好意を持つ者からは危険視され、そんな服を着る勇気のない者からは恐れおののかれ、心優しい者からは風邪を引くんじゃないかと心配された。\n\nグローリアなど真面目な何人かは実際、その過激な服装をやめるように進言したが、軽くいなして逃げるサラには勝てなかった。\n\n言葉で無理ならば腕ずくで、とアロエやラヴィは手を出そうとした。\n「逆転の発想よ。着せるのが無理なら、いっそすべて脱がしてしまえば…」「なるほど！　嫌でも別の服を着るはず…！」。\n\nだが、そんな目論見もサラの前では無力だった。ふたりがあらゆる手を使ってリボンをほどこうとするのを、ひらりひらりとサラは華麗にかわし続けた。\nそれでもめげずに追い詰めたかと思いきや、ただサラは微笑んで言った。「もし私が着る服がなくなったときには…きっと、優しいリーダーが放ってはおかないだろうね」「涙目で裸の私がリーダーに寄り添ったら、ああ、どうなることやら」。\n\nアロエとラヴィは悲鳴をあげて、「…そのままで！」「いてください！」とむしろサラのリボンをきつく結び直し、サラはただ楽し気に微笑んで見せるのだった。"}
, 
[17100643] = {id = 17100643, name = 17100643, remark = "\n目撃者からの報告\n\n◆クリスマスは大切な人にプレゼントを贈る日だということはもちろん知っていましたが…まさか、好きな方に自分を贈るだなんて思いもよりませんでした。とても興味深かったのでサラ様にどう思いついたかなどお話を伺ったら、「必要なのは、気持ちだけだよ」と教えてくださいました。ですから、いつかわたくしも挑戦してみたいと思います。ふふ、楽しみです。（メイ）\n\n◆ううっ、サラさんはずるいですっ！　こう、自然体だけどものすごく色っぽくて、見てるだけで誘われてる気分になるって言うか…。なのにクリスマスだからって、あーんな格好までしちゃって…！　いやらしい、ハレンチです、許せません！　っていうかラヴィだってリーダーさんがいれば、立派にサンタを務め上げたのにー！　とにかくリーダーさんっ、あの色香に惑わされちゃいけませんよ！（ラヴィ）\n\n◆サラさんは常日頃、私に沢山のネタをくれる方です。でもまさか、クリスマスにこんな特大のネタをくれるなんて…！　何も知らない純粋な女の子が、プレゼントとなったサラさんのリボンを不慣れながらも解こうとして…でも突然サラさんは相手の細い手首をつかみ、愛しげな視線を向けながら、ためらう指先に口づけを――ああっ、たまりませんっ…！！　サンタさん、最高のクリスマスプレゼントをありがとうございます…！（イルダ）"}
, 
[17100644] = {id = 17100644, name = 17100644, remark = "\nサラは幼い頃、『クリスマス』というものを過ごしたことがなかった。\n\nもちろん冬は毎年越していたが、当時のサラには特別なことをする余裕などなかったからだ。ただクリスマスというものは、ケーキを食べたりプレゼントをあげたりもらったりするという知識だけがあり、ほとんどおとぎ話と同じだった。\nしかし、おとぎ話も興味のない彼女は、「うらやましい」と思ったことはなかったという。\n\n\nしかしメイドになってからは、クリスマスはむしろ避けては通れないものとなった。\n\nサラがついている主人やその娘達はそうしたイベントが大好きだったから、決まって華やかなパーティを開いて、大きなケーキとプレゼント、そしてめいっぱい飾り付けられたもみの木を用意した。\n\nメイドなのだから、準備の手伝いをするのは当然だ。だが、はじめの年はいつも気の利くサラがめずらしくぎこちなかったため、すぐにクリスマスに不慣れだと気付かれたという。\nだが主人達は決して笑うことはなく、優しくサラを導き、クリスマスがどういうものなのかを教えてみせた。\n\n\n特に思い出深いことがある、とサラは言う。\n\n初めて飾りつけしたもみの木を前にして、双子のお嬢様が言うのだ。\n「これじゃあまだまだよ」「うん、まだ完成してないみたい」。\n\nしかし、もう手元に飾りもなかったし、何が足りないのかサラにはわからない。そこで双子のお嬢様は顔を見合わせて微笑み合い、背中に隠していた大きな星の飾りを差し出した。\n\n「最後は、サラがもみの木のてっぺんにお星さまを飾るのよ」「そうよ、それで完成なんだから」。\n\nいたずらっぽく微笑むふたりがくれた星の飾りは、なんだかほんのりとあたたかい気がしたのだ。\n\n\n――それから飲み込みの早いサラは、次の年にはもうすっかり主人達を頼ることはなくなった。ひとりでプレゼントの用意も、パーティの取りまわしも問題なくこなしてみせる。\n今年こそ、お嬢様たちが休みをくれたから仕事は少なかったが…それでもたった一つだけ、譲らない仕事があった。\n\nそれはやはり、もみの木のてっぺんに大きな星を飾ることだった。覚えているのかいないのか、「サラはお星さまが本当にお気に入りね」「そういうところは子どもっぽいのね」などと微笑むお嬢達を見て、サラは思う。\n私の幸福は、きっとお星さまの形をしている、と。"}
, 
[17100645] = {id = 17100645, name = 17100645, remark = "\n目撃者からの報告\n\n◆いつもどおりクールに見えるけど、クリスマスのサラさんはとっても楽しそうなのよ。仕事をするにも鼻歌を歌ったり、嬉しそうに微笑んだり…。そうそう、私なんかはリナとルナのプレゼントの相談を毎年されるわ。でも変なのが、サラさんは「ふたりは何を欲しがってる？」じゃなくて、「ふたりに何をあげたい？」って私に聞くの。私があげたいものをあげてもしょうがないんじゃって思って言い返したこともあるんだけど、「大丈夫だ。これで何の問題もない」って言い切られて…うーん、それならいい…のかしら？（オリヴィア）\n\n◆…サラさんは、私にはできないことをなさる方です。日常でも、戦いでも。ですが、あの服装については私も解釈が難しく…。何より、この寒い時期にあのような格好をしては凍えてしまうのではないかと、少々心配で…。ですから、いらぬ世話だとは思いながらも、毛布をご用意してお渡ししました。サラさんはお礼を言ってくださって、それから「いい子だね」と頭も撫でていただきました。…サラさんが何を考えていらっしゃるか私にはわかりませんが、とてもお優しい方だと思います。（ウルスラ）\n\n◆サンタとして共に働かせていただきました。ジャガーのレッドとは言え、本当に大変身軽で、いっそわたくしよりもサンタらしくいらっしゃいました。あとは…そうでございますね、思っていた方とは少々異なりました。てっきり周りのことを気にしない自由奔放な方かと思っていたのですが、まずプレゼントを扱う手つきがとても丁寧でいらっしゃいました。それにプレゼントのリボンが緩んでいたら結び直して、落ちてしまったもみの木の飾りをつけ直して…と細かいところにとても気を配って…。それについてサラ様は、「些細なことこそ、幸福につながるものだよ」とおっしゃっていました。サラ様が繊細な方だと知れたのは、良い機会になったかと思います。（ネネル）"}
, 
[17100651] = {id = 17100651, name = 17100651, remark = "\nジャイアントパンダは高地の竹林に生息する動物だ。\n一日のほとんど食事に費やし、その合間に睡眠をとる。笹と竹を食べるイメージが強いが、稀に小型哺乳類や魚類を捕食した例もある。\n\n群れを作らず、他の個体と関わらないように匂いで縄張りを作り、単独でのんびりと暮らす。\nクマだけあって木登りは得意だが、実は降りるのが恐ろしく下手。\nとはいえ、厚い毛皮と脂肪に覆われた体は、木から落ちた程度ではまったく堪えない。ちなみに、冬眠はしない。"}
, 
[17100652] = {id = 17100652, name = 17100652, remark = "\n街でリンを見かければ、大抵何かを食べて過ごしているところだろう。\n\nレストランに入って美食を楽しんでいるか、あるいは街の屋台などで買い食いしているか、はたまたショコラやシエラのところで試食しているか…とにかく食に関連する場所にのみ、神出鬼没なのだ。\n\n仕事に強いやる気は見せることはないが、幼馴染のショウと一緒の仕事のときばかりは楽しそうについて行く。\n観光か何かのように気軽に向かい、そしてショウも同じように向かい――そして、なんなくクエストをこなしてみせた。\n\n\n何せリンも有事のときには、普段の姿から想像がつかないほど機敏に働く。\n\n二丁拳銃を巧みに操り、標的を正確に撃ち抜く腕前はプライドの中でもなかなかのものだ。\n「けっこー大冒険してきてるからねー」とは本人の弁だが、どこで銃の腕を磨いたのか聞くたびに、「竹林で秘密の特訓をしているから」「笹から不思議なパワーを受け取っているから」などと異なる内容を話し、結局どうやって手に入れたスキルなのかはあいまい。\n確かなのは、プライドの仲間が傷つけられそうなときは、リンもお腹が空くぐらいには本気を出すということだ。\n友達とのんびり過ごす時間がリンの幸せ。そのために彼女は遥か東から海を渡り、波乱万丈の冒険を乗り越え、プライドまでやってきたのだから。"}
, 
[17100653] = {id = 17100653, name = 17100653, remark = "\n目撃者からの報告\n\n◆よくショウと一緒にうちの喫茶店に来るんだけど、あいつ、食っちゃ寝ばっかりで全然働いてない気がするんだけど…。まあ、でも一度タチの悪い客がノエルに文句つけたとき、リンがのらりくらりと煙に巻いて落ち着かせちゃったことがあってね。あの時は助かったわ。リンがいなかったらあたしが出て行ってぶん殴って、マスターに怒られてたところだったし！(リサ)\n\n◆リンさんですか～。いつもお世話になってますよ～。新作のお菓子を作ると、いつも喜んで試食してくれるんです～♪　ふふふ、それもいくらたくさん作っても…。材料がなくなるまで食べてもらえるなんて、お菓子職人冥利につきますね～。一緒にお菓子を食べ続けてくれる人も貴重なので、とてもありがたいですね♪(ショコラ)\n\n◆正直、ショックだったよ…。あのシエラグルメを平然と完食する猛者がいただなんて…！　　ううんっ、でも大丈夫！　おかげでむしろ、インスピレーションがびびーっと湧いてきたから！　今度こそ誰よりも刺激的な、オリジナリティ溢れるシエラグルメを完成させてみせるよ！(シエラ)"}
, 
[17100654] = {id = 17100654, name = 17100654, remark = "\nリンは遥か東の国の、平凡な家庭に生まれた。三姉妹の末っ子として、家の手伝いをしたり、ほどほどにサボって、のんびり昼寝する毎日…。\n\nある日リンは、水桶を持ってふらふらと川辺まで歩いてきた。家族に頼まれた水汲みをするためだ。\nだが、たっぷり水桶を持ちあげようとした瞬間、リンの心は折れた。「重いよ～…」。\nリンは即座に頭を切り替えた。よし、休憩だ。天気もいいし、川のせせらぎを聞きながら少しくらいのんびりしても罰は当たるまい…。\nさっそく橋の下の昼寝スポットへと向かったリンだが、そこには先客がいた。リンと同年代くらいの、綺麗な衣裳を着た少女が、そこに寝ていたのだ。\n\nリンがじっと眺めていると、少女は薄目を開けた。涼やかで聡明な光をたたえつつ、どこか気だるげな瞳で、少女はリンを見返す。\nしばらく無音の時間が過ぎた後、リンはへらへらと緩い笑みを浮かべて言った。\n\n「いい天気だね～」\n\n「…左様にござるな」\n\nよいしょ、とリンが当然のように隣に寝っ転がっても、少女は特に嫌がる様子もなかった。\n\n\n少女は、ショウと名乗った。リンはどこかで聞いたような名前だなあ、と思ったが深く考えず「ショウちゃんショウちゃんショウちゃん…よし、覚えた！」と満足気に頷いた。\nその日から、リンとショウは友達となった。\n\nお互い会う約束もせず、リンが川辺に行けば、ときどきそこにショウがいて、おしゃべりしたり、一緒に遊んだり、家から持ってきたお菓子を食べたりする。\n\n他愛ない出来事や、家族の話をひたすら喋り倒すリンに対し、ショウは自分の身の回りのことはあまり喋らなかった。\nただ堅苦しい家の雰囲気にほとほと嫌気がさした、と抜け出したと言うだけだ。リンはショウが秘密を持っていることなど気にしなかった。\nただ、二人で共に過ごす時間があれば、それでよかった。\n\nそんな関係が数年も続いたあと、ショウはぱったりと姿を見せなくなった。喧嘩したわけでも、もう会えないと言われたわけでもないのに、ショウがいつもの川辺に現れることは二度となかった。\n\n突然「親友」を失ったリンは珍しくふさぎこみ、家族を心配させた。あれだけ大好きだったお菓子すらも味がしない。\n魂の半分を失ったような虚脱感の中、家の手伝いだけを淡々とこなす日々。そんな中、リンは街の人の噂話を立ち聞きする。\n\nこの国の姫、ショウ様がレッドに覚醒し、城を飛び出してエデン大陸へと旅立った――と。\n\n\nその後も、しばらくはいつもの生活が続いた。ショウのことはいつも頭の片隅にあった。また会いたい。だがどうするというのか？\n生まれた街からすらロクに離れたことがないのに、別の大陸？　どうやってそこまで行くのか？　考え始めると頭がいっぱいになる。\n\nだが、やがてそんなリンを後押しする出来事が起こった。リン自身も、ショウと同じくレッドに覚醒したのだ。もしかして、これは運命というやつではないのだろうか？\n\n「…よし。いっちょやってみよー！」\n\n綿密な計画を立てられる頭など最初からない。家族も当然反対した。ついでに先立つものなどない。それでも、リンは決めた。\nとりあえずやってみればなんとかなる！　ショウのように自分も冒険の旅に出る。そして、海を越えた先にいるはずの親友に、もう一度会いに行くのだ。"}
, 
[17100655] = {id = 17100655, name = 17100655, remark = "\n目撃者からの報告\n\n◆だ、だれとでもすぐ仲良くなれるのはすごいと思います…。旅のあいだ、ものすごく苦労もしたそうなのに…。この間もわたしが空いてるときに声をかけて、誘ってくれて…一緒におすすめのお店をいろいろ回りました。紹介してもらったどのお菓子も食事も、おいしかったなあ…で、でもリンさんと同じ量を食べたせいか、おなか一杯になりすぎて…そのあと、全然動けなくなっちゃいました…。リンさんは「お腹減ったなぁ」って言いながら、また食べるものを探していて…すごかったです…。(イヴリン)\n\n◆結構占いに来るよぉ。いつも結果を聞いた時の反応が大きくて面白いんだぁ。結果がいいと大喜びするし、悪いと頭抱えて四つん這いになるし…。でも十秒くらいでまあいいか、って立ち直って出て行くけどね。占いを楽しめる人って、ワタシはとっても好きだよ。(クイン)\n\n◆拙者自身は国を出てから多少なりとも変わったつもりだが、リン殿は銃の腕こそ素晴らしいものになっているが――物腰は、ほとんど変わらないでござるなぁ。しかし、むしろ安心したでござる。他人の目よりも、自分の心を優先するリン殿にはとても学びがあったでござるからな。…そして黙って旅立ったことをいつか詫びたいとずっと思っていたから、再会できたことは本当に嬉しいでござるよ。今日も拙者とリン殿の付き合いは昔と変わらずにいられる幸福を噛みしめて――今日は共に菓子を持ち寄って、菓子パーティと洒落込むとしよう。(ショウ)"}
, 
[17100661] = {id = 17100661, name = 17100661, remark = "\nトナカイは長距離移動をする動物だ。時に数千～数万頭にも及ぶ群れを作り、食料を求めて力強く雪上を駆け、一年に数千キロもの距離を踏破する。\n雌雄ともに角を持つシカはトナカイだけであり、これは深い雪の中から食料を掘り出すためだ。\n\nトナカイはまた、古くから人とともに暮らしてきた動物でもある。サンタクロースの相棒にトナカイが選ばれたのには、彼らが人と関係の深い動物であったことが影響しているのだろう。"}
, 
[17100662] = {id = 17100662, name = 17100662, remark = "\nヨウルはいつも街の子供たちを注意深く見守っている。プレゼントの配り漏らしがないよう、どの子がいつ・いかに、いい子っぷりを発揮するかを物陰から監視しているのである。\nだが実際のところ、体が大きく、立派なツノまで備えた彼女は全く隠れられていない。\n\nだから「…何やってんのあんた」などと、たまたま通りがかったアイリスが呆れたように声をかけられてしまうのだ。\n\nヨウルは「もちろん、いい子チェックよ！」と鼻を鳴らして答える。\n通行人に不審者扱いされたこともあるが、崇高な使命を背負うヨウルはその程度ではへこたれない。クリスマスに向け、あらゆる準備を万端に整えておかねばならないのだ。\n\n「…まあいいけどね。リーダーがあんたのこと探してたわよ」とアイリスが伝えると、ヨウルは「まぁ」と声を上げる。\n\n「リーダーが！？　きっとお仕事ね！　よしっ、行ってくるわ！」\n\nヨウルは足取り軽く仕事へ向かう。プレゼントを買うのにもお金がいる。いい子たちにどれだけ素晴らしいプレゼントを届けられるかは、ヨウルのプライドでの仕事っぷり次第なのだ。\n\nゆえに、ヨウルは頑張って働く。要人の護衛だろうと迷子探しだろうと店番だろうとなんのその…。荷物の輸送だけは鈍足ゆえに大の苦手だが、それでもトレーニングを兼ねて果敢に挑む。\n\nそうして貯めたお金がプレゼントに代わり、やがてはいい子たちの笑顔に変わるのを想像し、ヨウルは幸せそうな笑みを浮かべるのだ。"}
, 
[17100663] = {id = 17100663, name = 17100663, remark = "\n目撃者からの報告\n\n◆私のことを師匠と呼んでくるのは恐縮というか…正直やめてほしいんですけど、荷物の扱いについては本当に立派だと思います。だってどれだけ素早くとも荷物の扱いが粗雑な人より、どんなことがあっても守り抜いてくれる人にこそ、大事な荷物は任せたいじゃないですか。(アリシア)\n\n◆ヨウル？　…ああ、うん、知ってる知ってる。あの大きい人でしょ、さすがに忘れられないよ。孤児院に毎年来ていたからね、たまに遊んだりしてたんだけど…一度試しに矢を射てみたいっていうから、弓を貸したことがあってさー。でも、放った途端に弦が胸にぶつかってねー。いやー、もだえてたのなんの。あれは悪いことしたねー。今はあの時よりも大きくなってるから…次あんなことになったら、死んじゃうかもね。(モニカ)\n\n◆あの仕事の熱心さには敬意を表するわ。プライドとしても彼女がいてくれるおかげで助かっている部分は大きいわ。ただ、あの軽装は…一緒に戦っていると心配になるわね、かなり…。(オリヴィア)"}
, 
[17100664] = {id = 17100664, name = 17100664, remark = "\nはるか北にあるといわれる、サンタの国。そこでは、トナカイのレッドたちが、同胞を迫害から守るため、世界各地から同じく覚醒した少女たちを集めていた。\n\nそうして集められたトナカイのレッドたちは、アーク教会と協力し、クリスマスになるとプレゼントを配るため、世界各地へと散っていく。\n全てはいい子たちのため、そして、自分たちレッドが決して危険な存在ではないと知らしめるためのことだ。\n\nヨウルもまた、小さいころに連れてこられた少女の一人だ。\n\n先輩トナカイたちは、ヨウルの憧れだった。プレゼントを届け帰ってくると、小さな後輩たちに「いい子にしてた？」と優しく微笑む。\nヨウルたちが「うん！」と頷くと、ソリの底から小さなプレゼントを取り出して、みんなに分けてくれるのだ。\n\nそのときのみんなの嬉しそうな笑顔は、ヨウルの記憶に焼き付いている。なんて素敵なお仕事なんだろう。私も大きくなったらきっと、先輩たちと同じ仕事をするんだ…。\n\nそしてヨウルは誰よりも努力し、同世代の中で最も力強く、速く駆けるトナカイとなった。\n…だが、それも子供時代だけの話。ヨウルはため息をつく。\n「…昔はよかったなあ」\n昔の自分は、白い地平線の向こうまで、どこまでも風のように駆けていける気がした。今ではとても無理な話だ。\n「…いえ、弱気になっていられないわ。いじけていてもクリスマスはやってくるのよ…！　よ～し、今日もトレーニングよ！」\n同年代の仲間たちは、そんなヨウルの姿を暖かく見守っている。\n確かにヨウルは昔のように速く走れなくなったが、今でも「いい子達にプレゼントを届けたい」という気持ちは少しも変わっていない。そのための努力を続けているのを、みんな知っているからだ。\n\nそして本番の日――「よ～し！　みんな、行くわよ！」。\n\nヨウルが号令をかけ、レッド達はプレゼントを満載したソリを曳いて世界各地へ散る。荷物の重みを感じさせない、力強い走りであっという間に地平線の彼方へ消えていく。\n\n…のろのろと進むヨウルを残して。\n息を切らし、毎年のことながら心が折れそうになる。今日この日のために一年間特訓を積んできたのに…結局意味はなかったのか。\n\nそんなヨウルに、一人の仲間が追い越しながらささやいた。\n「いい子達が待ってるよ」\nその一言があれば、ヨウルの心は決して折れない。そう、仲間と比べて足がどうこうではない。自分が考えるべきことはただ一つ。いい子達にプレゼントを無事に届けることだ。\n「…みんな、待ってて。必ず行くから」\nヨウルは再び足を踏み出す。一歩一歩、力強く雪を踏みしめて。"}
, 
[17100665] = {id = 17100665, name = 17100665, remark = "\n目撃者からの報告\n\n◆頑張ってるわよね。ヨウルも懐事情は大変でしょうに、毎年どうにか資金を貯めて、うちの子供たちにもプレゼントを配りに来てくれるわ。昔から変わってないわね、あの人は。ずっとまっすぐで。…まあ、配るの間に合わなくなるかもってなって、結局周りが手伝うことになるのも毎度のことだけど…。とはいえヨウルの言う通り、手伝う男達も幸せそうな顔で配達しているし…「みんなの幸せなクリスマスを送る手助けをしている」ってことには違いないわね。(アイリス)\n\n◆聞いて聞いてー！　今日の朝ね、枕元見たらおっきなプレゼントが置いてあったの！　ヨウルさんが、いい子はみんなもらえるのよって言ってたんだ！　中はね、ちっちゃくて可愛いぬいぐるみだったよ！　「ノンノちゃんはこういうの気に入ってくれると思ってた」ってヨウルさんが言ってくれたんだけど…あれ？　でもこのプレゼントってサンタさんからじゃないのかな？　って思って聞いたら、ヨウルさんなんだかとっても慌ててた。ヨウルさんがサンタさんと相談して決めてくれたのかな？　えへへ、やっぱりヨウルさんって優しいね！(ノンノ)\n\n◆リッタは子供じゃないから、プレゼントはいらないって何度言っても押し付けてくるです！　どうせ中身はクッキーや飴だったり、小さなおもちゃだったりだってわかってるのに！　…でも、ヨウルは絶対に引かないです。「プレゼントがいらなければ捨てればいい。本当に意味があるのは、“あなたがプレゼントをもらうのに、ふさわしい良い子だった”と伝えることにあるの」とかなんとか言って…。いつまでもリッタの前から立ち去らないから、仕方なく、もらってやったです！　…クッキーは…その、甘くて美味しかったと、認めてはやるです！(リッタ)"}
, 
[17100671] = {id = 17100671, name = 17100671, remark = "\n砂漠で生きるミーアキャットは大抵サソリを食べて暮らすため、確実にサソリを捕まえられる必要がある。\n\nそこでまず死んだサソリを渡す。\n\n問題なければ毒のトゲを抜いたサソリを渡し、それでも問題なければ生きたサソリを渡すのだ。\n\nそして、狩りができるように教育していくわけだ。\n\nこうして段階教育を行うのは、ミーアキャットと人間だけと言われている。\n\nさらにミーアキャットは、群れの上位のみが子を産み、その他はヘルパーとして子供の教育や授乳などの子育てを手伝うことに集中する。"}
, 
[17100672] = {id = 17100672, name = 17100672, remark = "\n潜入取材が決定するなり、シルヴィはすぐさま先ほど見かけた露天商の男のもとへとひとり走った。\n\nそして露天商を見つけるなり、手元にある金を乱暴につかんで渡し、「東の国っぽい服ください！」と叫んでみせた。\n\nそんなシルヴィはどう見ても、東の国のことは詳しくないが、文化を気に入った浮かれた正月の観光客に見えたに違いない。\n\n――誰であろうと、彼女が大商人の息子と見合いをする影武者に付き添う、などとは夢にも思わないだろうが。\n\n露天商は愛想良く微笑みながら、「この巫女服がおすすめだよ！」と言って差し出した。\n\n東の国の文化に疎いシルヴィには、振袖と巫女服の違いなどわからなかった。\n\n「おおっ、イイ感じじゃないですか！」などと言いながら、露天商が話す「由緒正しい歴史ある民族衣装」「正月にぴったりの服」などの言葉も鵜呑みにし、そのまま購入した。\n\nこれで準備万端――とシルヴィは思ったが、考えてみれば着方がわからなかった。\n\nさすがに露天商に頼むわけにはいかないし、通りすがりの女性に頼むのも悪い気がする。\n\nまぁ、それっぽく着られればいいだろうと物陰で着替えたシルヴィだったが…通りへ戻るなり、「――あんた、なんやその格好」と誰かに声をかけられた。\n\n声のほうを見てみれば、何やら一本の棒でつるされた和風の乗り物のそばに、レッドの少女ふたりが黙って立っていた。しゃべったのは、その乗り物の中にいる女性らしい。\n\n「巫女服ってやつ？　です！」とシルヴィは元気よく言い返すと、「そうやなくて」とあきれたようなため息を返された。\n\n「見てられへんわぁ、うちが着付け直したる」。\n\nそして乗り物の中へ招かれると、世にも綺麗なレッドの女性が座っていて、綺麗に巫女服を着つけてくれたのだという。\n\n「本当はこんな狭いところで、やるもんやないんやけどなぁ」。\n\nそして着付け終わると、シルヴィは乗り物から下りて礼を言おうとした。\n\nついでに取材でもさせてもらおうと思ったのだが…振り返れば、その乗り物もレッド達もどこにもいなくなっていた。\n\n――とシルヴィが巫女服入手談を語るが、リリーは「シルヴィさん、小説も書くようになったんですか！？」と驚き、フランチェスカは「呆れたやつだ」とため息をつく。\n\n本当ですよ、記者は嘘をつきません、ちょっと話を盛るぐらいでと騒いだシルヴィは言い返すが――その巫女服は、たしかに完璧に着付けられていたのだった。"}
, 
[17100673] = {id = 17100673, name = 17100673, remark = "\n目撃者からの報告\n\n◆いやー、元気で面白いお姉さんだったね。いろんな話を全部そのまま鵜呑みにしてね。ついついおまけもたくさんつけちまったんだけど…そのあと、嫁にバレて大変だったよ…はは。（露天商）\n\n◆巫女姿はたしかに可愛かった…だが、ハナコさんが目の前にいる以上は他の女性に目移りするなんて、言語道断…！　そう思って俺は、懸命に目をそらしたんだが…何もかも、話が違うじゃねえか！　最終的には、「記事にされたくなければ毎月ネタを持ってこい」なんてカツアゲされるしよ…ううっ、本当に最悪の正月だ…！　…でも、カツアゲするときのいたずらっぽい顔は、ちょっと良かったな…ムフフ！（アルトゥーロ）\n\n◆なんや、えらい変な子やったなぁ。着付けするときも、「これなんですか」「あれなんですか」言うて、騒がしかったわ。「静かにしいや」言うたら、「はいっ！　…でも、最後にひとつ…いえ、みっつぐらい聞いてもいいですか！？」なんて言うて…ふふ。あんまり阿呆で可愛いから、うちに誘う気にもならへんかったわ。\n\n"}
, 
[17100674] = {id = 17100674, name = 17100674, remark = "\n遠征の帰り、浮かれて巫女服を着たままだったシルヴィは不満げに口をとがらせていた。\n\nどうしたのかとウルスラにたずねられれば、「不満なんですっ！」とそのまま声を上げた。\n\n話を聞けば、着物を着たフランチェスカはいろんな人から可愛い可愛いとちやほやされているのに、自分だけは何にも言われていない、という。\n\nそりゃ取材のためとはいえ、こう、バランスのためにあたしも褒めてはどうですか、とシルヴィはプライドメンバー達に訴えた。\n\n可愛いですよと微笑むツバキや、可愛い可愛いと棒読みで流そうとするフランに対し、シルヴィがそういうんじゃだめですと言い返そうとすると――見知らぬ女性が声をかけてきた。\n\n「ああ、巫女様！　こんな辺境にいらっしゃるなんて！」と言う女性は、どうやら近くの小さな村に住む者らしい。\n\n曰く、毎年神主に祈祷を頼んでいたのだが、その神主が倒れてしまい、まだ何もできていないのだという。\n\nだから、ここでいいのでどうか祈祷を、とシルヴィにすがる。\n\nやれやれ、そんな服を着ているからだ、とフランはため息をつく。\n\n東の国にいる間も、何度も本物の巫女と勘違いされていたのだ。\n\n今回も落胆させるだろうが、本物の巫女ではないことを伝えようとするが――それを、シルヴィが止める。\n\n気づけばシルヴィはいつになく背筋を伸ばし、その場の誰も見たことがないほど穏やかな表情と口調で、静かに言った。\n\n「あなたの村の新年のために、この場で祈祷させていただきましょう…道具がありませんから、簡単なものにはなってしまいますが」。\n\nそれを聞いた女性はもちろん問題ありません、お願いしますと頭を下げた。\n\nどうする気かとメンバー達が見守っていたが、なぜかシルヴィは完璧に祝詞を口にし、祈祷をこなして見せる。\n\n「――もしかして、フランさんが教えたことを覚えていたとか？」とリリーは囁く。\n\nたしかにフランはなんちゃって巫女が許せず、シルヴィにいろいろと正しい知識を聞かせたのだ。\n\nシルヴィはまぁまぁ流れでやっていきましょう、などと言っていたが、なんだかんだとちゃんと聞いていたらしい。\n\n祈祷が終わり、女性が感謝しながら去ると――「はぁー！　本当に、焦りましたよ」とシルヴィは言う。もう、いつもどおりのようだった。\n\n「お前、なんであれだけ…」とフランがたずねると、「フランさんが教えてくれたり、何度か巫女っぽいことを練習したおかげですねー！」と軽く返す。\n\nまだ驚いたままのメンバーに対し、それで、先ほどのあたしが可愛い話ですが…とシルヴィは言うが――リリーとウルスラは「シルヴィさんかっこいいです！」\n\n「ええ、本当に。素晴らしい立ち居振る舞いでした」ともてはやす。\n\nツバキもそれにうなずき、フランも反論はしなかった。\n\nだが、シルヴィは驚きながら「な、なんで可愛いじゃなくてかっこいいなんですか！？　わたしは可愛いって言われたくてぇー！　リーダー、せめてあなただけは可愛いと褒めてくださいー！」と悲鳴を上げてすがりつくのだった。\n"}
, 
[17100675] = {id = 17100675, name = 17100675, remark = "\n目撃者からの報告\n\n◆人ごみでひとりになってしまったとき、どこへ行けばいいのか忘れてしまいまして。そしたら、突然現れた巫女さんが「こっちですよ！」って言って私の手を引いてくれたんです。そしたら、皆さんのもとにたどりついて…ふふ、まるで夢のような経験でした。あの巫女さんは、いったい何者だったんでしょうか…？（ツバキ）\n\n◆巫女服、可愛すぎないっ！？　ミアもいろんな服を勉強したけど、これはまだ見たことないのだよっ。白と赤の色味のバランスが良く映えてるし、靴もシンプルな草履なのがまたいい感じっ！　だからミアもつい、シルヴィに「どこで買ったの」「下はどうなってるの」って色々聞いて触らせてもらっちゃった。シルヴィは記者だから質問は慣れてるけど答える側は慣れてなかったみたいで、「…取材される側って、こんな気持ちなんですね！？」ってちょっとびっくりしてたよ。ふふ♪　ミアも巫女服気に入っちゃったし、おそろいで買っちゃおうかな～♪（ミア）\n\n◆シルヴィがやたら巫女服を気に入ったのはいい。その後、「せっかくだから、フランさんの着物も着てみたい」「あ、ついでにフランさんも巫女服着ちゃいましょうよ！」と言ってきて…。もちろん断ったが、「まぁ、そんなことは言わず♪」なんて言いながら、あっという間に私の帯をほどいて…！　「着物の構造がわかったので、脱がせ方がわかりました！」と言うからとりあえず殴って止めたが…本当に、変な学習能力だけあるやつは本当に厄介だな…（フランチェスカ）"}
, 
[17100681] = {id = 17100681, name = 17100681, remark = "\n羽ばたいて飛行する唯一の哺乳類こそ、コウモリである。\n\nムササビ、モモンガなども飛行しているように見えるが、あくまで滑空状態に過ぎない。\n\nコウモリの場合なぜそんな羽ばたいた飛行ができるかというと、その身の軽さと、飛膜という伸縮性のある薄い翼がそれを可能としている。\n\n飛膜は人間で例えるならば、指の間に水かきのようなものが付いている状態で、指を動かすことで翼を繊細に動かすことができるのだ。\n\nそして着物のたもとが長い理由は、神の良い気を誘い、加護を受けたり厄を払うためだと言うが…もしかしたら、コウモリの翼にもそんな効果があるのかもしれない。"}
, 
[17100682] = {id = 17100682, name = 17100682, remark = "\n東の国では正月という言葉があり、新年を盛大に祝うものである。おせちやお雑煮を食べたり、民族衣装である着物を着たりして、神様に挨拶をするため初詣へ行く。\n\nフランチェスカは当然、そうした知識は大図書館の本で学んでいた。\n\nよく知っていると言ってもいい。だが――「やはり体験しなければわからないものだな」とフランはこぼした。\n\nまた、「弱音じゃない」とも付け足して。しかし、フランの心労がいつになく絶えない様は、見ているほうにもよくわかった。\n\n慣れない着物や履物で歩くのにも一苦労で、くわえて礼儀が間違っているんじゃないかと気を配り続けるのだ。\n\n途中、リリーに気遣われて茶屋で休憩を入れたときには、ようやく一息つけたかと思ったが、着崩れるんじゃないかとまた気を遣っていた。\n\nフランは「私は、なぜこんなに疲れているのだろうな」と呟いた。\n\n「――もしかしたら、自信がないせいかもしれない。冒険すればするほど、自分がいかに無知であるかを知っていくから。あれだけ本を読んでいたのに、と考えてしまって…」。\n\nいつになく気弱な言葉を聞いたウルスラは、首を横に振る。\n\n「あなたの知識は、とても素晴らしいと思います。私なんて、リーダーや皆さんと出会うまで、一般的なことさえ知りませんでしたから。それでもここまで来れたのは…フランさんや皆さんが間違ったことやわからないことがあったとき、教えてくれたおかげです」。\n\nツバキもうなずき、微笑んだ。「そうです、わからないことがあれば助けてもらえればいいだけです。わたしも何にも覚えてなくても、皆さんが助けてくれますから」\n\n「だから…着崩れてもいいんですよ。もう一度、着付けをすればいいだけですから」。\n\nそれを聞いたフランは「ああ」と納得したような声をあげた。\n\n「そうか、私が本当に恐れてるのは、失敗だったか…」と呟き、小さくうつむいた。そして、「“無知を恐れるなかれ、偽りの知識を恐れよ”――」と小さく呟き、ほんの少しだけ微笑んだ。\n\nそれからフランは茶屋の腰掛から勢いよく立ち上がる。\n\n「ぐずぐずしている暇はないからな」と先ほどよりも明るい声で言いながら。\n\n「さぁ、面倒な依頼をさっさと終わらせるぞ、リーダー」。"}
, 
[17100683] = {id = 17100683, name = 17100683, remark = "\n目撃者からの報告\n\n◆ああ、あの着物を着た女の子か。このあたりじゃ見かけない、えらい可愛いらしい子だったから、ついじっくり見ちまったよ。きっとご両親も、さぞや鼻が高いだろうなぁ！　…しかし、気を付けといたほうがいいぜ。このあたりを牛耳っている大商人の息子がな、えらい女好きで有名なんだ。玉の輿に乗りたいってんなら止めねえけどよ…そうじゃないんなら、一目ぼれでもされちまわないようにしとくんだぞ！（とある商人）\n\n◆慣れない文化について、不安に思うフランさんの気持ちはよくわかります。生まれた土地なら染みついた行動をすればいいのに、それが通用しない以上、まるでありのままの自分を試されてるような…そんな気持ちになってしまうんですよね。ふふ。でもフランさんはちゃんとしてましたよ？　だって知らない土地で何よりも大事なのは、「その土地の文化を知ろうとする気持ち、尊重しようとする気持ち」ですから。フランさんは、とっても完璧です♪（ツバキ）\n\n◆くっ…まさかあのプライドの女だったとは…着物を着てるからわからなかったぜ。しかし、綺麗で愛らしかったのは事実…もし「やっぱり結婚したい」と思ったら、俺にすぐに声をかけろよ！　いいな！（アルトゥーロ）"}
, 
[17100684] = {id = 17100684, name = 17100684, remark = "\n大図書館には正月はもちろん、そもそも新年さえもあいまいだった。\n\nせいぜい一年を生き延び、大図書館を守れたという安堵感だけが少し広がる程度だ。\n\n他に、変化はない。外からやってくる行商人が、地下通路を通じて運んでくる食物は代わり映えせず、いつもどおりの一日がまた始まるのだ。\n\nそれが今となっては――騒がしいメンバー達と共に、東の国に行き、着物を着て、初詣をしたりするのだ。\n\n「人生とは、わからないものだな」と年齢に不釣り合いなことをフランは言いながら、着物をしわができないように丁寧にしっかり伸ばしてみせる。\n\n「リーダー、そちらの裾のほうもちゃんと持って伸ばしてくれ。頼むぞ」。\n\n着物は本来依頼が終わったら商人に返す予定だったのだが、報酬とお詫びにと譲ってくれたのだ。\n\nフランチェスカは受け取るときこそ、これを見るたびにあの男のことが頭をよぎるな…と呟きはしたものの、着物自体はまんざらでもなさそうに撫でていた。だから「あくまで知識を実践するため」と言いつつも大事に正しくしまいたいのだろう、本を見ながらフランチェスカは確かめるように着物に触れる。\n\n「ふむ…次に着るときまで放っておかず、風通しをする必要もあるのか…」。\n\n本の記述をよく読みこむフランチェスカは、やはりどこか嬉しそうに見えた。\n\n「…なんだ、リーダー。こっちを見るな。うっとうしい」。\n\nそれから、着物を綺麗にしまい込むと、満足げなフランチェスカはふと思い出したように言う。\n\n「…そうだ、商人から甘酒ももらっていたんだ。一息ついたし飲むか、リーダー？」。\n\nそう言いながら甘酒の入った壺を出すが、ティーカップに注ぐ直前で、やはり首を横に振る。\n\n「…しかし、一連の出来事で私はあまり酒に強くないと、わかったからな。飲まないほうがいいかもしれない」\n\n「でも…」と、フランチェスカはこちらを見ないまま、つぶやく。\n\n「リーダーがどうしても飲みたいと言うなら、付き合ってやる」「顔が赤くなっても…それは甘酒のせいだということを、ちゃんと理解するならな」。"}
, 
[17100685] = {id = 17100685, name = 17100685, remark = "\n目撃者からの報告\n\n◆フランさんはもう完璧なヤマトナデシコですから！　ここはぜひとも潜入取材を共にしましょう！　ヴァクヴァクのほうにまさにレッドだらけの危ない組織あるらしいですし！　って誘って速攻で断られました。甘酒いっぱい飲ませて酔わせたら、いいよって言ってくれないかな…。そうしたら、本音もたくさん言ってくれそうだし…よし！　これで新しい取材が決まりましたね！（シルヴィ）\n\n◆フランさん、とっても綺麗でしたよねっ！　いつものドレスと雰囲気が違うし、なんだか別人みたいに見えましたっ！　リリーもなんだか緊張しちゃって、着物の裾を踏んだり、汚したりしちゃわないように、最初は距離を取って歩いてたんです！　そしたら、フランさんがそれに気づいて、リリーを手招きしてくれたんです！　「中身は、いつもの私だ。お前もいつも通りでいい」って言ってくれて…えへへっ！　すっごく嬉しくて、思わず駆け寄って、ぎゅーって抱き着いたら「そこまでしろとは言ってない！」って怒られちゃいました！　でも、本当に嬉しかったんですっ！（リリー）\n\n◆いつもの服のフランちゃんも可愛いけど、着物のフランちゃんも可愛いよねー！　だから、また着て欲しいってお願いしに大図書館行ったんだ。そしたらフランちゃんが鏡の前で、着物を体にあてて、機嫌良さそうにしててね…！　「やっぱり可愛いね～！」って褒めたんだけど、フランちゃんってば顔を赤くして「…ちょうどいい、今回着付けを学んだところだから着物を着せてやろう」って言ってくれてね！　もちろんお願いしたら早速、紐を体に巻き付けてくれたんだけど、フランちゃんったら疲れてるのか、わたしの手まで巻き込んで結んじゃって。「もう、ドジだなぁ」って笑って言ったんだけど、「いいや、これで正しい。このまま朝まで過ごしてろ」って返されて、そのまま一晩放置されて…いやー、リーダー。冬の大図書館の床ってねぇ、すっごく冷え込むんだよー。（エイプリル）"}
, 
[17100691] = {id = 17100691, name = 17100691, remark = "\nホッキョクギツネは寒さに強いことで知られている。\n\n保温効果に優れた体毛や断熱性に長けた体脂肪、冷たい風を浴びることが無いように表面積が少ない体形。\n\nそれらに加えて、対向流熱交換と呼ばれる機能もその一助になっている。\n\nホッキョクギツネの足先、特に冷たい地面に触れる肉球の血管はひどく入り組んでおり、外気に触れた冷たい血と心臓から送られる温かい血の流れる血管が絡み合うことによって体温を一定に保つ。\n\nまた、ホッキョクギツネは流氷を渡って長距離を移動することで知られているが、氷原が途切れていれば凍てつく海に飛び込み泳ぐことさえ厭わない。"}
, 
[17100692] = {id = 17100692, name = 17100692, remark = "\nキャストレッドの手によって両親を失い、その復讐のために騎士団として生きてきたラヴィは、年齢相応の遊び、というものとは無縁に生きてきた。\n\n特に住んでいた場所が極寒の山中と言うこともあり、季節ごとのイベントや催し……特に、海に関係するものについては疎いままだった。\n\nだから、冬の海を見たプライドの他の面々が「夏なら良かったのに……」と寒さに震えて名残惜しそうに呟くのを見ても、何も感じなかった。\n\nむしろラヴィからすれば、慣れ親しんだ寒さに安堵さえあった。\n\n凍えるほどの風が吹くたびに頬が冷え、暖かい吐息が白くふくらんでは消えてゆく――それはたしかに、いつか自分が育った土地と同じ寒さだったから。\n\n「あんな海なんてものは、ただの大きな湖に過ぎないでしょう？」とラヴィは不思議そうに呟くだけだ。\n\nだが、そんな彼女を変えたのは、エイプリルの何気ない一言だった。\n\n「海ってのは水着姿の恋人同士がロマンチックなことをする場所なんだよ？」。\n\n刹那、ラヴィの脳裏に流れ込むリーダーとの存在しない海の記憶。\n\n二人で波打ち際を歩き、水をかけあい、沈む夕日を手を繋いで共に眺める姿。\n\n日に焼けないようにとサンオイルを塗ってもらい、あるいはもっと凄いことを……。\n\n夏はまだまだ先の事。それを大人しく待てるほど、ラヴィは気長じゃない。\n\n「夏でなくても水着にはなれますよね」という言葉通り、ラヴィは即座に姿を消し、そして水着姿でプライドの面々の元へと舞い戻る。\n\n「今年の冬は…ちょっぴり、過激にいきましょう♪」。\n\nだからと言ってクエストに対して手を抜くことはない。\n\n「だってクエストを手早く片付ければ片付けるほど、リーダーさんと一緒に行動できる時間が増えるじゃないですか♪」\n\n「いえ、もちろんリーダーさんが一緒にいればデートでもクエストでも、海でも山でも構わないんですが…」とラヴィは赤く頬を染め、少し照れたように言う。\n\n「あなたが自由にできる時間に、それでも私と一緒にいてくれるということが…何よりも嬉しいんです」「ああん、いけませんよリーダーさん。\n\n興奮してくれるのは嬉しいですが、こんな外じゃリーダーさんが風邪を引いちゃいます…♪　だから、少し我慢したら私達の愛の巣へ――」。\n\n――途中からひとり妄想に入ってしまったラヴィだったが、戦いの際にその甘い素顔は決して見せることはない。\n\n水着だろうと構わず鋭い目つきで敵をなぎ倒す彼女はただの恋する乙女ではない、騎士団を実力で上り詰めた強者であることを証明してみせる。\n\n「ふふ、すべては愛の力ですよ。リーダーさん♪」。"}
, 
[17100693] = {id = 17100693, name = 17100693, remark = "\n目撃者からの報告\n\n◆冬に水着を買いに来た子？　ああ。覚えているよ。綺麗な銀髪に白い肌の美人さんだろう？　真冬だから店を閉めてぼーっとしてたところに、すごい剣幕で飛び込んできたもんだからびっくりしたよ。「リーダーさんがくらくらっと来ちゃいそうな、すっごい水着を下さい！」なんて言ってさ。結局あの子は近くにある一番露出の激しい水着を手に取って、試着室で着替えて、お代を置いて出て行ったよ。「これさえあればリーダーさんとうふふふふふ…♪」って上機嫌に去っていったけど…リーダーさんとやらは、あれだけ愛されて幸せだろうな。（海の店の店主）\n\n◆おおっ、ラヴィは寒中水泳するのかー！　エマも冷たい中で泳ぐの、大好きだぞー！　大体みんな、寒い寒いって服脱ぐのも嫌がるけど、ラヴィは平気なんだな。うんうん、こうなったら寒中水泳大会を開くしかないな！　みんなで水着になって、冷たい海に入って、氷の島まで行くんだ！　きっと楽しいぞー！　ラヴィもリーダーも強そうだからな、エマ負けないぞー！(エマ)\n\n◆リリーはラヴィさんのこと、とっても凄い人だと思いますっ！　あんなに寒い中でも水着になって、身震いひとつせずにモンスターをやっつけちゃうんですよ！　かっこいいですっ！　でも、ちょっと不器用さんなんでしょうか…！？　水着をひとりで着直すのに「ああん、水着がよれちゃいました。リーダーさん手伝ってください♪」って何度も言うので、困ってるなら手を貸さないとって毎回リリーがすぐに近づいて直すの手伝ったんですが…ラヴィさんに「そうじゃないんですっ！」って怒られちゃいました！　…いったい、リリーはどうしたら正解だったんでしょうかっ！？　もはやいっそ、水着を脱がすとか…！？(リリー)"}
, 
[17100694] = {id = 17100694, name = 17100694, remark = "\n冬の海にも関わらず、水着になったラヴィは元気に活動していた。――だがある時、ふいに姿を消した。\n\nエイプリルやオリヴィアも行方を知らず、「もしかしたら、リーダーが水着になってもなびいてくれないから家出しちゃったんじゃない？」などと軽く話した。\n\n「どうしたんですか、リーダーさん？」と心配そうなラヴィが声をかけた。\n\nエイプリル達が、リーダーがラヴィの姿が見当たらないから心配していたのだ、とすぐさま教えると、ラヴィは嬉しそうにしながら、ただ少し先のショップへ水着を探しに行っていただけだと答えた。\n\n今の水着も即席で見つけたにしては可愛いのだが、もっとリーダーさんがメロメロになりそうな水着があればと思ったのですが…などと真剣な表情からするに、どうやら今より良いものは見つけられなかったらしい。\n\nしかし、収穫はあったと微笑む。「つまりリーダーさんの気を惹きたいときは…押してダメなら引いてみろ、ってことですね…！」\n\nと深く感心するラヴィだったが、「でも」とすぐに首を横に振った。\n\n「リーダーさんを心配してくれることは嬉しいですが、悲しい顔を見たいわけじゃありません」\n\n「あなたを悲しませてまで…愛してほしいなんて思いませんから」と言い、むしろ気にかけさせたことさえ謝って見せた。\n\nこれで万事解決――とオリヴィアが微笑んだところで、「いやでもさー」とそこへエイプリルが悪い笑顔を浮かべて割って入る。\n\n「もとはと言えば、リーダーが良くなかったんじゃないかな？」\n\nと言うのに、ラヴィは反射的に反論しようとした。だがその前に、エイプリルが言い切る。\n\n「リーダーはラヴィちゃんがいなくなって探してたってことは、ラヴィちゃんを悲しませたって自覚があったってことでしょ。\n\nなら、リーダーこそラヴィちゃんのお願いひとつぐらい、叶えてあげてもいいんじゃない？」。\n\nオリヴィアがまたこの子はとばかりに呆れたため息をつく一方で、ラヴィは赤く頬を染めながら、こほんとひとつ咳払いをして見せる。\n\n「た、たしかに…まぁ悲しんだとはまでは言いませんが、残念だなーと思って、それで水着を探しに行きましたし…。それに…こう、押し倒せとまでは言いませんが、もっとラヴィと戯れてもらってもよくてですね…」。\n\nというわけで、何かひとつラヴィの頼みを聞くことになった。\n\nそしてその頼みはいったいなんなのかと、なぜか誰よりも楽しみにするエイプリルの横で、ラヴィは「…リーダーさんと一緒に、フルーツジュースが飲みたいです」と呟いた。\n\n奢ってほしいわけではなく、グラスの２本のぐるぐると曲がったストローで一緒に飲みたいのだという。それだけかと拍子抜けするエイプリルだが、ラヴィにとってはそれなりに一大決心だったらしい。\n\n「あなたとはいやらしいことがしたいじゃなくて…何よりも、思い出が作りたいんですっ」。\n\nそれに対し間を置かず、了承の意としてうなずき返されたラヴィは、いつになく明るい笑顔をして見せる。\n\n「ありがとうございます、リーダーさんっ！　じゃあ早速、宿屋へ行きましょう！　寒い外でフルーツジュースなんて飲んだら、あなたの身体が冷えて大変ですから♪」。\n\nオリヴィアとエイプリルは、そんなラヴィを見ながら「リーダーといるときのラヴィちゃんは、やっぱり可愛いよね」などと話すのだった。"}
, 
[17100695] = {id = 17100695, name = 17100695, remark = "\n目撃者からの報告\n\n◆あの寒空の中で水着一枚でクエストに向かうラヴィ様を見た時は何事かと思ったが…剣の冴えも身のこなしも、我々が知っている以上のものだった。やはりヤツのプライドにいる時のラヴィ様は、悔しいが我々と共にいた時よりも活き活きしているように見える。不服だが、あのリーダーの手腕は認めねばならんな…それに、あんな薄着のラヴィ様、めったに見られるものじゃないからな。それについても感謝…っ！？　今、どこからかラヴィ様の視線が…！（とある騎士団員）\n\n◆ふふふ、ちょっとした冗談のつもりだったのにラヴィちゃん、ホントに水着を買ってきちゃうからさすがだよね！　いつもどおり元気だなって思ったんだけど…ラヴィちゃんが宿屋の鏡の前で、もじもじしてるところをたまたま見かけてね。声かけたら水着とか髪型のチェックしてたんだって。そんな細かいところ気にしなくても大丈夫じゃないーって言ったんだけど、「リーダーさんの前では完璧に、可愛くいたいんですっ！」だって。あはは、リーダーはやっぱり愛されてるね！　…あ、でもこれリーダーに言っちゃいけなかったかな？　ラヴィちゃんにはお詫びに、次の夏はデートにぴったりの海辺でも教えておこうっと！(エイプリル)\n\n◆ラヴィと何かありましたか？　何もありませんよね？　教えてください、リーダーさん。私の目を見てはっきりと何もないとだけ言ってくださいだからほら早く――ああ、いえすみません。取り乱しました。ラヴィが今回の遠征でアプローチをかけるだろうとは思っていましたが、真冬に水着になるとは思いもしなくて…しかも意味深ににやつきながら私を見てくる上に、どれだけたずねても海であったことを何も教えてはくれなかったので、つい我を忘れてしまいました…。――やっぱり、飲み薬なんかじゃなくて肌にでも直接――いえ、なんでもありません。こちらの話ですよ、リーダーさん…ふふ。(アロエ)"}
, 
[17100701] = {id = 17100701, name = 17100701, remark = "\nサバクツノトカゲの住む環境には天敵も多い。\n\nタカやヘビ、オオカミなどの野生生物に加え、付近で飼われている犬にさえ襲われることがある。\n\nその対策として目から血液を噴射することで知られているが、その中には蟻酸と呼ばれる刺激物が含まれている。\n\nその匂いや刺激によって天敵を怯ませ、逃げるのだ。\n\nしかし、一度に吐き出す血液は体内の三分の一にも及ぶため、文字通り放ったあとはしばらく動けなくなる、文字通りの捨て身の技である。\n\nまた、サバクツノトカゲは変温動物ではあるものの、住む環境は昼夜で気温差が激しいため、ある程度寒暖差には耐えられるようになっている。\n\nが、雪の降りしきるような環境に耐えられるほどではない。ましてや、極寒の海に飛び込むなどは…。"}
, 
[17100702] = {id = 17100702, name = 17100702, remark = "\n「水着…ってなんですか！？」と、リリーはいつも通り声を張り上げた。\n\nまだリリーがプライドに入る前のときのことで、父から遠征の土産に水着をもらったのだ。\n\n他の大陸では珍しくない、海や川などに入るときのための服で年頃の女の子が好んで着るものらしいと、父は丁寧に教えくれた。\n\nしかし、アララトじゃ珍しいものだからやっぱり避けたほうがいいかもしれない――という娘を思っての言葉をリリーが信じ、だがいつかの出番のためにと荷物の中には入れておいたのだ。\n\nそしてリリーはそのまますっかり忘れ、夏が過ぎ秋が過ぎ、そして冬の海を訪れることとなった。\n\nクエストの目的地に着いた時、リリーは寒さに震えていた。\n\nレッドの性質として寒さにそれほど強くないこともあるが、刺すような鋭い風に運ばれる波の飛沫と肌を裂きそうなほど冷たい空気はレッド、アンレッド問わず過酷な環境に違いない。\n\nかじかむ手をさすって暖を取るリリーの横で、「寒いですねぇ」と呟く声が聞こえる。\n\nそれに答えようと声の方を向き、リリーは目を見開いた。\n\n隣に立っているのは、真冬にもかかわらず水着姿で平然としているラヴィ。驚くリリーに対しても、ラヴィは普段通りに振る舞っていた。\n\n「これもリーダーさんのため」「悲願を果たすため…」などとどこか熱のこもった声に、リリーはすぐさま騎士団の特訓で寒中水泳があることを思い出した。\n\nラヴィの肌を見ながら、リリーは自省さえする。\n\n騎士団員を目指していた頃の自分に比べ、近頃は少し甘えていたのではないか、彼女のようにもっと自らに厳しくすべきではないか――というところで、水着の存在を思い出した。\n\nパパはこのために水着をくれたんだ。\n\nリリーは確信をして宿に戻り、水着に着替えて外に飛び出したが――「ややや、やっぱり寒いです！！」と震えてすぐさま宿屋へ飛び戻った。\n\nそして短い葛藤の末、最初は手放していたマフラーを巻き、リリーは再度冬の海へ戻るのだった。"}
, 
[17100703] = {id = 17100703, name = 17100703, remark = "\n目撃者からの報告\n\n◆見間違いだと思ったんだけどね、やっぱり薄着になった女の子が極寒の海辺に飛び出そうとするんだよ。一度は止めたんだけどねぇ。「リリーはやらなきゃいけないんです！！」とかなんとか言って、折れそうにないから見送ったんだ。あの意志の強い瞳を見せられちゃあね。もはやあたしにできるのは、あの子が戻ってきたときのため、暖炉で薪をよーく燃やして、宿を暖めておくだけ…そう思ったよ。(宿屋の女主人)\n\n◆あの子も騎士団員を目指していたとはいえ、年頃の女の子。可愛いものやおしゃれに興味があるだろうと思って、水着を土産にしてやったんだが…まさか、冬の海で着ることになるとはな…。心配と言えば心配だが…先に褒めたたえさせてもらおう。すばらしい精神力だ！　それでこそ、我が一家の長女！　…だが、体を冷やす前に服を着てくれ。普段から薄着とは言えどな…。 (リリーの父)\n\n◆まさか、リリーさんまで水着に…もしかして、リーダーさんを狙っているんですか！？　ま、まあ。スタイルは私の方が上ですし、着こなしだって…いえ待ってください。可愛らしい水着を着こなして、おまけにワンポイントでマフラーで寒さを言い訳にリーダーさんに近づけるようにさりげなくアピール…な、なんて計算高いんでしょう！　認められませんよっ！　これはなんとしてもリリーさんに水着を脱いでもらわないと！(ラヴィ)"}
, 
[17100704] = {id = 17100704, name = 17100704, remark = "\n真冬に水着になったリリーは考えていた。いざ己を鍛えるために水着姿になったとは言え、やることは普段とはあまり変わらない。\n\n吐血しながらクエストのためにモンスターを倒して、困っている人がいればそれを助ける。海に来ての寒中訓練と言っても、走り込みや素振りはいつでもできることだった。\n\n折角だから冬の海でしかできないことをしたい。リリーはそう考えていた。\n\n最初に尋ねたエイプリルはすぐに「いい考えがあるよ」と微笑んで、リリーだけでなく、オリヴィアやラヴィも外に呼び出し、高らかに宣言した。\n\n「これより、雪合戦を開催します！！」。\n\n何かと思えばと呆れるオリヴィアに、エイプリルは問答無用に雪玉を投げつける。\n\n一瞬、小さくため息をついたオリヴィアだったが、「もう、やったわね！」と応戦を始める。\n\n自分はどうしようかと慌てるリリーだったが、ふいにラヴィを見れば、「リリーさん…あなたの水着を認めるわけにはいきません。ですから、ここで倒れてもらいます！」と雪玉を投げつけられそうになる。\n\nリリーは慌てて「リーダーさんもこちらに！」と引っ張って避けながら、木の陰へと飛び込む。\n\nラヴィはまた慌てて「リーダーさんを味方にするなんてずるいです！」と叫ぶ。\n\nリリーは「模擬戦の特訓だなんて、さすがエイプリルさんは考えることが違います！」と前向きにとらえつつ、雪玉を作って見せる。\n\n「リーダーさんはリリーが守って見せますから、離れないでくださいね！」とリリーははっきりと言って見せる。（背後で、ラヴィの「だからリーダーさんを味方にするのはずるいですー！　私こそがリーダーさんを守るんですー！」という叫び声は、特に気にしてはいなかった）\n\nリリーは楽しそうに微笑みながら「リーダーさん！　雪合戦が終わったら、暖炉であったかいドリンクでも飲みましょうね！　えへへ！」と言うのだった。"}
, 
[17100705] = {id = 17100705, name = 17100705, remark = "\n目撃者からの報告\n\n◆リリーのレッドとしての性質は寒さに強いとは言えない。だからクエストに行くと聞いた時も少々気になったが…そのうえ、水着になったとは。…いや、驚きはしない。リリーはよく突拍子もないことをやるからな…。ただ、それゆえに死んでもおかしくないぞと本人に言ったら、心配してくれてありがとうと礼を言われた。…アホはアホだが…エイプリルとは違う、ちょっと良いアホ、だな…。(フランチェスカ)\n\n◆リリーちゃんも水着になるなんて予想外だったよ。でも、普段から水着みたいなものだし、大丈夫だよね！　…って思ったんだけど、すごく寒そうで死ぬんじゃないかなーってさすがに心配したんだ。でも普通に止めたんじゃ、リリーちゃんも素直にうなずいてはくれなさそうだから…「エイプリルちゃん寂しいから、一緒にお風呂に入ってくれない？」って誘ったら、すぐに嬉しそうにうなずいてくれたよ。ふふふ…意志が強くて、でも素直で優しい…それでこそリリーちゃんだよねー♪(エイプリル)\n\n◆風邪を引くんじゃないかと思って気が気じゃなかったけれど…リリーは水着姿でもよく頑張っていたわ。寒さに震えて、ほっぺたを真っ赤にしながら懸命にモンスターに立ち向かって行く姿も、戦った後に喜んで駆け寄ってくる姿もかわいらしくて…。いつものマフラーもなんだか違って見えるのよね。肌の露出が多いのにそこは隠すの、みたいなところが…こう…なんだか知らない感情を覚えるというか…！　…こほん、失礼。とにかく水着だから吐血しても汚れにならずに洗い流せるのも便利だったし…あの水着を、普段着にするのも悪くないかもしれないわね。ええ、別に決して、私が見たいってわけじゃないけれど。ええ。(オリヴィア)"}
, 
[17100711] = {id = 17100711, name = 17100711, remark = "\nメインクーンは、公認されている猫種の中でもっとも大きいとされている猫である。\n\nだが、その大きさに反して性格は温和で気立てが良く、『ジェントルジャイアント（穏やかな巨人）』と呼ばれているほど。\n\n愛情深く甘え上手なところもあれば、器用で遊び好きなため、簡単な動作であればすぐに覚えてみせる。"}
, 
[17100712] = {id = 17100712, name = 17100712, remark = "\nクーニャとすれちがった者は大抵、まずその背の高さと美しさについ彼女を目で追ってしまう。\n\nだが、一般人にはありえないほど冷たい瞳と雰囲気に気づくと、たじろぎ、目をそらす。それから、もう二度とそちらを見ないようにする。どうか気づかれていませんように、と祈りながら。\n\nその勘は正しく――実際、クーニャは一般人ではない。\n\n歴史あるマフィア『ペンデュラム』のボスの娘である。\n\n組織の情報は秘匿にされているが、噂はしばしば流れている。\n\n構成員は数百名、支部は各地に存在する、そしてその本部は――アララトのスラム街にある、と。\n\nもうひとつ、ペンデュラムには有名な掟があった。\n\nそれは、一般市民には決して手を出さない、巻き込まない、というものだ。それゆえに多くの市民から好感を持たれてはいるものの…もちろんペンデュラムに対し、悪意を持ち、攻撃を仕掛ける者には一般市民でも容赦はない。\n\nしかし、だからこそ視線を向けただけの通りすがりがおびえる必要はないのだ。\n\nそのうえ、クーニャは構成員さえ少々あきれるほど温和な女性だった。\n\n一日の大抵をぼーっとしたり、どうでもいいことを考えて過ごしているのだ。\n\n何を考えているのか聞いてみれば、その物腰とはかけ離れた温和さに、少し気抜けさえするかもしれない。\n\n「いい天気だな…」「お腹空いたな」…つまりクーニャは、平和を愛するマフィアなのである。"}
, 
[17100713] = {id = 17100713, name = 17100713, remark = "\n目撃者からの報告\n\n◆クーニャお嬢さんは、底が知れないお方というか…長年そばにいても、いまいちよくわからないんだよなぁ。何考えてるんだかねえ。ただ、これだけはわかる。お嬢さんは組織のことをかなり大事にしてくれてるのさ。だから俺も、お嬢さんにはこれからもついていくつもりだよ。お嬢さんになら、喜んでこの身を捧げてみせるさ。（構成員）\n\n◆クーニャちゃんは、聡明で上品で…本当に素晴らしい女性なんです！　それに組織のためにいつも行動していて…マフィアのボスに誰よりもふさわしい人だと思います…！　昔の私は、今よりもとても弱かったんですけど…クーニャちゃんと出会えて、その強い心に触れて、救われました。だからこれからも、少しでもクーニャちゃんの役に立てたらって思うんです…。頼りないかもしれないけど…。（プデル）\n\n◆クーニャは面白い子だね。マフィアに囲まれて育ったから、変わってるというのもあるけど…でも、それだけじゃああいう子には育たない。あの確固たる信念は、彼女自身から生み出されたものだ。マフィアのボスになる素質は…言うまでもないかな？（サラ）"}
, 
[17100714] = {id = 17100714, name = 17100714, remark = "\nクーニャは、実の親のことを何一つ知らない。\n\nなぜなら彼女は、生まれた直後に捨てられてしまったからだ。\n\nそして赤ん坊のクーニャが捨てられた場所こそ、『ペンデュラム』の本拠地の前だった。\n\nクーニャを捨てた者が何を望んでいたのか、今となっては誰にもわからない。\n\n「育ててくれ」ということだったのか、「始末してくれ」ということだったのか。\n\n義理と人情を重んじるボスは後者を選びはしなかった。\n\nその赤ん坊をすぐに拾い、自ら汚れた身体を洗ってやり、長い間悩んだ末に『クーニャ』と名付けてやった。\n\nクーニャは厳しくも優しく育てられ、ボスの愛情を受けながらすくすくと成長していった。だが年頃になったクーニャに、ボスは言った。\n\n「たとえ自分が親だとしても、お前までマフィアになることはない」。\n\nクーニャを思ってのことだったが、クーニャはマフィアになることに、迷いはなかった。\n\nクーニャは知識を付け、戦いを学び、組織の力になるよう努めた。\n\nはじめは無茶をする小娘に笑う構成員もいたが、レッドに目覚めたことで、その笑いは止んだ。何人いようとも、どんな武器を持っていようとも戦える力を持つことができたのだ。\n\nだが、先代ボスがクーニャを次期ボスに指名してすぐに病で命を落としてしまってから…事態は大きく変わった。\n\n構成員達は穏やかに、クーニャに繰り返し言った。\n\n「ボスは、辞退したほうがいい」「あなたが引き受けるには危険だ」「他の者に任せましょう」。だが、その言葉の裏に潜む本心は、クーニャには透けて見えた。\n\n「先代の娘だからってなんだ、血もつながっていないのに」「こんな若い女に、何ができる」「いくら戦えたところで、ボスは務まらない」――。\n\nだがクーニャは、単なる親ばかで父から次期ボスに指名されたとは思っていなかった。\n\n先代ボスははっきりと言ったのだ。「お前だからこのマフィアを任せられる。\n\n嫌なら降りればいい、だがやると言うなら、奴らに見せつけてやれ」と。\n\nだから、クーニャは沈黙をした。\n\n言葉でいくら言い返しても、意味がないとわかったからだ。\n\n結果を出すまでは、必要最低限のことだけを口にするようにしたクーニャに、あきれる者もいた。\n\nだが、クーニャの心は揺らがなかった。\n\n父の思いと、そして自分を信用してくれる親友のプデルがいたからだ。\n\nだから今日も、彼女は立ち上がる。\n\n自らを組織のボスと認めさせ、ペンデュラムという組織を守るために。\n\n「私こそが、ペンデュラムのボスだ」。"}
, 
[17100715] = {id = 17100715, name = 17100715, remark = "\n目撃者からの報告\n\n◆まさか「自分の娘を次期ボスに」なんて、言い出すとはな…。ここだけの話、「ボスの親ばかには参った」ってみんな呆れてたよ。けど――先代は親ばかや冗談で、そういうことを言う人じゃないんだ。実際、クーニャさんのことを見ているとただの小娘じゃないって思うしな。あの目つき、何が起こっても動じない態度、そのくせやたら穏やかで…でも自分の敵だと認識した途端に迫力…先代そっくりなんだ。けど、わりと最近になって、あのプデルとかいう女の子といるときは…年頃の女の子みたいに、表情が柔らかくなるんだよな。まぁ、あれだけ慌てる普通の子を見たら、俺もつい和んじまうんだけどな。（とある構成員）\n\n◆…穏健派マフィア、ペンデュラム。その先代ボスはたしかに有名な男だった。うちの組織とも少しばかりやりとりがあったわ。彼の娘かと思ってほんの一瞬目を向けたら、たまたま目が合って…それから、「友達になりたいのか」って聞かれた。…そんなことは言ってないけどもうプライドの仲間じゃない、と返したけど、「友達にもなりたい」と言われて、握手を求められた。…握手に返したかどうか？　あなたに教える必要はないわ。（シェリー）\n\n◆この前ね、クーニャと、ロールと、ショウと…他にもみんなとね、日向ぼっこしたんだ。お昼寝したり、ぼんやりしたり。クーニャはね、木陰でのんびりしてたよ。途中で、プデルが忙しそうに通り過ぎたんだ。クーニャが呼び止めて…プデルは「お仕事しなきゃ」って言ってたんだけど、クーニャが「なら、ボスとして命令する。日向ぼっこに加われ」って言って…そしたらプデルもね、一緒にごろんってしたんだ。えへへ、楽しかったなぁ。（フラワー）"}
, 
[17100721] = {id = 17100721, name = 17100721, remark = "\nミニチュアプードルは、ドイツからフランスに渡ってきた犬だ。\n\n細い手足と体を覆うふわふわの巻き毛が特徴で、その円い瞳と相まって長年多くの人々を魅了している。\n\nしかしミニチュアプードルの魅力はその愛らしさだけではない。\n\n知的レベルは犬の中でもずば抜けており、その頭脳を駆使した、水辺の猟を得意としている。\n\n巻き毛が水を跳ね返すことも、また、家族に対してはとても愛情深い性質がある。"}
, 
[17100722] = {id = 17100722, name = 17100722, remark = "\n小柄なうえにどこか怯えたような、戸惑う様子を見せるその姿は、どう見てもごく普通の少女である。\n\n口を開いてもその印象が変わることはなく、その隣にいるクーニャの異質さと真逆の雰囲気に、人は「なぜふたりは並んでいられるのか」とさえ疑問に思うだろう。\n\nだが、その理由は非常に簡単である。\n\nプデルはクーニャの親友であり、そしてマフィア組織『ペンデュラム』においての右腕だからである。\n\nクーニャからプデルを紹介された構成員達もまた、マフィアとは到底不釣り合いな少女の登場に驚きを見せた。\n\n平凡な少女の行く末を案じる構成員もいたが、大多数が「こんな少女にマフィアが務まるわけがない、すぐに逃げ出すだろう」と馬鹿にした。\n\nだが、親友だからとペンデュラムに呼ばれたわけではないと、プデルは思い知らせて見せる。\n\nひとつ問題が起きれば、プデルはまるでテストの難問に考え込むようなそぶりを見せた後、しばらくするとおずおずと解決案を出して見せるのだ。\n\nまぐれか何かだと思っていた構成員達もそれが繰り返されるうち、次第にプデルの実力を認めるようになった。\n\n多くが認めるようになったきっかけは、とある抗争でクーニャを守るべく、自らの命を賭けておとりになる作戦を提案したときだった。\n\nいつものようにおずおずと言うので、プデルの命がかかっている作戦だということに、気付かない者さえいた。\n\n命を賭けたところでプデルもクーニャも助かるものかと反対する者もいたが、むしろそれにクーニャが反対してみせた。「私は、プデルの作戦を信じる」。\n\nそして作戦は成功し――抗争は勝利し、クーニャもプデルも今でも生きているのだ。\n\nその後は一目置かれるようになったプデルではあるが、クーニャの部下たちに頭を下げられるだけで、いちいちビクッとするような小心者なところは決して変わることはなかった。"}
, 
[17100723] = {id = 17100723, name = 17100723, remark = "\n目撃者からの報告\n\n◆クーニャのお嬢さんがプデルを紹介してきたときは驚いたもんだ。こんな普通の子にマフィアをやらせるつもりか、なんてな。けど、あいつの頭脳はなかなか大したもんらしい。俺が何時間かけても思いつかないようなことに、すぐに気付いちまうんだ。…けど、いつまでたっても俺たちに慣れないでびくびくするのはまいったよ。本当にいくつも立派な作戦をいくつも考える、あのプデルと同じ人なのか、って思うぐらいだ。（組織の人間）\n\n◆プデルちゃんがまさか、マフィアの一員だなんて…最初聞いたときは、信じられなかったよ。だけどプデルちゃんとクーニャさんって、お互いを信頼している感じで…とっても素敵な関係だなって思うようになったんだ。きっとこれまでに、たくさんの修羅場をふたりでくぐり抜けてきたんだろうね。（コゼット）\n\n◆プデルは、いつも働いてるみたいだねぇ。じーっと考え込むことが多いから、休んでるようにも見えるかもしれないけど…プデルにとって考えるのが仕事だから、つまりずーっと働いてるってことなんだよ。たまにはのんびりお休みすればいいのに…プデルはじっとしているほうが嫌なんだって。変わってるよねぇ。でも、クーニャに「休め」って言われたら、お休みするんだって。ふふ、仲良しだねぇ。（クイン）"}
, 
[17100724] = {id = 17100724, name = 17100724, remark = "\nプデルは政略結婚で一緒になった、両親のもとで生まれた。\n\n家の都合で仮面夫婦を続けている両親の仲は冷めきっており、家族みんなで食卓を囲んだ記憶すらもプデルにはない。\n\n金銭面は何一つ不自由ない家庭で、食事も教育も十分に与えられたが…プデルがもっとも求めた愛情はなく、両親はプデルにひどく冷たい言葉を言うか、しばしば無視さえした。\n\nプデルがレッドに目覚めたときは、ただ一言言うだけだった。「異質だ」。\n\n生活自体は成り立っていたため、プデルは誰かに助けを求めたり不満を言えなかった。\n\n自分の家はこういうものなのだと淡々と受け入れたプデルは、ただおとなしい良い子として暮らし続け、学校に通っていた。\n\n「…このままこうしていれば、きっと面倒なことも起こらないはず…」。\n\n死人のような生活だ、とプデルは思った。\n\nそんな日々の中、プデルはある日、学校帰りにクーニャと出会う。\n\n危うい雰囲気の女性に強く惹かれたプデルは最初腰が引けたが、どうせ死人のような自分に怯えることなどないのだ、と思い、クーニャに近づいた。\n\n「あの、少しお話しませんか？」。\n\nそれからプデルとクーニャは、しばしば雑談をする仲になった。\n\nクーニャはプデルを怯えさせないようにマフィアだとは名乗らず、ただ会話を楽しんだ。\n\nだがある日、『とある組織』としてペンデュラムで起きている問題を連ねて、あなたならどう対処するか…などとプデルに問いかけた。\n\nプデルはそれにいつものように悩んで見せた後、答えていった。\n\nだが後日、新聞を読むとペンデュラムというマフィアが、クーニャが話していた内容とまったく同じ出来事に巻き込まれていたことを知り、プデルはクーニャの身元に気づいた。\n\nだが、驚くことはなく、むしろクーニャの独特の雰囲気に納得し、さらに強く惹かれた。\n\n自分の知らない遠い世界だと思っていたのに、こうも近くにあったのだ。\n\nならなぜ、自分は今の小さな苦しい世界に収まっているのか。\n\nそしてプデルは葛藤の末、両親との決別を経て――ペンデュラムの一員となることを選んだ。\n\nいまだマフィアらしくはないが…両親といた頃よりもずっと、平和で幸せに過ごしている。"}
, 
[17100725] = {id = 17100725, name = 17100725, remark = "\n目撃者からの報告\n\n◆プデルは優れた参謀長だね。いかなる状況でも正解を導き出すのは、経験だけじゃ得られない力さ。普段の彼女の自信のなさそうな態度も、敵を油断させられるだろうしね。ふふ、なんだかそこはリーダーと似ていると思わないかい？　だから私もつい彼女をからかって遊んでしまうのだけど…その時ばかりは、いつもよりクーニャの視線が怖いかな？　あはは。（サラ）\n\n◆…プライドに入ってから、大図書館にときどき来るようになった。読むだけでも難解な書物を選んで、それらを次々読み終えていくんだ。それは称賛に値する、が…たまに、目の下にくまを作っているのは、気になる。本は逃げないのだから、いつでも読めばいいと声をかけたが…「もっと勉強しないと、クーニャちゃんの力になれないんです」と言って聞かないんだ。…今度来たときには、健康に関する本でも勧めておく。（フランチェスカ）\n\n◆プデルは私の優秀な右腕だ。彼女のおかげで、何度も危機的状況を脱することができた。プデルは私に「恩返しがしたい」とたびたび言うが――すでに私のほうがプデルに助けられていることが多いと思う。これからもプデルには私のそばにいてほしい。プデル自身には何度も伝えているが、そのたびにおろおろと上を見て、下を見て、右を見て、左を見て…それから、「あっ、うっ、うん」と顔を赤くして、目を合わせずにうなずく。どうしてだろうな…もしかしたら、私はやっぱり嫌われてるのか？（クーニャ）"}
, 
[18100301] = {id = 18100301, name = "メンバー募集", remark = "やっほー！　みーんな大好き、エイプリルちゃんだよ！　ちゃんと覚えてくれた？　これからいっぱい遊ぼうね！", voice_path = "April_Get_1", sort = 10, bubble_id = "14000300:2:418:244,14000301:2:418:244,14000302:2:418:244"}
, 
[18100302] = {id = 18100302, name = "ログインボイス", remark = "リーダー、今日も一緒に楽しくいたずらしちゃおうね♪", voice_path = "April_In_1", sort = 20, bubble_id = "14000300:2:418:244,14000301:2:418:244,14000302:2:418:244"}
, 
[18100303] = {id = 18100303, name = "待機ボイス1", remark = "リーダー、お昼寝したいの？　じゃあエイプリルちゃんもゴロゴロしちゃおっと！", voice_path = "April_Main_1", sort = 30, bubble_id = "14000300:2:418:244,14000301:2:418:244,14000302:2:418:244"}
, 
[18100304] = {id = 18100304, name = "待機ボイス2", remark = "し～。こっそり教えちゃうけど、オリヴィアちゃんはああ見えて可愛いものに弱いんだ。 あははは、可愛いでしょ！", voice_path = "April_Main_2", sort = 31, bubble_id = "14000300:2:418:244,14000301:2:418:244,14000302:2:418:244"}
, 
[18100305] = {id = 18100305, name = "待機ボイス3", remark = "エイプリルちゃん、すっごく暇だから～…ねぇリーダー、誰かにいたずらしに行こう！　ほらほら、オリヴィアちゃんがいないうちに早く早くー！", voice_path = "April_Main_3", sort = 32, bubble_id = "14000300:2:418:244,14000301:2:418:244,14000302:2:418:244"}
, 
[18100306] = {id = 18100306, name = "待機ボイス4", remark = "リーダーにいたずらの極意を教えてあげる。何よりも大事なのはね…素早い逃げ足、だよ！", voice_path = "April_Main_4", sort = 33, bubble_id = "14000300:2:418:244,14000301:2:418:244,14000302:2:418:244"}
, 
[18100307] = {id = 18100307, name = "突破", remark = "おおっ。エイプリルちゃんってば、また強くなっちゃった～？", voice_path = "April_Stage_1", sort = 40, bubble_id = "14000300:2:418:244,14000301:2:418:244,14000302:2:418:244"}
, 
[18100308] = {id = 18100308, name = "立ち絵獲得1", remark = "じゃじゃーん！　きらめくエイプリルちゃん、登場！　リーダーもこのかっこいい姿にメロメロ？　あははは。", voice_path = "April_Stage_2", sort = 41, bubble_id = "14000300:2:418:244,14000301:2:418:244,14000302:2:418:244"}
, 
[18100309] = {id = 18100309, name = "立ち絵獲得2", remark = "今のエイプリルちゃん、もう完璧だよ！　騎士団にも絶対負けないぐらいね！", voice_path = "April_Stage_3", sort = 42, bubble_id = "14000300:2:418:244,14000301:2:418:244,14000302:2:418:244"}
, 
[18100310] = {id = 18100310, name = "覚醒", remark = "わぁ…！　今わたし、すっごく気持ちいいよ！　リーダーにも味わってほしいぐらいっ！", voice_path = "April_Star_1", sort = 50, bubble_id = "14000300:2:418:244,14000301:2:418:244,14000302:2:418:244"}
, 
[18100311] = {id = 18100311, name = "好感度Lv1", remark = "あっ、リーダーってば…そんなことしたら引っかいちゃうぞ～？", type = 1, voice_path = "April_Interaction_1", sort = 140, bubble_id = "14000300:2:418:244,14000301:2:418:244,14000302:2:418:244"}
, 
[18100312] = {id = 18100312, name = "好感度Lv3", remark = "エイプリルちゃんは賢いんだから！　子供騙しには引っかからないよーだ！", type = 1, voice_path = "April_Interaction_2", sort = 141, bubble_id = "14000300:2:418:244,14000301:2:418:244,14000302:2:418:244"}
, 
[18100313] = {id = 18100313, name = "好感度Lv5", remark = "リーダーはエイプリルちゃんのこと好き？　じゃあお返しに、いーっぱいいたずらしてあげる♪", type = 1, voice_path = "April_Interaction_3", sort = 142, bubble_id = "14000300:2:418:244,14000301:2:418:244,14000302:2:418:244"}
, 
[18100314] = {id = 18100314, name = "好感度Lv7", remark = "リーダーとふたりきりで遊びたいな～。リーダーの故郷の言葉だと…デート、って言うんだっけ？", type = 1, voice_path = "April_Interaction_4", sort = 143, bubble_id = "14000300:2:418:244,14000301:2:418:244,14000302:2:418:244"}
, 
[18100315] = {id = 18100315, name = "好感度Lv9", remark = "エイプリルちゃんのこと、もーっと好きになってもらえるように頑張るね！　だってリーダーが大好きだから！", type = 1, voice_path = "April_Interaction_5", sort = 144, bubble_id = "14000300:2:418:244,14000301:2:418:244,14000302:2:418:244"}
, 
[18100316] = {id = 18100316, name = "冒険者出陣", remark = "エイプリルちゃん、今日も輝いてるよーっ！", voice_path = "April_Go_1", sort = 60, bubble_id = "14000300:2:418:244,14000301:2:418:244,14000302:2:418:244"}
, 
[18100317] = {id = 18100317, name = "攻撃1", remark = "目をつぶらないでねー！", voice_path = "April_Battle_N_1", sort = 70, bubble_id = "14000300:2:418:244,14000301:2:418:244,14000302:2:418:244"}
, 
[18100318] = {id = 18100318, name = "攻撃2", remark = "やぁっ！", voice_path = "April_Battle_N_2", sort = 71, bubble_id = "14000300:2:418:244,14000301:2:418:244,14000302:2:418:244"}
, 
[18100319] = {id = 18100319, name = "攻撃3", remark = "てやーっ！", voice_path = "April_Battle_N_3", sort = 72, bubble_id = "14000300:2:418:244,14000301:2:418:244,14000302:2:418:244"}
, 
[18100320] = {id = 18100320, name = "攻撃4", remark = "どうだっ！", voice_path = "April_Battle_N_4", sort = 73, bubble_id = "14000300:2:418:244,14000301:2:418:244,14000302:2:418:244"}
, 
[18100321] = {id = 18100321, name = "攻撃5", remark = "ほっ！　やぁっ！", voice_path = "April_Battle_N_5", sort = 74, bubble_id = "14000300:2:418:244,14000301:2:418:244,14000302:2:418:244"}
, 
[18100322] = {id = 18100322, name = "攻撃6", remark = "エイプリルちゃんに任せて！", voice_path = "April_Battle_N_6", sort = 75, bubble_id = "14000300:2:418:244,14000301:2:418:244,14000302:2:418:244"}
, 
[18100323] = {id = 18100323, name = "被ダメージ1", remark = "痛ーい！", voice_path = "April_Battle_Hit_1", sort = 80, bubble_id = "14000300:2:418:244,14000301:2:418:244,14000302:2:418:244"}
, 
[18100324] = {id = 18100324, name = "被ダメージ2", remark = "ニャンで～！？", voice_path = "April_Battle_Hit_2", sort = 81, bubble_id = "14000300:2:418:244,14000301:2:418:244,14000302:2:418:244"}
, 
[18100325] = {id = 18100325, name = "被ダメージ3", remark = "うわぁっ", voice_path = "April_Battle_Hit_3", sort = 82, bubble_id = "14000300:2:418:244,14000301:2:418:244,14000302:2:418:244"}
, 
[18100326] = {id = 18100326, name = "被ダメージ4", remark = "諦めないもん！", voice_path = "April_Battle_Hit_4", sort = 83, bubble_id = "14000300:2:418:244,14000301:2:418:244,14000302:2:418:244"}
, 
[18100327] = {id = 18100327, name = "戦闘不能", remark = "うぅ～、エイプリルちゃんってば大失敗…", voice_path = "April_Battle_Die_1", sort = 90, bubble_id = "14000300:2:418:244,14000301:2:418:244,14000302:2:418:244"}
, 
[18100328] = {id = 18100328, name = "特技1", remark = "ちょっといたずらさせてもらうよーっ！", voice_path = "April_Battle_H_1", sort = 100, bubble_id = "14000300:2:418:244,14000301:2:418:244,14000302:2:418:244"}
, 
[18100329] = {id = 18100329, name = "特技2", remark = "エイプリルちゃん、突撃～！", voice_path = "April_Battle_H_2", sort = 101, bubble_id = "14000300:2:418:244,14000301:2:418:244,14000302:2:418:244"}
, 
[18100330] = {id = 18100330, name = "奥義1", remark = "本気のエイプリルちゃんは、最強なんだからーっ！", voice_path = "April_Battle_C_1", sort = 110, bubble_id = "14000300:2:418:244,14000301:2:418:244,14000302:2:418:244"}
, 
[18100331] = {id = 18100331, name = "奥義2", remark = "準備はいい？　エイプリルちゃんの真の実力に驚かないでね！", voice_path = "April_Battle_C_2", sort = 111, bubble_id = "14000300:2:418:244,14000301:2:418:244,14000302:2:418:244"}
, 
[18100332] = {id = 18100332, name = "戦闘勝利", remark = "えへへ、わたし達ってやっぱり世界一のプライドだね！", voice_path = "April_Win_1", sort = 120, bubble_id = "14000300:2:418:244,14000301:2:418:244,14000302:2:418:244"}
, 
[18100333] = {id = 18100333, name = "戦闘失敗", remark = "うぅ…何があったの…？　ここはどこ？　私は…誰～？", voice_path = "April_Fail_1", sort = 130, bubble_id = "14000300:2:418:244,14000301:2:418:244,14000302:2:418:244"}
, 
[18100201] = {id = 18100201, name = "メンバー募集", remark = "オリヴィアよ、これからよろしくね。あなたの期待を超えられるよう、努力させてもらうわ。", voice_path = "Olivia_Get_1", sort = 10, bubble_id = "14000200:2:439:251,14000201:2:439:251,14000202:2:439:251"}
, 
[18100202] = {id = 18100202, name = "ログインボイス", remark = "リーダー、お帰りなさい。今日も気を引き締めていきましょう。", voice_path = "Olivia_In_1", sort = 20, bubble_id = "14000200:2:439:251,14000201:2:439:251,14000202:2:439:251"}
, 
[18100203] = {id = 18100203, name = "待機ボイス1", remark = "リーダー、疲れているのなら…気分転換に散歩でもどうかしら？　その…私も付き合ってあげてもいいのだけど。", voice_path = "Olivia_Main_1", sort = 30, bubble_id = "14000200:2:439:251,14000201:2:439:251,14000202:2:439:251"}
, 
[18100204] = {id = 18100204, name = "待機ボイス2", remark = "はぁ～～このぬいぐるみ、すっごく可愛い…って、リーダー！？　いつからそこに…い、今のは、えっと…！", voice_path = "Olivia_Main_2", sort = 31, bubble_id = "14000200:2:439:251,14000201:2:439:251,14000202:2:439:251"}
, 
[18100205] = {id = 18100205, name = "待機ボイス3", remark = "可愛いものには、その…ちょっと気を抜いたときに癒されるだけ！　だから別に、大好きとかじゃなくてっ…", voice_path = "Olivia_Main_3", sort = 32, bubble_id = "14000200:2:439:251,14000201:2:439:251,14000202:2:439:251"}
, 
[18100206] = {id = 18100206, name = "待機ボイス4", remark = "最近また、エイプリルに振り回されがちなの…もっと特訓が必要ね。", voice_path = "Olivia_Main_4", sort = 33, bubble_id = "14000200:2:439:251,14000201:2:439:251,14000202:2:439:251"}
, 
[18100207] = {id = 18100207, name = "突破", remark = "ありがとう。成長できたのは嬉しいけど…まだまだこれからね。", voice_path = "Olivia_Stage_1", sort = 40, bubble_id = "14000200:2:439:251,14000201:2:439:251,14000202:2:439:251"}
, 
[18100208] = {id = 18100208, name = "立ち絵獲得1", remark = "こんな私…どう思うかしら？　少しは、大人らしくなった？", voice_path = "Olivia_Stage_2", sort = 41, bubble_id = "14000200:2:439:251,14000201:2:439:251,14000202:2:439:251"}
, 
[18100209] = {id = 18100209, name = "立ち絵獲得2", remark = "ここまで来れたのは、すべてリーダーのおかげよ。恩を返せるよう、もっと努力しなくちゃね。", voice_path = "Olivia_Stage_3", sort = 42, bubble_id = "14000200:2:439:251,14000201:2:439:251,14000202:2:439:251"}
, 
[18100210] = {id = 18100210, name = "覚醒", remark = "今まで付き合ってくれてありがとう。これからは、私があなたの剣になるわ。", voice_path = "Olivia_Star_1", sort = 50, bubble_id = "14000200:2:439:251,14000201:2:439:251,14000202:2:439:251"}
, 
[18100211] = {id = 18100211, name = "好感度Lv1", remark = "リ、リーダー、やめなさい！　やめないと…怒るわよ！", type = 1, voice_path = "Olivia_Interaction_1", sort = 140, bubble_id = "14000200:2:439:251,14000201:2:439:251,14000202:2:439:251"}
, 
[18100212] = {id = 18100212, name = "好感度Lv3", remark = "エイプリルを見かけなかったかしら？　もう…きっとまた、どこかでいたずらしてるんだわ。", type = 1, voice_path = "Olivia_Interaction_2", sort = 141, bubble_id = "14000200:2:439:251,14000201:2:439:251,14000202:2:439:251"}
, 
[18100213] = {id = 18100213, name = "好感度Lv5", remark = "気を抜いちゃだめ…可愛いものが好きだなんて、もしバレたら…！　あっ、リーダー！　いえ、な、なんでもないの！", type = 1, voice_path = "Olivia_Interaction_3", sort = 142, bubble_id = "14000200:2:439:251,14000201:2:439:251,14000202:2:439:251"}
, 
[18100214] = {id = 18100214, name = "好感度Lv7", remark = "くんくん…リーダーって、なんだか落ち着く匂いがするわ…って、その、変な意味じゃなくて！", type = 1, voice_path = "Olivia_Interaction_4", sort = 143, bubble_id = "14000200:2:439:251,14000201:2:439:251,14000202:2:439:251"}
, 
[18100215] = {id = 18100215, name = "好感度Lv9", remark = "リーダーの気持ちはわかったわ。私もあなたのこと、嫌いじゃない、というか…好き、というか…あぁ、もう…", type = 1, voice_path = "Olivia_Interaction_5", sort = 144, bubble_id = "14000200:2:439:251,14000201:2:439:251,14000202:2:439:251"}
, 
[18100216] = {id = 18100216, name = "冒険者出陣", remark = "私の実力を信じてくれるなら、期待に応えなくちゃね。", voice_path = "Olivia_Go_1", sort = 60, bubble_id = "14000200:2:439:251,14000201:2:439:251,14000202:2:439:251"}
, 
[18100217] = {id = 18100217, name = "攻撃1", remark = "全力で行くわ！", voice_path = "Olivia_Battle_N_1", sort = 70, bubble_id = "14000200:2:439:251,14000201:2:439:251,14000202:2:439:251"}
, 
[18100218] = {id = 18100218, name = "攻撃2", remark = "はっ！　やぁ！", voice_path = "Olivia_Battle_N_2", sort = 71, bubble_id = "14000200:2:439:251,14000201:2:439:251,14000202:2:439:251"}
, 
[18100219] = {id = 18100219, name = "攻撃3", remark = "このっ！", voice_path = "Olivia_Battle_N_3", sort = 72, bubble_id = "14000200:2:439:251,14000201:2:439:251,14000202:2:439:251"}
, 
[18100220] = {id = 18100220, name = "攻撃4", remark = "はぁーーー！", voice_path = "Olivia_Battle_N_4", sort = 73, bubble_id = "14000200:2:439:251,14000201:2:439:251,14000202:2:439:251"}
, 
[18100221] = {id = 18100221, name = "攻撃5", remark = "覚悟しなさい。", voice_path = "Olivia_Battle_N_5", sort = 74, bubble_id = "14000200:2:439:251,14000201:2:439:251,14000202:2:439:251"}
, 
[18100222] = {id = 18100222, name = "被ダメージ1", remark = "やめなさいっ！", voice_path = "Olivia_Battle_Hit_1", sort = 80, bubble_id = "14000200:2:439:251,14000201:2:439:251,14000202:2:439:251"}
, 
[18100223] = {id = 18100223, name = "被ダメージ2", remark = "ううっ", voice_path = "Olivia_Battle_Hit_2", sort = 81, bubble_id = "14000200:2:439:251,14000201:2:439:251,14000202:2:439:251"}
, 
[18100224] = {id = 18100224, name = "被ダメージ3", remark = "くっ", voice_path = "Olivia_Battle_Hit_3", sort = 82, bubble_id = "14000200:2:439:251,14000201:2:439:251,14000202:2:439:251"}
, 
[18100225] = {id = 18100225, name = "被ダメージ4", remark = "もうっ！", voice_path = "Olivia_Battle_Hit_4", sort = 83, bubble_id = "14000200:2:439:251,14000201:2:439:251,14000202:2:439:251"}
, 
[18100226] = {id = 18100226, name = "被ダメージ5", remark = "きゃっ…", voice_path = "Olivia_Battle_Hit_5", sort = 84, bubble_id = "14000200:2:439:251,14000201:2:439:251,14000202:2:439:251"}
, 
[18100227] = {id = 18100227, name = "被ダメージ6", remark = "この程度、なんてことないわ！", voice_path = "Olivia_Battle_Hit_6", sort = 85, bubble_id = "14000200:2:439:251,14000201:2:439:251,14000202:2:439:251"}
, 
[18100228] = {id = 18100228, name = "戦闘不能", remark = "ごめんなさい、リーダー。私がもっとしっかりしていれば…", voice_path = "Olivia_Battle_Die_1", sort = 90, bubble_id = "14000200:2:439:251,14000201:2:439:251,14000202:2:439:251"}
, 
[18100229] = {id = 18100229, name = "特技1", remark = "本当の剣術を見せてあげるわ！", voice_path = "Olivia_Battle_H_1", sort = 100, bubble_id = "14000200:2:439:251,14000201:2:439:251,14000202:2:439:251"}
, 
[18100230] = {id = 18100230, name = "特技2", remark = "食らいなさい！", voice_path = "Olivia_Battle_H_2", sort = 101, bubble_id = "14000200:2:439:251,14000201:2:439:251,14000202:2:439:251"}
, 
[18100231] = {id = 18100231, name = "奥義1", remark = "どんな敵でも逃げたりしないわ！　さぁ我が剣よ、輝きなさい！", voice_path = "Olivia_Battle_C_1", sort = 110, bubble_id = "14000200:2:439:251,14000201:2:439:251,14000202:2:439:251"}
, 
[18100232] = {id = 18100232, name = "奥義2", remark = "リーダーの期待に応えるため――この剣の輝きで、私の意志を証明するわ！", voice_path = "Olivia_Battle_C_2", sort = 111, bubble_id = "14000200:2:439:251,14000201:2:439:251,14000202:2:439:251"}
, 
[18100233] = {id = 18100233, name = "戦闘勝利", remark = "ふぅ…リーダーの指示のおかげで、結果が出せたわね。", voice_path = "Olivia_Win_1", sort = 120, bubble_id = "14000200:2:439:251,14000201:2:439:251,14000202:2:439:251"}
, 
[18100234] = {id = 18100234, name = "戦闘失敗", remark = "役に立てなくて…本当に、ごめんなさい…", voice_path = "Olivia_Fail_1", sort = 130, bubble_id = "14000200:2:439:251,14000201:2:439:251,14000202:2:439:251"}
, 
[18100501] = {id = 18100501, name = "メンバー募集", remark = "私はフランチェスカ。祖母は私を、『フラン』と呼んでいた。", voice_path = "francesca_Get_1", sort = 10, bubble_id = "14000500:2:414:247,14000501:2:414:247,14000502:2:414:247"}
, 
[18100502] = {id = 18100502, name = "ログインボイス", remark = "ん…リーダーも、図書館が好き？　…私の邪魔をしないなら、好きにするといい。", voice_path = "francesca_In_1", sort = 20, bubble_id = "14000500:2:414:247,14000501:2:414:247,14000502:2:414:247"}
, 
[18100503] = {id = 18100503, name = "待機ボイス1", remark = "本なら、ここにいくらでもある。読みたいなら…貸してもいい。", voice_path = "francesca_Main_1", sort = 30, bubble_id = "14000500:2:414:247,14000501:2:414:247,14000502:2:414:247"}
, 
[18100504] = {id = 18100504, name = "待機ボイス2", remark = "命をかけても…この大図書館を守る。それが、祖母との約束だから。", voice_path = "francesca_Main_2", sort = 31, bubble_id = "14000500:2:414:247,14000501:2:414:247,14000502:2:414:247"}
, 
[18100505] = {id = 18100505, name = "待機ボイス3", remark = "この大図書館には、生まれてからずっといる。本があれば、退屈じゃない。", voice_path = "francesca_Main_3", sort = 32, bubble_id = "14000500:2:414:247,14000501:2:414:247,14000502:2:414:247"}
, 
[18100506] = {id = 18100506, name = "待機ボイス4", remark = "エイプリルみたいな遊び人じゃないから、このままで構わない。…私は本が読めれば、それでいい。", voice_path = "francesca_Main_4", sort = 33, bubble_id = "14000500:2:414:247,14000501:2:414:247,14000502:2:414:247"}
, 
[18100507] = {id = 18100507, name = "突破", remark = "知識は、前へ進むための原動力になる。", voice_path = "francesca_Stage_1", sort = 40, bubble_id = "14000500:2:414:247,14000501:2:414:247,14000502:2:414:247"}
, 
[18100508] = {id = 18100508, name = "立ち絵獲得1", remark = "ん…少しは、変化があったみたい。", voice_path = "francesca_Stage_2", sort = 41, bubble_id = "14000500:2:414:247,14000501:2:414:247,14000502:2:414:247"}
, 
[18100509] = {id = 18100509, name = "立ち絵獲得2", remark = "あまり私に期待するな。…でも期待したいと言うなら、好きにすればいい。", voice_path = "francesca_Stage_3", sort = 42, bubble_id = "14000500:2:414:247,14000501:2:414:247,14000502:2:414:247"}
, 
[18100510] = {id = 18100510, name = "覚醒", remark = "…この計り知れない力、何かが変わった…", voice_path = "francesca_Star_1", sort = 50, bubble_id = "14000500:2:414:247,14000501:2:414:247,14000502:2:414:247"}
, 
[18100511] = {id = 18100511, name = "好感度Lv1", remark = "読書中だ、邪魔をするな。", type = 1, voice_path = "francesca_Interaction_1", sort = 140, bubble_id = "14000500:2:414:247,14000501:2:414:247,14000502:2:414:247"}
, 
[18100512] = {id = 18100512, name = "好感度Lv3", remark = "質問がある。…なぜリーダーは、オリヴィアのようにおかしくなった？", type = 1, voice_path = "francesca_Interaction_2", sort = 141, bubble_id = "14000500:2:414:247,14000501:2:414:247,14000502:2:414:247"}
, 
[18100513] = {id = 18100513, name = "好感度Lv5", remark = "頼りないあいつらと比べたら、リーダーはまし。…別に、褒めてるわけじゃない。", type = 1, voice_path = "francesca_Interaction_3", sort = 142, bubble_id = "14000500:2:414:247,14000501:2:414:247,14000502:2:414:247"}
, 
[18100514] = {id = 18100514, name = "好感度Lv7", remark = "リーダーのお節介で、本を読めなかったりしたけど…いろいろ経験できたから、問題ない。…ありがとう。", type = 1, voice_path = "francesca_Interaction_4", sort = 143, bubble_id = "14000500:2:414:247,14000501:2:414:247,14000502:2:414:247"}
, 
[18100515] = {id = 18100515, name = "好感度Lv9", remark = "バカばかりだけど…昔みたいに、退屈じゃない。　ただ、このバカたちはちゃんと管理すべき。…リーダーと私で。", type = 1, voice_path = "francesca_Interaction_5", sort = 144, bubble_id = "14000500:2:414:247,14000501:2:414:247,14000502:2:414:247"}
, 
[18100516] = {id = 18100516, name = "冒険者出陣", remark = "引っ張るな。", voice_path = "francesca_Go_1", sort = 60, bubble_id = "14000500:2:414:247,14000501:2:414:247,14000502:2:414:247"}
, 
[18100517] = {id = 18100517, name = "攻撃1", remark = "バカ！", voice_path = "francesca_Battle_N_1", sort = 70, bubble_id = "14000500:2:414:247,14000501:2:414:247,14000502:2:414:247"}
, 
[18100518] = {id = 18100518, name = "攻撃2", remark = "えいっ…！", voice_path = "francesca_Battle_N_2", sort = 71, bubble_id = "14000500:2:414:247,14000501:2:414:247,14000502:2:414:247"}
, 
[18100519] = {id = 18100519, name = "攻撃3", remark = "面倒…！", voice_path = "francesca_Battle_N_3", sort = 72, bubble_id = "14000500:2:414:247,14000501:2:414:247,14000502:2:414:247"}
, 
[18100520] = {id = 18100520, name = "攻撃4", remark = "はっ！", voice_path = "francesca_Battle_N_4", sort = 73, bubble_id = "14000500:2:414:247,14000501:2:414:247,14000502:2:414:247"}
, 
[18100521] = {id = 18100521, name = "攻撃5", remark = "最悪…！", voice_path = "francesca_Battle_N_5", sort = 74, bubble_id = "14000500:2:414:247,14000501:2:414:247,14000502:2:414:247"}
, 
[18100522] = {id = 18100522, name = "攻撃6", remark = "っ…バカ！", voice_path = "francesca_Battle_N_6", sort = 75, bubble_id = "14000500:2:414:247,14000501:2:414:247,14000502:2:414:247"}
, 
[18100523] = {id = 18100523, name = "被ダメージ1", remark = "いやっ…！", voice_path = "francesca_Battle_Hit_1", sort = 80, bubble_id = "14000500:2:414:247,14000501:2:414:247,14000502:2:414:247"}
, 
[18100524] = {id = 18100524, name = "被ダメージ2", remark = "わっ…", voice_path = "francesca_Battle_Hit_2", sort = 81, bubble_id = "14000500:2:414:247,14000501:2:414:247,14000502:2:414:247"}
, 
[18100525] = {id = 18100525, name = "被ダメージ3", remark = "うぅ…", voice_path = "francesca_Battle_Hit_3", sort = 82, bubble_id = "14000500:2:414:247,14000501:2:414:247,14000502:2:414:247"}
, 
[18100526] = {id = 18100526, name = "被ダメージ4", remark = "やめろ…！", voice_path = "francesca_Battle_Hit_4", sort = 83, bubble_id = "14000500:2:414:247,14000501:2:414:247,14000502:2:414:247"}
, 
[18100527] = {id = 18100527, name = "被ダメージ5", remark = "うぁっ…", voice_path = "francesca_Battle_Hit_5", sort = 84, bubble_id = "14000500:2:414:247,14000501:2:414:247,14000502:2:414:247"}
, 
[18100528] = {id = 18100528, name = "被ダメージ6", remark = "気に入らない…！", voice_path = "francesca_Battle_Hit_6", sort = 85, bubble_id = "14000500:2:414:247,14000501:2:414:247,14000502:2:414:247"}
, 
[18100529] = {id = 18100529, name = "戦闘不能", remark = "…やはり私に、肉体活動は似合わない…", voice_path = "francesca_Battle_Die_1", sort = 90, bubble_id = "14000500:2:414:247,14000501:2:414:247,14000502:2:414:247"}
, 
[18100530] = {id = 18100530, name = "特技1", remark = "バカ、気を付けろ。", voice_path = "francesca_Battle_H_1", sort = 100, bubble_id = "14000500:2:414:247,14000501:2:414:247,14000502:2:414:247"}
, 
[18100531] = {id = 18100531, name = "特技2", remark = "見てられない…", voice_path = "francesca_Battle_H_2", sort = 101, bubble_id = "14000500:2:414:247,14000501:2:414:247,14000502:2:414:247"}
, 
[18100532] = {id = 18100532, name = "奥義1", remark = "見せてやる。本が私に与えてくれる力を――", voice_path = "francesca_Battle_C_1", sort = 110, bubble_id = "14000500:2:414:247,14000501:2:414:247,14000502:2:414:247"}
, 
[18100533] = {id = 18100533, name = "奥義2", remark = "大図書館の全てを管理することが、私の仕事。…ついでに、バカの管理も。", voice_path = "francesca_Battle_C_2", sort = 111, bubble_id = "14000500:2:414:247,14000501:2:414:247,14000502:2:414:247"}
, 
[18100534] = {id = 18100534, name = "戦闘勝利", remark = "知識さえあれば、勝つのは簡単。", voice_path = "francesca_Win_1", sort = 120, bubble_id = "14000500:2:414:247,14000501:2:414:247,14000502:2:414:247"}
, 
[18100535] = {id = 18100535, name = "戦闘失敗", remark = "計算には間違いない…絶対、他に何か問題がある。", voice_path = "francesca_Fail_1", sort = 130, bubble_id = "14000500:2:414:247,14000501:2:414:247,14000502:2:414:247"}
, 
[18100401] = {id = 18100401, name = "メンバー募集", remark = "初めまして、リリーと申します！　やる気だけならリリー、誰にも負けませんので！！　リリーの実力にご期待くだ――ごふーっ！？", voice_path = "Lily_Get_1", sort = 10, bubble_id = "14000400:2:427:236,14000401:2:427:236,14000402:2:431:260"}
, 
[18100402] = {id = 18100402, name = "ログインボイス", remark = "リーダーさんっ、リリーの準備はもう完璧です！　いつでも出発できますよっ！", voice_path = "Lily_In_1", sort = 20, bubble_id = "14000400:2:427:236,14000401:2:427:236,14000402:2:431:260"}
, 
[18100403] = {id = 18100403, name = "待機ボイス1", remark = "リリーは正義の味方になりたいんですっ！　リーダーさんもとっても頑張ってますし…リリーも負けていられませんっ！", voice_path = "Lily_Main_1", sort = 30, bubble_id = "14000400:2:427:236,14000401:2:427:236,14000402:2:431:260"}
, 
[18100404] = {id = 18100404, name = "待機ボイス2", remark = "リリーは騎士団に入るつもりでしたが、今思えば…このプライドに入れて、とっても良かったですっ！", voice_path = "Lily_Main_2", sort = 31, bubble_id = "14000400:2:427:236,14000401:2:427:236,14000402:2:431:260"}
, 
[18100405] = {id = 18100405, name = "待機ボイス3", remark = "リリーにできることがあれば、なんでも言ってください！　皆さんのお役に立てたら、リリーはとっても嬉しいのでっ！", voice_path = "Lily_Main_3", sort = 32, bubble_id = "14000400:2:427:236,14000401:2:427:236,14000402:2:431:260"}
, 
[18100406] = {id = 18100406, name = "待機ボイス4", remark = "お兄ちゃんやパパ、今ごろ何してるのかな。…よぉし！　リリーも負けないよう、今日も張り切っていきますよーっ！", voice_path = "Lily_Main_4", sort = 33, bubble_id = "14000400:2:427:236,14000401:2:427:236,14000402:2:431:260"}
, 
[18100407] = {id = 18100407, name = "突破", remark = "リリー、もっともっと強くなりたいですっ！", voice_path = "Lily_Stage_1", sort = 40, bubble_id = "14000400:2:427:236,14000401:2:427:236,14000402:2:431:260"}
, 
[18100408] = {id = 18100408, name = "立ち絵獲得1", remark = "リーダーさんに認めてもらえて、リリーはとっても嬉しいです！　ありがとうございます、リーダーさん！", voice_path = "Lily_Stage_2", sort = 41, bubble_id = "14000400:2:427:236,14000401:2:427:236,14000402:2:431:260"}
, 
[18100409] = {id = 18100409, name = "立ち絵獲得2", remark = "リリー嬉しいですっ、リーダーさんがリリーのことを大事にしてくれて…ああっ、嬉しすしぎて涙と血がっ…リリー、少しだけ泣いても…ううっごふ～っ！！", voice_path = "Lily_Stage_3", sort = 42, bubble_id = "14000400:2:427:236,14000401:2:427:236,14000402:2:431:260"}
, 
[18100410] = {id = 18100410, name = "覚醒", remark = "ありがとうございます、リーダーさん。リリーはまた正義の味方に一歩近づけました！", voice_path = "Lily_Star_1", sort = 50, bubble_id = "14000400:2:427:236,14000401:2:427:236,14000402:2:431:260"}
, 
[18100411] = {id = 18100411, name = "好感度Lv1", remark = "リリーも先輩たちみたいな、優秀な人になりたいですっ！　よろしくお願いします。", type = 1, voice_path = "Lily_Interaction_1", sort = 140, bubble_id = "14000400:2:427:236,14000401:2:427:236,14000402:2:431:260"}
, 
[18100412] = {id = 18100412, name = "好感度Lv3", remark = "パパはよく、リリーの頭を撫でるんですっ。リーダーさんも撫でてくれるんですか？", type = 1, voice_path = "Lily_Interaction_2", sort = 141, bubble_id = "14000400:2:427:236,14000401:2:427:236,14000402:2:431:260"}
, 
[18100413] = {id = 18100413, name = "好感度Lv5", remark = "こうやって皆さんと一緒にいられるのは嬉しいですっ…でもリーダーさんがいると、もっともっと嬉しいですっ！", type = 1, voice_path = "Lily_Interaction_3", sort = 142, bubble_id = "14000400:2:427:236,14000401:2:427:236,14000402:2:431:260"}
, 
[18100414] = {id = 18100414, name = "好感度Lv7", remark = "リリーはリーダーさんが構ってくれるなら、なんでもしますよーっ！　例えばえーっと…素振りとか！？", type = 1, voice_path = "Lily_Interaction_4", sort = 143, bubble_id = "14000400:2:427:236,14000401:2:427:236,14000402:2:431:260"}
, 
[18100415] = {id = 18100415, name = "好感度Lv9", remark = "この気持ち、なんでしょう？　ずっとリーダーさんと一緒にいたくて…先輩たちが言ってる、好き？　…なのかな…？", type = 1, voice_path = "Lily_Interaction_5", sort = 144, bubble_id = "14000400:2:427:236,14000401:2:427:236,14000402:2:431:260"}
, 
[18100416] = {id = 18100416, name = "冒険者出陣", remark = "はいっ！　リリーは準備万端ですっ！", voice_path = "Lily_Go_1", sort = 60, bubble_id = "14000400:2:427:236,14000401:2:427:236,14000402:2:431:260"}
, 
[18100417] = {id = 18100417, name = "攻撃1", remark = "正義のために！", voice_path = "Lily_Battle_N_1", sort = 70, bubble_id = "14000400:2:427:236,14000401:2:427:236,14000402:2:431:260"}
, 
[18100418] = {id = 18100418, name = "攻撃2", remark = "行くぞーっ！", voice_path = "Lily_Battle_N_2", sort = 71, bubble_id = "14000400:2:427:236,14000401:2:427:236,14000402:2:431:260"}
, 
[18100419] = {id = 18100419, name = "攻撃3", remark = "とぉーーーやっ！", voice_path = "Lily_Battle_N_3", sort = 72, bubble_id = "14000400:2:427:236,14000401:2:427:236,14000402:2:431:260"}
, 
[18100420] = {id = 18100420, name = "攻撃4", remark = "そりゃーーっ！", voice_path = "Lily_Battle_N_4", sort = 73, bubble_id = "14000400:2:427:236,14000401:2:427:236,14000402:2:431:260"}
, 
[18100421] = {id = 18100421, name = "攻撃5", remark = "リリー、いっきまーす！", voice_path = "Lily_Battle_N_5", sort = 74, bubble_id = "14000400:2:427:236,14000401:2:427:236,14000402:2:431:260"}
, 
[18100422] = {id = 18100422, name = "被ダメージ1", remark = "痛くないですっ！", voice_path = "Lily_Battle_Hit_1", sort = 80, bubble_id = "14000400:2:427:236,14000401:2:427:236,14000402:2:431:260"}
, 
[18100423] = {id = 18100423, name = "被ダメージ2", remark = "いやですっ！", voice_path = "Lily_Battle_Hit_2", sort = 81, bubble_id = "14000400:2:427:236,14000401:2:427:236,14000402:2:431:260"}
, 
[18100424] = {id = 18100424, name = "被ダメージ3", remark = "うわわ！", voice_path = "Lily_Battle_Hit_3", sort = 82, bubble_id = "14000400:2:427:236,14000401:2:427:236,14000402:2:431:260"}
, 
[18100425] = {id = 18100425, name = "被ダメージ4", remark = "わ～っ！？", voice_path = "Lily_Battle_Hit_4", sort = 83, bubble_id = "14000400:2:427:236,14000401:2:427:236,14000402:2:431:260"}
, 
[18100426] = {id = 18100426, name = "被ダメージ5", remark = "やめてくださいっ！", voice_path = "Lily_Battle_Hit_5", sort = 84, bubble_id = "14000400:2:427:236,14000401:2:427:236,14000402:2:431:260"}
, 
[18100427] = {id = 18100427, name = "被ダメージ6", remark = "リリーは怖くないですから！", voice_path = "Lily_Battle_Hit_6", sort = 85, bubble_id = "14000400:2:427:236,14000401:2:427:236,14000402:2:431:260"}
, 
[18100428] = {id = 18100428, name = "戦闘不能", remark = "あれれ…？　力が…出ないです…", voice_path = "Lily_Battle_Die_1", sort = 90, bubble_id = "14000400:2:427:236,14000401:2:427:236,14000402:2:431:260"}
, 
[18100429] = {id = 18100429, name = "特技1", remark = "リリー、絶賛頑張ってますよーっ！", voice_path = "Lily_Battle_H_1", sort = 100, bubble_id = "14000400:2:427:236,14000401:2:427:236,14000402:2:431:260"}
, 
[18100430] = {id = 18100430, name = "特技2", remark = "リリーは正義の味方ですっ！", voice_path = "Lily_Battle_H_2", sort = 101, bubble_id = "14000400:2:427:236,14000401:2:427:236,14000402:2:431:260"}
, 
[18100431] = {id = 18100431, name = "奥義1", remark = "ごふっ…正義は…リリーに力を与えてくれる！", voice_path = "Lily_Battle_C_1", sort = 110, bubble_id = "14000400:2:427:236,14000401:2:427:236,14000402:2:431:260"}
, 
[18100432] = {id = 18100432, name = "奥義2", remark = "リリーは正義の味方なんだから、全てを、リリーが守る！", voice_path = "Lily_Battle_C_2", sort = 111, bubble_id = "14000400:2:427:236,14000401:2:427:236,14000402:2:431:260"}
, 
[18100433] = {id = 18100433, name = "戦闘勝利", remark = "やったー！　リリーも力になれましたよ、リーダーさ――ごふごふっ！？", voice_path = "Lily_Win_1", sort = 120, bubble_id = "14000400:2:427:236,14000401:2:427:236,14000402:2:431:260"}
, 
[18100434] = {id = 18100434, name = "戦闘失敗", remark = "ま、負けちゃいましたけどっ…リリー、泣きませんからっ！", voice_path = "Lily_Fail_1", sort = 130, bubble_id = "14000400:2:427:236,14000401:2:427:236,14000402:2:431:260"}
, 
[18100101] = {id = 18100101, name = "メンバー募集", remark = "お金さえあれば、できないことはないのよ♪　私はシャノン。クエスト受付嬢よ、ぜひ覚えてちょうだいね。", voice_path = "Shanon_Get_1", sort = 10, bubble_id = "14000100:2:445:258,14000101:2:445:258,14000102:2:445:258"}
, 
[18100102] = {id = 18100102, name = "ログインボイス", remark = "あらあら。のんびりしてると、良いクエストが取られちゃうわよ♪", voice_path = "Shanon_In_1", sort = 20, bubble_id = "14000100:2:445:258,14000101:2:445:258,14000102:2:445:258"}
, 
[18100103] = {id = 18100103, name = "待機ボイス1", remark = "生活のためには、お金をたっぷり稼がないと。リーダーさんもそう思うでしょ？", voice_path = "Shanon_Main_1", sort = 30, bubble_id = "14000100:2:445:258,14000101:2:445:258,14000102:2:445:258"}
, 
[18100104] = {id = 18100104, name = "待機ボイス2", remark = "プライドと受付嬢の掛け持ちは、たしかに疲れるわ…でもその代わり、給料は２倍になるじゃない？　そう考えるとお得だわ♪", voice_path = "Shanon_Main_2", sort = 31, bubble_id = "14000100:2:445:258,14000101:2:445:258,14000102:2:445:258"}
, 
[18100105] = {id = 18100105, name = "待機ボイス3", remark = "リーダーさん、今日も頑張ってるわね。良ければ、私がリラックスさせてあげましょうか？ もちろん、有料サービスだけど…リーダーさんだし、特別に値引きしてあげる♪", voice_path = "Shanon_Main_3", sort = 32, bubble_id = "14000100:2:445:258,14000101:2:445:258,14000102:2:445:258"}
, 
[18100106] = {id = 18100106, name = "待機ボイス4", remark = "報酬が豪華なクエストは、まるで黄金の山ねぇ。うちのプライドも強くなったら、ぜひ挑戦したいわ♪", voice_path = "Shanon_Main_4", sort = 33, bubble_id = "14000100:2:445:258,14000101:2:445:258,14000102:2:445:258"}
, 
[18100107] = {id = 18100107, name = "突破", remark = "リーダーさんって、気前がいいのね！　素敵だわ！", voice_path = "Shanon_Stage_1", sort = 40, bubble_id = "14000100:2:445:258,14000101:2:445:258,14000102:2:445:258"}
, 
[18100108] = {id = 18100108, name = "立ち絵獲得1", remark = "あら、このプレゼントには驚いたわ。リーダーさんは、やっぱり優しいのね。", voice_path = "Shanon_Stage_2", sort = 41, bubble_id = "14000100:2:445:258,14000101:2:445:258,14000102:2:445:258"}
, 
[18100109] = {id = 18100109, name = "立ち絵獲得2", remark = "私にも優しくしてくれるだなんて…そういうことをすると好きになっちゃうわよ、ふふ♪", voice_path = "Shanon_Stage_3", sort = 42, bubble_id = "14000100:2:445:258,14000101:2:445:258,14000102:2:445:258"}
, 
[18100110] = {id = 18100110, name = "覚醒", remark = "これも投資の一種なのかしら？", voice_path = "Shanon_Star_1", sort = 50, bubble_id = "14000100:2:445:258,14000101:2:445:258,14000102:2:445:258"}
, 
[18100111] = {id = 18100111, name = "好感度Lv1", remark = "あらあら。こういうサービスをして欲しいなら、たーっくさんお金を用意してもらわないと♪", type = 1, voice_path = "Shanon_Interaction_1", sort = 140, bubble_id = "14000100:2:445:258,14000101:2:445:258,14000102:2:445:258"}
, 
[18100112] = {id = 18100112, name = "好感度Lv3", remark = "うふふ、優しいリーダーさんは可愛いわね。真面目なリーダーさんは…かっこいいかもね？", type = 1, voice_path = "Shanon_Interaction_2", sort = 141, bubble_id = "14000100:2:445:258,14000101:2:445:258,14000102:2:445:258"}
, 
[18100113] = {id = 18100113, name = "好感度Lv5", remark = "リーダーさんは私のために、ずっと頑張ってくれてるわよね。だから私もリーダーさんのために、頑張ってみようかしら♪", type = 1, voice_path = "Shanon_Interaction_3", sort = 142, bubble_id = "14000100:2:445:258,14000101:2:445:258,14000102:2:445:258"}
, 
[18100114] = {id = 18100114, name = "好感度Lv7", remark = "通じ合ってる…って言うのかしら？　なんだか、リーダーさんとはずっと昔から一緒にいる気がするの。", type = 1, voice_path = "Shanon_Interaction_4", sort = 143, bubble_id = "14000100:2:445:258,14000101:2:445:258,14000102:2:445:258"}
, 
[18100115] = {id = 18100115, name = "好感度Lv9", remark = "ふふ、こうやって優しくされるとドキドキしちゃうわ♪ 今リーダーさんが大金を持ってプロポーズしてくれたら、すぐに「はい！」って言っちゃうかもね♪", type = 1, voice_path = "Shanon_Interaction_5", sort = 144, bubble_id = "14000100:2:445:258,14000101:2:445:258,14000102:2:445:258"}
, 
[18100116] = {id = 18100116, name = "冒険者出陣", remark = "またお仕事かしら？", voice_path = "Shanon_Go_1", sort = 60, bubble_id = "14000100:2:445:258,14000101:2:445:258,14000102:2:445:258"}
, 
[18100117] = {id = 18100117, name = "攻撃1", remark = "気を付けてね", voice_path = "Shanon_Battle_N_1", sort = 70, bubble_id = "14000100:2:445:258,14000101:2:445:258,14000102:2:445:258"}
, 
[18100118] = {id = 18100118, name = "攻撃2", remark = "そーーれっ♪", voice_path = "Shanon_Battle_N_2", sort = 71, bubble_id = "14000100:2:445:258,14000101:2:445:258,14000102:2:445:258"}
, 
[18100119] = {id = 18100119, name = "攻撃3", remark = "いくわよ♪", voice_path = "Shanon_Battle_N_3", sort = 72, bubble_id = "14000100:2:445:258,14000101:2:445:258,14000102:2:445:258"}
, 
[18100120] = {id = 18100120, name = "攻撃4", remark = "えいっ♪", voice_path = "Shanon_Battle_N_4", sort = 73, bubble_id = "14000100:2:445:258,14000101:2:445:258,14000102:2:445:258"}
, 
[18100121] = {id = 18100121, name = "攻撃5", remark = "覚悟してね♪", voice_path = "Shanon_Battle_N_5", sort = 74, bubble_id = "14000100:2:445:258,14000101:2:445:258,14000102:2:445:258"}
, 
[18100122] = {id = 18100122, name = "攻撃6", remark = "どうかしら？", voice_path = "Shanon_Battle_N_6", sort = 75, bubble_id = "14000100:2:445:258,14000101:2:445:258,14000102:2:445:258"}
, 
[18100123] = {id = 18100123, name = "攻撃7", remark = "始めるわよ～♪", voice_path = "Shanon_Battle_N_7", sort = 76, bubble_id = "14000100:2:445:258,14000101:2:445:258,14000102:2:445:258"}
, 
[18100124] = {id = 18100124, name = "被ダメージ1", remark = "やるわね！", voice_path = "Shanon_Battle_Hit_1", sort = 80, bubble_id = "14000100:2:445:258,14000101:2:445:258,14000102:2:445:258"}
, 
[18100125] = {id = 18100125, name = "被ダメージ2", remark = "うっ", voice_path = "Shanon_Battle_Hit_2", sort = 81, bubble_id = "14000100:2:445:258,14000101:2:445:258,14000102:2:445:258"}
, 
[18100126] = {id = 18100126, name = "被ダメージ3", remark = "きゃっ", voice_path = "Shanon_Battle_Hit_3", sort = 82, bubble_id = "14000100:2:445:258,14000101:2:445:258,14000102:2:445:258"}
, 
[18100127] = {id = 18100127, name = "被ダメージ4", remark = "こらっ！", voice_path = "Shanon_Battle_Hit_4", sort = 83, bubble_id = "14000100:2:445:258,14000101:2:445:258,14000102:2:445:258"}
, 
[18100128] = {id = 18100128, name = "被ダメージ5", remark = "あぁっ", voice_path = "Shanon_Battle_Hit_5", sort = 84, bubble_id = "14000100:2:445:258,14000101:2:445:258,14000102:2:445:258"}
, 
[18100129] = {id = 18100129, name = "被ダメージ6", remark = "面白いわねぇ", voice_path = "Shanon_Battle_Hit_6", sort = 85, bubble_id = "14000100:2:445:258,14000101:2:445:258,14000102:2:445:258"}
, 
[18100130] = {id = 18100130, name = "戦闘不能", remark = "ううっ…これじゃ、報酬がぁ…", voice_path = "Shanon_Battle_Die_1", sort = 90, bubble_id = "14000100:2:445:258,14000101:2:445:258,14000102:2:445:258"}
, 
[18100131] = {id = 18100131, name = "特技1", remark = "お仕事は一生懸命やらないと♪", voice_path = "Shanon_Battle_H_1", sort = 100, bubble_id = "14000100:2:445:258,14000101:2:445:258,14000102:2:445:258"}
, 
[18100132] = {id = 18100132, name = "特技2", remark = "これこそが、私の働く姿よ！", voice_path = "Shanon_Battle_H_2", sort = 101, bubble_id = "14000100:2:445:258,14000101:2:445:258,14000102:2:445:258"}
, 
[18100133] = {id = 18100133, name = "奥義1", remark = "私の賞金のために、捕まえさせてもらうわ！", voice_path = "Shanon_Battle_C_1", sort = 110, bubble_id = "14000100:2:445:258,14000101:2:445:258,14000102:2:445:258"}
, 
[18100134] = {id = 18100134, name = "奥義2", remark = "うふふ♪　お仕事が終わるまで、誰も逃さないわよ～♪", voice_path = "Shanon_Battle_C_2", sort = 111, bubble_id = "14000100:2:445:258,14000101:2:445:258,14000102:2:445:258"}
, 
[18100135] = {id = 18100135, name = "戦闘勝利", remark = "任務完了ね♪　また儲りそうな仕事があったら、任せて頂戴♪", voice_path = "Shanon_Win_1", sort = 120, bubble_id = "14000100:2:445:258,14000101:2:445:258,14000102:2:445:258"}
, 
[18100136] = {id = 18100136, name = "戦闘失敗", remark = "はぁ…これじゃ赤字ね…", voice_path = "Shanon_Fail_1", sort = 130, bubble_id = "14000100:2:445:258,14000101:2:445:258,14000102:2:445:258"}
, 
[18220301] = {id = 18220301, name = "メンバー募集", remark = "こ、こん…にちは。ワタシは、ノエルと言います。 今はペットの研究のために、 いろんなところに旅をしています。 …あ、あの、プライドに誘ってもらえて、 本当に嬉しいです。 これからよろしくお願いしますね。…えへへ。", voice_path = "Noel_Get_1", sort = 10, bubble_id = "14220300:2:450:224,14220301:2:450:224,14220302:2:454:224"}
, 
[18220302] = {id = 18220302, name = "ログインボイス", remark = "リーダーさん、今日もお疲れ様です。良ければ、コーヒーでもいかがですか？", voice_path = "Noel_In_1", sort = 20, bubble_id = "14220300:2:450:224,14220301:2:450:224,14220302:2:454:224"}
, 
[18220303] = {id = 18220303, name = "待機ボイス1", remark = "リーダーさん、いつもお疲れ様です。ちょうど紅茶を淹れたので、少し休みませんか？", voice_path = "Noel_Main_1", sort = 30, bubble_id = "14220300:2:450:224,14220301:2:450:224,14220302:2:454:224"}
, 
[18220304] = {id = 18220304, name = "待機ボイス2", remark = "ペットとモンスターはどこから生まれたんでしょうか？　雰囲気は似てるけど…何かが違うんです。", voice_path = "Noel_Main_2", sort = 31, bubble_id = "14220300:2:450:224,14220301:2:450:224,14220302:2:454:224"}
, 
[18220305] = {id = 18220305, name = "待機ボイス3", remark = "ずっと人から隠れて、避けるようにしていましたから…  リーダーさんに出会えたこと、 本当に幸運だと思っています。", voice_path = "Noel_Main_3", sort = 32, bubble_id = "14220300:2:450:224,14220301:2:450:224,14220302:2:454:224"}
, 
[18220306] = {id = 18220306, name = "待機ボイス4", remark = "レッドの影響で、ちょっと偏食家なんです…でも紅茶やコーヒーは、いつも美味しく飲めるので、嬉しくて…♪　リーダーさんもいかがですか？", voice_path = "Noel_Main_4", sort = 33, bubble_id = "14220300:2:450:224,14220301:2:450:224,14220302:2:454:224"}
, 
[18220307] = {id = 18220307, name = "突破", remark = "リーダーさん、ありがとうございます。これでもっとお役に立てそうです。", voice_path = "Noel_Stage_1", sort = 40, bubble_id = "14220300:2:450:224,14220301:2:450:224,14220302:2:454:224"}
, 
[18220308] = {id = 18220308, name = "立ち絵獲得1", remark = "いつもありがとうございます、リーダーさん。 私はきっとリーダーさんみたいな、 強くて努力も欠かさない人になります。", voice_path = "Noel_Stage_2", sort = 41, bubble_id = "14220300:2:450:224,14220301:2:450:224,14220302:2:454:224"}
, 
[18220309] = {id = 18220309, name = "立ち絵獲得2", remark = "リーダーさんの優しさ、ちゃんと受け取りました。 …私も強くなって、 リーダーさんの気持ちに 応えてみせますっ。", voice_path = "Noel_Stage_3", sort = 42, bubble_id = "14220300:2:450:224,14220301:2:450:224,14220302:2:454:224"}
, 
[18220310] = {id = 18220310, name = "覚醒", remark = "これで私も、リーダーさんに付いていけますよね？ えへへ…！", voice_path = "Noel_Star_1", sort = 50, bubble_id = "14220300:2:450:224,14220301:2:450:224,14220302:2:454:224"}
, 
[18220311] = {id = 18220311, name = "好感度Lv1", remark = "きゃっ…リ、リーダーさん、急にどうしたんですか？　リーダーさんに触れられると、びっくりして…ドキドキ、しちゃいます", type = 1, voice_path = "Noel_Interaction_1", sort = 140, bubble_id = "14220300:2:450:224,14220301:2:450:224,14220302:2:454:224"}
, 
[18220312] = {id = 18220312, name = "好感度Lv3", remark = "今まで、友達がペットぐらいしかいなくて…でも、リーダーさんと皆さんと出会えたおかげで毎日楽しくて…とっても幸せですっ", type = 1, voice_path = "Noel_Interaction_2", sort = 141, bubble_id = "14220300:2:450:224,14220301:2:450:224,14220302:2:454:224"}
, 
[18220313] = {id = 18220313, name = "好感度Lv5", remark = "ワタシ、海辺の村で生まれたんです。遠くまで浅瀬が続いていて、水がとっても綺麗に澄んでいて…いつか、リーダーさんにも見て欲しいです。ふふ", type = 1, voice_path = "Noel_Interaction_3", sort = 142, bubble_id = "14220300:2:450:224,14220301:2:450:224,14220302:2:454:224"}
, 
[18220314] = {id = 18220314, name = "好感度Lv7", remark = "リーダーさんの側にいるだけで、何もできない自分は嫌ですっ…だから、あのっ…これからは、何でも頼ってください！", type = 1, voice_path = "Noel_Interaction_4", sort = 143, bubble_id = "14220300:2:450:224,14220301:2:450:224,14220302:2:454:224"}
, 
[18220315] = {id = 18220315, name = "好感度Lv9", remark = "リーダーさんの手は、 いつもすごく…あたたかいですね。 あなたの隣にずっといられるよう、 ワタシ、頑張りますから… どうか、私にあなたを守らせてください。", type = 1, voice_path = "Noel_Interaction_5", sort = 144, bubble_id = "14220300:2:450:224,14220301:2:450:224,14220302:2:454:224"}
, 
[18220316] = {id = 18220316, name = "冒険者出陣", remark = "頑張ります！", voice_path = "Noel_Go_1", sort = 60, bubble_id = "14220300:2:450:224,14220301:2:450:224,14220302:2:454:224"}
, 
[18220317] = {id = 18220317, name = "攻撃1", remark = "任せてくださいっ！", voice_path = "Noel_Battle_N_1", sort = 70, bubble_id = "14220300:2:450:224,14220301:2:450:224,14220302:2:454:224"}
, 
[18220318] = {id = 18220318, name = "攻撃2", remark = "やぁっ…はっ！", voice_path = "Noel_Battle_N_2", sort = 71, bubble_id = "14220300:2:450:224,14220301:2:450:224,14220302:2:454:224"}
, 
[18220319] = {id = 18220319, name = "攻撃3", remark = "えい！", voice_path = "Noel_Battle_N_3", sort = 72, bubble_id = "14220300:2:450:224,14220301:2:450:224,14220302:2:454:224"}
, 
[18220320] = {id = 18220320, name = "攻撃4", remark = "見せてもらいますっ！", voice_path = "Noel_Battle_N_4", sort = 73, bubble_id = "14220300:2:450:224,14220301:2:450:224,14220302:2:454:224"}
, 
[18220321] = {id = 18220321, name = "攻撃5", remark = "はぁ～～えい～！", voice_path = "Noel_Battle_N_5", sort = 74, bubble_id = "14220300:2:450:224,14220301:2:450:224,14220302:2:454:224"}
, 
[18220322] = {id = 18220322, name = "攻撃6", remark = "ワタシだって…！", voice_path = "Noel_Battle_N_6", sort = 75, bubble_id = "14220300:2:450:224,14220301:2:450:224,14220302:2:454:224"}
, 
[18220323] = {id = 18220323, name = "攻撃7", remark = "始めましょう！", voice_path = "Noel_Battle_N_7", sort = 76, bubble_id = "14220300:2:450:224,14220301:2:450:224,14220302:2:454:224"}
, 
[18220324] = {id = 18220324, name = "被ダメージ1", remark = "逃げません！", voice_path = "Noel_Battle_Hit_1", sort = 80, bubble_id = "14220300:2:450:224,14220301:2:450:224,14220302:2:454:224"}
, 
[18220325] = {id = 18220325, name = "被ダメージ2", remark = "負けません！", voice_path = "Noel_Battle_Hit_2", sort = 81, bubble_id = "14220300:2:450:224,14220301:2:450:224,14220302:2:454:224"}
, 
[18220326] = {id = 18220326, name = "被ダメージ3", remark = "うぁ…", voice_path = "Noel_Battle_Hit_3", sort = 82, bubble_id = "14220300:2:450:224,14220301:2:450:224,14220302:2:454:224"}
, 
[18220327] = {id = 18220327, name = "被ダメージ4", remark = "あっ！", voice_path = "Noel_Battle_Hit_4", sort = 83, bubble_id = "14220300:2:450:224,14220301:2:450:224,14220302:2:454:224"}
, 
[18220328] = {id = 18220328, name = "被ダメージ5", remark = "どうしてっ…！", voice_path = "Noel_Battle_Hit_5", sort = 84, bubble_id = "14220300:2:450:224,14220301:2:450:224,14220302:2:454:224"}
, 
[18220329] = {id = 18220329, name = "被ダメージ6", remark = "痛いっ…！", voice_path = "Noel_Battle_Hit_6", sort = 85, bubble_id = "14220300:2:450:224,14220301:2:450:224,14220302:2:454:224"}
, 
[18220330] = {id = 18220330, name = "戦闘不能", remark = "ご、ごめんなさい、リーダーさん…お役に立てなくて…", voice_path = "Noel_Battle_Die_1", sort = 90, bubble_id = "14220300:2:450:224,14220301:2:450:224,14220302:2:454:224"}
, 
[18220331] = {id = 18220331, name = "特技1", remark = "リーダーさんに勝利を捧げますっ…！", voice_path = "Noel_Battle_H_1", sort = 100, bubble_id = "14220300:2:450:224,14220301:2:450:224,14220302:2:454:224"}
, 
[18220332] = {id = 18220332, name = "特技2", remark = "これがワタシの力ですっ…", voice_path = "Noel_Battle_H_2", sort = 101, bubble_id = "14220300:2:450:224,14220301:2:450:224,14220302:2:454:224"}
, 
[18220333] = {id = 18220333, name = "奥義1", remark = "リーダーさんの邪魔をしないでください！", voice_path = "Noel_Battle_C_1", sort = 110, bubble_id = "14220300:2:450:224,14220301:2:450:224,14220302:2:454:224"}
, 
[18220334] = {id = 18220334, name = "奥義2", remark = "リーダーさんが側にいてくれれば、なんでもできますからっ…！", voice_path = "Noel_Battle_C_2", sort = 111, bubble_id = "14220300:2:450:224,14220301:2:450:224,14220302:2:454:224"}
, 
[18220335] = {id = 18220335, name = "戦闘勝利", remark = "やりました…リーダーさん！　あ、あの…少しだけ…褒めてくれますか？", voice_path = "Noel_Win_1", sort = 120, bubble_id = "14220300:2:450:224,14220301:2:450:224,14220302:2:454:224"}
, 
[18220336] = {id = 18220336, name = "戦闘失敗", remark = "リーダーさんのお役に立てなくてごめんなさい…ごめんなさい…ごめんなさい…", voice_path = "Noel_Fail_1", sort = 130, bubble_id = "14220300:2:450:224,14220301:2:450:224,14220302:2:454:224"}
, 
[18210401] = {id = 18210401, name = "メンバー募集", remark = "わたしはシスターのアイリスよ。教会の子供達にご飯を食べさせないといけないの。だから、たくさん仕事をさせてちょうだい。", voice_path = "Iris_Get_1", sort = 10, bubble_id = "14210400:2:416:240,14210401:2:416:240,14210402:2:416:240"}
, 
[18210402] = {id = 18210402, name = "ログインボイス", remark = "リーダー、来たわね。今日もいい感じのお恵み――っていうか、仕事を寄こして！", voice_path = "Iris_In_1", sort = 20, bubble_id = "14210400:2:416:240,14210401:2:416:240,14210402:2:416:240"}
, 
[18210403] = {id = 18210403, name = "待機ボイス1", remark = "教会の食料がもうなくなったわ…もしかして、今月も雑草を食べなくちゃいけないわけ？　はぁ…子供達がパンを食べられるならいいけど…", voice_path = "Iris_Main_1", sort = 30, bubble_id = "14210400:2:416:240,14210401:2:416:240,14210402:2:416:240"}
, 
[18210404] = {id = 18210404, name = "待機ボイス2", remark = "あの不幸な人達のため、一緒にお祈りを…はぁ、やっぱりいいわ。祈っても何も変わらないもの。汗水垂らして働いて助けるほうが手っ取り早いわ。", voice_path = "Iris_Main_2", sort = 31, bubble_id = "14210400:2:416:240,14210401:2:416:240,14210402:2:416:240"}
, 
[18210405] = {id = 18210405, name = "待機ボイス3", remark = "私とモニカは幼馴染だけど…あいつ、わたしの顔を全っ然覚えてないのよ！　そもそも、わたしのこと覚えてたことなんてないかも…どっちにしても、酷すぎない！？", voice_path = "Iris_Main_3", sort = 32, bubble_id = "14210400:2:416:240,14210401:2:416:240,14210402:2:416:240"}
, 
[18210406] = {id = 18210406, name = "突破", remark = "主のお恵みに…こほん。じゃなくて、リーダーのお恵みに感謝します！", voice_path = "Iris_Stage_1", sort = 40, bubble_id = "14210400:2:416:240,14210401:2:416:240,14210402:2:416:240"}
, 
[18210407] = {id = 18210407, name = "立ち絵獲得1", remark = "リーダーのこと、もっと手伝わせてちょうだい。もちろん、これも子供達のためよ！", voice_path = "Iris_Stage_2", sort = 41, bubble_id = "14210400:2:416:240,14210401:2:416:240,14210402:2:416:240"}
, 
[18210408] = {id = 18210408, name = "立ち絵獲得2", remark = "お祈りするより、リーダーに頼ったほうがいいようね。リーダーのお恵みを大切にして、もっとたくさん人助けしてやるわ！", voice_path = "Iris_Stage_3", sort = 42, bubble_id = "14210400:2:416:240,14210401:2:416:240,14210402:2:416:240"}
, 
[18210409] = {id = 18210409, name = "覚醒", remark = "リーダーは慈愛あふれる善人だもの。きっと主のご加護があるでしょうね。――もちろんわたしも、神に負けないぐらいリーダーの力になってやるけどね。", voice_path = "Iris_Star_1", sort = 50, bubble_id = "14210400:2:416:240,14210401:2:416:240,14210402:2:416:240"}
, 
[18210410] = {id = 18210410, name = "好感度Lv1", remark = "何、リーダー。わたしを探してたの？　何か用事でも…あ、ご馳走をおごってくれるとか！？　…ああ、そう。ただ声をかけただけね…", type = 1, voice_path = "Iris_Interaction_1", sort = 140, bubble_id = "14210400:2:416:240,14210401:2:416:240,14210402:2:416:240"}
, 
[18210411] = {id = 18210411, name = "好感度Lv3", remark = "これだけわたしを気にするなんて、リーダーってもしかして敬虔な信者か何か？　それなら…少しぐらい、寄付してくれてもいいのよ？", type = 1, voice_path = "Iris_Interaction_2", sort = 141, bubble_id = "14210400:2:416:240,14210401:2:416:240,14210402:2:416:240"}
, 
[18210412] = {id = 18210412, name = "好感度Lv5", remark = "帰る場所もない、貧しい子供達を救うには、今のわたしじゃまだ力不足なの…だからせめて、もっとたくさん仕事を寄こして、リーダー！", type = 1, voice_path = "Iris_Interaction_3", sort = 142, bubble_id = "14210400:2:416:240,14210401:2:416:240,14210402:2:416:240"}
, 
[18210413] = {id = 18210413, name = "好感度Lv7", remark = "いつもわたしに優しくして、手助けしてくれて……リーダーこそ、身近な神様みたいね。", type = 1, voice_path = "Iris_Interaction_4", sort = 143, bubble_id = "14210400:2:416:240,14210401:2:416:240,14210402:2:416:240"}
, 
[18210414] = {id = 18210414, name = "好感度Lv9", remark = "たまに考えるの。教会と神に恩返しが終わったら、わたしは何したらいいんだろう、って。…まぁ、リーダーの側にいればいいわよね。", type = 1, voice_path = "Iris_Interaction_5", sort = 144, bubble_id = "14210400:2:416:240,14210401:2:416:240,14210402:2:416:240"}
, 
[18210415] = {id = 18210415, name = "冒険者出陣", remark = "勤勉なアイリスが来たわよ！", voice_path = "Iris_Go_1", sort = 60, bubble_id = "14210400:2:416:240,14210401:2:416:240,14210402:2:416:240"}
, 
[18210416] = {id = 18210416, name = "攻撃1", remark = "祈ってる時間はないわ！", voice_path = "Iris_Battle_N_1", sort = 70, bubble_id = "14210400:2:416:240,14210401:2:416:240,14210402:2:416:240"}
, 
[18210417] = {id = 18210417, name = "攻撃2", remark = "やってやる！", voice_path = "Iris_Battle_N_2", sort = 71, bubble_id = "14210400:2:416:240,14210401:2:416:240,14210402:2:416:240"}
, 
[18210418] = {id = 18210418, name = "攻撃3", remark = "やぁ――っ！", voice_path = "Iris_Battle_N_3", sort = 72, bubble_id = "14210400:2:416:240,14210401:2:416:240,14210402:2:416:240"}
, 
[18210419] = {id = 18210419, name = "攻撃4", remark = "はぁ――っ！", voice_path = "Iris_Battle_N_4", sort = 73, bubble_id = "14210400:2:416:240,14210401:2:416:240,14210402:2:416:240"}
, 
[18210420] = {id = 18210420, name = "攻撃5", remark = "逃さないから！", voice_path = "Iris_Battle_N_5", sort = 74, bubble_id = "14210400:2:416:240,14210401:2:416:240,14210402:2:416:240"}
, 
[18210421] = {id = 18210421, name = "被ダメージ1", remark = "痛い！", voice_path = "Iris_Battle_Hit_1", sort = 80, bubble_id = "14210400:2:416:240,14210401:2:416:240,14210402:2:416:240"}
, 
[18210422] = {id = 18210422, name = "被ダメージ2", remark = "あぁっ！", voice_path = "Iris_Battle_Hit_2", sort = 81, bubble_id = "14210400:2:416:240,14210401:2:416:240,14210402:2:416:240"}
, 
[18210423] = {id = 18210423, name = "被ダメージ3", remark = "いやっ！", voice_path = "Iris_Battle_Hit_3", sort = 82, bubble_id = "14210400:2:416:240,14210401:2:416:240,14210402:2:416:240"}
, 
[18210424] = {id = 18210424, name = "被ダメージ4", remark = "うわっ！", voice_path = "Iris_Battle_Hit_4", sort = 83, bubble_id = "14210400:2:416:240,14210401:2:416:240,14210402:2:416:240"}
, 
[18210425] = {id = 18210425, name = "被ダメージ5", remark = "くそっ！", voice_path = "Iris_Battle_Hit_5", sort = 84, bubble_id = "14210400:2:416:240,14210401:2:416:240,14210402:2:416:240"}
, 
[18210426] = {id = 18210426, name = "戦闘不能", remark = "もうずっと何も食べてないんだもの、限界だわ…", voice_path = "Iris_Battle_Die_1", sort = 90, bubble_id = "14210400:2:416:240,14210401:2:416:240,14210402:2:416:240"}
, 
[18210427] = {id = 18210427, name = "特技1", remark = "最後のお祈りをさせてあげる！", voice_path = "Iris_Battle_H_1", sort = 100, bubble_id = "14210400:2:416:240,14210401:2:416:240,14210402:2:416:240"}
, 
[18210428] = {id = 18210428, name = "特技2", remark = "わたしの食べ物を返しなさい！", voice_path = "Iris_Battle_H_2", sort = 101, bubble_id = "14210400:2:416:240,14210401:2:416:240,14210402:2:416:240"}
, 
[18210429] = {id = 18210429, name = "奥義1", remark = "今さら懺悔しても遅いわ。覚悟しなさい、罪人どもが！", voice_path = "Iris_Battle_C_1", sort = 110, bubble_id = "14210400:2:416:240,14210401:2:416:240,14210402:2:416:240"}
, 
[18210430] = {id = 18210430, name = "奥義2", remark = "本当に悩ましいやつらね。神にでも赦しを乞えばいいわ、罪人ども！", voice_path = "Iris_Battle_C_2", sort = 111, bubble_id = "14210400:2:416:240,14210401:2:416:240,14210402:2:416:240"}
, 
[18210431] = {id = 18210431, name = "戦闘勝利", remark = "お祈りなんて必要ないわ、わたしがなんとかすればいいの！", voice_path = "Iris_Win_1", sort = 120, bubble_id = "14210400:2:416:240,14210401:2:416:240,14210402:2:416:240"}
, 
[18210432] = {id = 18210432, name = "戦闘失敗", remark = "慈悲深き主よ…迷える子羊は、ちゃんと導いて！", voice_path = "Iris_Fail_1", sort = 130, bubble_id = "14210400:2:416:240,14210401:2:416:240,14210402:2:416:240"}
, 
[18110401] = {id = 18110401, name = "メンバー募集", remark = "どうもどうも、ここに面白いネタがあると聞いてやってきましたよ！　ん、私ですか？　私はシルヴィ、ご覧の通り記者をやっています！　そんなことより…さぁ、取材を始めましょうー！", voice_path = "Sylvie_Get_1", sort = 10, bubble_id = "14110400:2:449:239,14110401:2:449:239,14110402:2:449:239"}
, 
[18110402] = {id = 18110402, name = "ログインボイス", remark = "はいはい、ちょっと待っていてくださいね。 今つかんだスクープを、記事にしてるところですから！", voice_path = "Sylvie_In_1", sort = 20, bubble_id = "14110400:2:449:239,14110401:2:449:239,14110402:2:449:239"}
, 
[18110403] = {id = 18110403, name = "待機ボイス1", remark = "急ぎの原稿が多すぎて、もう手が回りませんよー！　リーダー、どうか手伝って下さい！　原稿料なら分けますからー！", voice_path = "Sylvie_Main_1", sort = 30, bubble_id = "14110400:2:449:239,14110401:2:449:239,14110402:2:449:239"}
, 
[18110404] = {id = 18110404, name = "待機ボイス2", remark = "いやいや、私は『災いを呼ぶ死神』なんて呼ばれていますけど、 記者ですからね。 大変な場所に首を突っ込むのが仕事なんです！ あ、リーダーさんもこういう仕事に興味ありますか？", voice_path = "Sylvie_Main_2", sort = 31, bubble_id = "14110400:2:449:239,14110401:2:449:239,14110402:2:449:239"}
, 
[18110405] = {id = 18110405, name = "突破", remark = "今の私はとっても調子がいいですよ！　次のスクープはどこかな～？", voice_path = "Sylvie_Stage_1", sort = 40, bubble_id = "14110400:2:449:239,14110401:2:449:239,14110402:2:449:239"}
, 
[18110406] = {id = 18110406, name = "立ち絵獲得1", remark = "心も体も、もう勢いが止まりません！ さぁ、新たな現場にむかいましょう！", voice_path = "Sylvie_Stage_2", sort = 41, bubble_id = "14110400:2:449:239,14110401:2:449:239,14110402:2:449:239"}
, 
[18110407] = {id = 18110407, name = "立ち絵獲得2", remark = "今ならどんなネタも、私から逃げられませんよ！　業界最強の情報通に、あなたを独占取材させてくださいっ！", voice_path = "Sylvie_Stage_3", sort = 42, bubble_id = "14110400:2:449:239,14110401:2:449:239,14110402:2:449:239"}
, 
[18110408] = {id = 18110408, name = "覚醒", remark = "リーダー！　伝記本を作るときは絶対、私に取材させてくださいねっ！", voice_path = "Sylvie_Star_1", sort = 50, bubble_id = "14110400:2:449:239,14110401:2:449:239,14110402:2:449:239"}
, 
[18110409] = {id = 18110409, name = "好感度Lv1", remark = "リーダー、何か新しい事件はありましたか！？", type = 1, voice_path = "Sylvie_Interaction_1", sort = 140, bubble_id = "14110400:2:449:239,14110401:2:449:239,14110402:2:449:239"}
, 
[18110410] = {id = 18110410, name = "好感度Lv3", remark = "私の仕事を応援してくれてありがとうございます。原稿料がもらえたらご飯でも奢りますよ！", type = 1, voice_path = "Sylvie_Interaction_2", sort = 141, bubble_id = "14110400:2:449:239,14110401:2:449:239,14110402:2:449:239"}
, 
[18110411] = {id = 18110411, name = "好感度Lv5", remark = "ずーっと取材に付き合ってもらって、いっつも良くしてもらって、本当にありがたいです。もう私にとって一番の良き理解者って感じですね！", type = 1, voice_path = "Sylvie_Interaction_3", sort = 142, bubble_id = "14110400:2:449:239,14110401:2:449:239,14110402:2:449:239"}
, 
[18110412] = {id = 18110412, name = "好感度Lv7", remark = "リーダーの身の回りは、面白い事件ばかりですっ！　…でも私があなたと一緒にいるのは、それだけが理由じゃないですよ♪", type = 1, voice_path = "Sylvie_Interaction_4", sort = 143, bubble_id = "14110400:2:449:239,14110401:2:449:239,14110402:2:449:239"}
, 
[18110413] = {id = 18110413, name = "好感度Lv9", remark = "いつもなら、いいネタは記事にしてみーんなに読んでほしいんですが…リーダーのことは、私の中だけに収めておきたいんです！", type = 1, voice_path = "Sylvie_Interaction_5", sort = 144, bubble_id = "14110400:2:449:239,14110401:2:449:239,14110402:2:449:239"}
, 
[18110414] = {id = 18110414, name = "冒険者出陣", remark = "スクープの匂いがしますっ！", voice_path = "Sylvie_Go_1", sort = 60, bubble_id = "14110400:2:449:239,14110401:2:449:239,14110402:2:449:239"}
, 
[18110415] = {id = 18110415, name = "攻撃1", remark = "私の番です！", voice_path = "Sylvie_Battle_N_1", sort = 70, bubble_id = "14110400:2:449:239,14110401:2:449:239,14110402:2:449:239"}
, 
[18110416] = {id = 18110416, name = "攻撃2", remark = "やぁ――っ！", voice_path = "Sylvie_Battle_N_2", sort = 71, bubble_id = "14110400:2:449:239,14110401:2:449:239,14110402:2:449:239"}
, 
[18110417] = {id = 18110417, name = "攻撃3", remark = "とやっ！", voice_path = "Sylvie_Battle_N_3", sort = 72, bubble_id = "14110400:2:449:239,14110401:2:449:239,14110402:2:449:239"}
, 
[18110418] = {id = 18110418, name = "攻撃4", remark = "よく見てください！", voice_path = "Sylvie_Battle_N_4", sort = 73, bubble_id = "14110400:2:449:239,14110401:2:449:239,14110402:2:449:239"}
, 
[18110419] = {id = 18110419, name = "攻撃5", remark = "えいっ、やぁっ！", voice_path = "Sylvie_Battle_N_5", sort = 74, bubble_id = "14110400:2:449:239,14110401:2:449:239,14110402:2:449:239"}
, 
[18110420] = {id = 18110420, name = "被ダメージ1", remark = "わっ、やめて！", voice_path = "Sylvie_Battle_Hit_1", sort = 80, bubble_id = "14110400:2:449:239,14110401:2:449:239,14110402:2:449:239"}
, 
[18110421] = {id = 18110421, name = "被ダメージ2", remark = "あっ！", voice_path = "Sylvie_Battle_Hit_2", sort = 81, bubble_id = "14110400:2:449:239,14110401:2:449:239,14110402:2:449:239"}
, 
[18110422] = {id = 18110422, name = "被ダメージ3", remark = "ぐえっ", voice_path = "Sylvie_Battle_Hit_3", sort = 82, bubble_id = "14110400:2:449:239,14110401:2:449:239,14110402:2:449:239"}
, 
[18110423] = {id = 18110423, name = "被ダメージ4", remark = "痛いです！", voice_path = "Sylvie_Battle_Hit_4", sort = 83, bubble_id = "14110400:2:449:239,14110401:2:449:239,14110402:2:449:239"}
, 
[18110424] = {id = 18110424, name = "戦闘不能", remark = "こんな悲報を書く予定は…", voice_path = "Sylvie_Battle_Die_1", sort = 90, bubble_id = "14110400:2:449:239,14110401:2:449:239,14110402:2:449:239"}
, 
[18110425] = {id = 18110425, name = "特技1", remark = "逃しませんよーっ！", voice_path = "Sylvie_Battle_H_1", sort = 100, bubble_id = "14110400:2:449:239,14110401:2:449:239,14110402:2:449:239"}
, 
[18110426] = {id = 18110426, name = "奥義1", remark = "優秀な記者は、いかなる一瞬も見逃しませんよっ！　喰らえ！", voice_path = "Sylvie_Battle_C_1", sort = 110, bubble_id = "14110400:2:449:239,14110401:2:449:239,14110402:2:449:239"}
, 
[18110427] = {id = 18110427, name = "戦闘勝利", remark = "わぁ、大勝利ですね！　号外でも出しちゃおうかな！", voice_path = "Sylvie_Win_1", sort = 120, bubble_id = "14110400:2:449:239,14110401:2:449:239,14110402:2:449:239"}
, 
[18110428] = {id = 18110428, name = "戦闘失敗", remark = "うう…せめて明日の見出しにします。『あのプライドがまさかの敗北！』と…", voice_path = "Sylvie_Fail_1", sort = 130, bubble_id = "14110400:2:449:239,14110401:2:449:239,14110402:2:449:239"}
, 
[18220701] = {id = 18220701, name = "メンバー募集", remark = "よう、リーダー。あたしは鍛冶師のユーナだ。まぁ、まだ新米だけどな。うちの店共々、よろしく頼む。", voice_path = "Yewna_Get_1", sort = 10, bubble_id = "14220700:2:441:247,14220701:2:441:247,14220702:2:441:247"}
, 
[18220702] = {id = 18220702, name = "ログインボイス", remark = "おいリーダー、まだやらなきゃいけないことがあるだろ。こんなところでダラダラしてる場合か？", voice_path = "Yewna_In_1", sort = 20, bubble_id = "14220700:2:441:247,14220701:2:441:247,14220702:2:441:247"}
, 
[18220703] = {id = 18220703, name = "待機ボイス1", remark = "親父達を超えるためには、もっと勉強しないとな。だからよその国を巡って、いろんな武器を見てみたいんだ。", voice_path = "Yewna_Main_1", sort = 30, bubble_id = "14220700:2:441:247,14220701:2:441:247,14220702:2:441:247"}
, 
[18220704] = {id = 18220704, name = "待機ボイス2", remark = "リーダーを見てると、たまに弟達のことを思い出すんだ。まぁ、あいつらはリーダーより厄介だけどな。", voice_path = "Yewna_Main_2", sort = 31, bubble_id = "14220700:2:441:247,14220701:2:441:247,14220702:2:441:247"}
, 
[18220705] = {id = 18220705, name = "待機ボイス3", remark = "冷やかしならやめろよ。そんな目で見ても、絶対値引きしないからな。…あ、いや…そ、そんなに見つめるなよ…だ、だから、値引きはしないって…", voice_path = "Yewna_Main_3", sort = 32, bubble_id = "14220700:2:441:247,14220701:2:441:247,14220702:2:441:247"}
, 
[18220706] = {id = 18220706, name = "突破", remark = "おっ…なんか、自分を鍛刀してる気分だな。", voice_path = "Yewna_Stage_1", sort = 40, bubble_id = "14220700:2:441:247,14220701:2:441:247,14220702:2:441:247"}
, 
[18220707] = {id = 18220707, name = "立ち絵獲得1", remark = "剣は鉄に火を入れて、ひたすら叩いてできるもんだ。今のあたしは、まだ火加減が弱いんじゃないか？", voice_path = "Yewna_Stage_2", sort = 41, bubble_id = "14220700:2:441:247,14220701:2:441:247,14220702:2:441:247"}
, 
[18220708] = {id = 18220708, name = "立ち絵獲得2", remark = "へへっ、あたしもちょっとは親父達に近付けてるみたいだな。", voice_path = "Yewna_Stage_3", sort = 42, bubble_id = "14220700:2:441:247,14220701:2:441:247,14220702:2:441:247"}
, 
[18220709] = {id = 18220709, name = "覚醒", remark = "リーダーのおかげで、あたしもずいぶん鍛え上げられたよ。これで、あんたの役に立てるよな？", voice_path = "Yewna_Star_1", sort = 50, bubble_id = "14220700:2:441:247,14220701:2:441:247,14220702:2:441:247"}
, 
[18220710] = {id = 18220710, name = "好感度Lv1", remark = "リーダーは、あたしのことを姉貴とでも思ってるのか？　…まぁ、もうちょっと頼るぐらいならいいけどな…", type = 1, voice_path = "Yewna_Interaction_1", sort = 140, bubble_id = "14220700:2:441:247,14220701:2:441:247,14220702:2:441:247"}
, 
[18220711] = {id = 18220711, name = "好感度Lv3", remark = "リーダーのおかげで、鍛冶師として成長できてる気がするよ。これからもよろしくな。", type = 1, voice_path = "Yewna_Interaction_2", sort = 141, bubble_id = "14220700:2:441:247,14220701:2:441:247,14220702:2:441:247"}
, 
[18220712] = {id = 18220712, name = "好感度Lv5", remark = "いつも気ぃ遣ってくれてありがとな。…けどなんか、あたしがあたしらしくいられないっつーか…いや、でも、その…あ、ありがとな。", type = 1, voice_path = "Yewna_Interaction_3", sort = 142, bubble_id = "14220700:2:441:247,14220701:2:441:247,14220702:2:441:247"}
, 
[18220713] = {id = 18220713, name = "好感度Lv7", remark = "あたしはリーダーとそれなりに仲が良いと思ってるけど、妹達のとは違う仲が良いっていうか…ん？　…あ、あたし、今変なこと言ってないよな…！？", type = 1, voice_path = "Yewna_Interaction_4", sort = 143, bubble_id = "14220700:2:441:247,14220701:2:441:247,14220702:2:441:247"}
, 
[18220714] = {id = 18220714, name = "好感度Lv9", remark = "リーダーには世話になってるからな。だからあたしは力の限り、何よりも硬く、何よりも綺麗な鎧をリーダーに作ってやるよ。", type = 1, voice_path = "Yewna_Interaction_5", sort = 144, bubble_id = "14220700:2:441:247,14220701:2:441:247,14220702:2:441:247"}
, 
[18220715] = {id = 18220715, name = "冒険者出陣", remark = "あたしの武器で、どんな敵でも薙ぎ払ってやるよ", voice_path = "Yewna_Go_1", sort = 60, bubble_id = "14220700:2:441:247,14220701:2:441:247,14220702:2:441:247"}
, 
[18220716] = {id = 18220716, name = "攻撃1", remark = "覚悟しろよ！", voice_path = "Yewna_Battle_N_1", sort = 70, bubble_id = "14220700:2:441:247,14220701:2:441:247,14220702:2:441:247"}
, 
[18220717] = {id = 18220717, name = "攻撃2", remark = "ふっ！", voice_path = "Yewna_Battle_N_2", sort = 71, bubble_id = "14220700:2:441:247,14220701:2:441:247,14220702:2:441:247"}
, 
[18220718] = {id = 18220718, name = "攻撃3", remark = "はあ！", voice_path = "Yewna_Battle_N_3", sort = 72, bubble_id = "14220700:2:441:247,14220701:2:441:247,14220702:2:441:247"}
, 
[18220719] = {id = 18220719, name = "攻撃4", remark = "逃すか！", voice_path = "Yewna_Battle_N_4", sort = 73, bubble_id = "14220700:2:441:247,14220701:2:441:247,14220702:2:441:247"}
, 
[18220720] = {id = 18220720, name = "攻撃5", remark = "やぁ――っはぁっ！", voice_path = "Yewna_Battle_N_5", sort = 74, bubble_id = "14220700:2:441:247,14220701:2:441:247,14220702:2:441:247"}
, 
[18220721] = {id = 18220721, name = "攻撃6", remark = "よく見とけよ！", voice_path = "Yewna_Battle_N_6", sort = 75, bubble_id = "14220700:2:441:247,14220701:2:441:247,14220702:2:441:247"}
, 
[18220722] = {id = 18220722, name = "被ダメージ1", remark = "ちっ、やるな", voice_path = "Yewna_Battle_Hit_1", sort = 80, bubble_id = "14220700:2:441:247,14220701:2:441:247,14220702:2:441:247"}
, 
[18220723] = {id = 18220723, name = "被ダメージ2", remark = "ぐっ", voice_path = "Yewna_Battle_Hit_2", sort = 81, bubble_id = "14220700:2:441:247,14220701:2:441:247,14220702:2:441:247"}
, 
[18220724] = {id = 18220724, name = "被ダメージ3", remark = "うわっ", voice_path = "Yewna_Battle_Hit_3", sort = 82, bubble_id = "14220700:2:441:247,14220701:2:441:247,14220702:2:441:247"}
, 
[18220725] = {id = 18220725, name = "被ダメージ4", remark = "やめろ！", voice_path = "Yewna_Battle_Hit_4", sort = 83, bubble_id = "14220700:2:441:247,14220701:2:441:247,14220702:2:441:247"}
, 
[18220726] = {id = 18220726, name = "被ダメージ5", remark = "いい武器じゃねえか…！", voice_path = "Yewna_Battle_Hit_5", sort = 84, bubble_id = "14220700:2:441:247,14220701:2:441:247,14220702:2:441:247"}
, 
[18220727] = {id = 18220727, name = "被ダメージ6", remark = "まだまだ…！", voice_path = "Yewna_Battle_Hit_6", sort = 85, bubble_id = "14220700:2:441:247,14220701:2:441:247,14220702:2:441:247"}
, 
[18220728] = {id = 18220728, name = "戦闘不能", remark = "はぁ…良い防具を作る必要がありそうだな…", voice_path = "Yewna_Battle_Die_1", sort = 90, bubble_id = "14220700:2:441:247,14220701:2:441:247,14220702:2:441:247"}
, 
[18220729] = {id = 18220729, name = "特技1", remark = "ふざけるなよ！", voice_path = "Yewna_Battle_H_1", sort = 100, bubble_id = "14220700:2:441:247,14220701:2:441:247,14220702:2:441:247"}
, 
[18220730] = {id = 18220730, name = "特技2", remark = "いくぞ！", voice_path = "Yewna_Battle_H_2", sort = 101, bubble_id = "14220700:2:441:247,14220701:2:441:247,14220702:2:441:247"}
, 
[18220731] = {id = 18220731, name = "奥義1", remark = "怖いなら目を閉じてろ、どうせ一瞬だ！", voice_path = "Yewna_Battle_C_1", sort = 110, bubble_id = "14220700:2:441:247,14220701:2:441:247,14220702:2:441:247"}
, 
[18220732] = {id = 18220732, name = "奥義2", remark = "そんなにあたしの武器が味わいたいのか？", voice_path = "Yewna_Battle_C_2", sort = 111, bubble_id = "14220700:2:441:247,14220701:2:441:247,14220702:2:441:247"}
, 
[18220733] = {id = 18220733, name = "戦闘勝利", remark = "いい武器があれば、どんな戦いも怖くないだろ？", voice_path = "Yewna_Win_1", sort = 120, bubble_id = "14220700:2:441:247,14220701:2:441:247,14220702:2:441:247"}
, 
[18220734] = {id = 18220734, name = "戦闘失敗", remark = "悪い、あたしの鍛錬がまだ足りなかったみたいだ…", voice_path = "Yewna_Fail_1", sort = 130, bubble_id = "14220700:2:441:247,14220701:2:441:247,14220702:2:441:247"}
, 
[18220601] = {id = 18220601, name = "メンバー募集", remark = "まさか我輩を召喚する、勇敢な人間がいるとはな…！　我が名は冥夜の堕天使カノン！　ククク…貴様のその勇気、称賛してやろう！", voice_path = "Canon_Get_1", sort = 10, bubble_id = "14220600:2:437:249,14220601:2:437:249,14220602:2:437:249"}
, 
[18220602] = {id = 18220602, name = "ログインボイス", remark = "ククク…やっと来たか、我が盟友！　この深淵で待ちわびていたぞ！", voice_path = "Canon_In_1", sort = 20, bubble_id = "14220600:2:437:249,14220601:2:437:249,14220602:2:437:249"}
, 
[18220603] = {id = 18220603, name = "待機ボイス1", remark = "天界か…ああ、もちろん知っている。いつの日か我輩は、天界を占領してみせると決めているのだ…！　人間よ、そのときは貴様の同行を許可しよう！　…こ、こらリーダー、断ろうとするんじゃないっ！", voice_path = "Canon_Main_1", sort = 30, bubble_id = "14220600:2:437:249,14220601:2:437:249,14220602:2:437:249"}
, 
[18220604] = {id = 18220604, name = "待機ボイス2", remark = "ククク…この黙示録は我が生涯の記憶、そして多くの秘密が記されている…フフ、見てみたいだろう！　貴様が忠誠を誓うなら、見せてやらなくもないが！　どうだ、契約するか！", voice_path = "Canon_Main_2", sort = 31, bubble_id = "14220600:2:437:249,14220601:2:437:249,14220602:2:437:249"}
, 
[18220605] = {id = 18220605, name = "待機ボイス3", remark = "フン！　神もしょせん、我輩の故郷である天界の記憶を封印することはできないのだ！　ん…天界はどんなところかだと？　そ、それはもちろん…て、天界らしいところだ！", voice_path = "Canon_Main_3", sort = 32, bubble_id = "14220600:2:437:249,14220601:2:437:249,14220602:2:437:249"}
, 
[18220606] = {id = 18220606, name = "突破", remark = "ククク…よみがえれ、我が身に潜む暗き力よ！", voice_path = "Canon_Stage_1", sort = 40, bubble_id = "14220600:2:437:249,14220601:2:437:249,14220602:2:437:249"}
, 
[18220607] = {id = 18220607, name = "立ち絵獲得1", remark = "光なき闇夜でさえ…この冥夜の力と影で、何もかも覆い隠してみせよう…！", voice_path = "Canon_Stage_2", sort = 41, bubble_id = "14220600:2:437:249,14220601:2:437:249,14220602:2:437:249"}
, 
[18220608] = {id = 18220608, name = "立ち絵獲得2", remark = "堕天使の完全なる復活だ！　ククク…我輩がこの世界に破滅と恐怖をもたらしてみせよう！　アーッハッハッハッハー！", voice_path = "Canon_Stage_3", sort = 42, bubble_id = "14220600:2:437:249,14220601:2:437:249,14220602:2:437:249"}
, 
[18220609] = {id = 18220609, name = "覚醒", remark = "貴様がこれまで我輩に捧げてきたもの…すべてたしかに受け取ったぞ！　…そ、その、あの…あ、ありがとう！", voice_path = "Canon_Star_1", sort = 50, bubble_id = "14220600:2:437:249,14220601:2:437:249,14220602:2:437:249"}
, 
[18220610] = {id = 18220610, name = "好感度Lv1", remark = "うひゃあっ！？　に、人間め、貴様…我輩に触れるとは！　…我輩があまりに魅力的であるせいか、ククク…ハーッハッハッ――ゲホッ！　ゲホゲホッ…！", type = 1, voice_path = "Canon_Interaction_1", sort = 140, bubble_id = "14220600:2:437:249,14220601:2:437:249,14220602:2:437:249"}
, 
[18220611] = {id = 18220611, name = "好感度Lv3", remark = "我輩は冥夜の堕天使だぞ、簡単に籠絡できると思うなよっ！", type = 1, voice_path = "Canon_Interaction_2", sort = 141, bubble_id = "14220600:2:437:249,14220601:2:437:249,14220602:2:437:249"}
, 
[18220612] = {id = 18220612, name = "好感度Lv5", remark = "うむ、貴様の働きはとても良い。だが、この程度で私が…いや、我輩が『ありがとう』なんて口にするなんて思わないことだなっ。", type = 1, voice_path = "Canon_Interaction_3", sort = 142, bubble_id = "14220600:2:437:249,14220601:2:437:249,14220602:2:437:249"}
, 
[18220613] = {id = 18220613, name = "好感度Lv7", remark = "ククク…この冥夜の堕天使が、貴様と契約を結んでやろう。――って、き、貴様が想像してるような意味ではない！　ただ…黙示録に貴様の名を刻んだだけだ！", type = 1, voice_path = "Canon_Interaction_4", sort = 143, bubble_id = "14220600:2:437:249,14220601:2:437:249,14220602:2:437:249"}
, 
[18220614] = {id = 18220614, name = "好感度Lv9", remark = "貴様…！　もしや我輩と、この冥夜の力を共有したいのか？　…ならば、我輩の手を取るといい。それで我輩のすべては、貴様のものだっ…", type = 1, voice_path = "Canon_Interaction_5", sort = 144, bubble_id = "14220600:2:437:249,14220601:2:437:249,14220602:2:437:249"}
, 
[18220615] = {id = 18220615, name = "冒険者出陣", remark = "天界に許されざる我が力、しかと見届けるがいい！", voice_path = "Canon_Go_1", sort = 60, bubble_id = "14220600:2:437:249,14220601:2:437:249,14220602:2:437:249"}
, 
[18220616] = {id = 18220616, name = "攻撃1", remark = "ふん、愚かな！", voice_path = "Canon_Battle_N_1", sort = 70, bubble_id = "14220600:2:437:249,14220601:2:437:249,14220602:2:437:249"}
, 
[18220617] = {id = 18220617, name = "攻撃2", remark = "はぁ――！", voice_path = "Canon_Battle_N_2", sort = 71, bubble_id = "14220600:2:437:249,14220601:2:437:249,14220602:2:437:249"}
, 
[18220618] = {id = 18220618, name = "攻撃3", remark = "跪け！", voice_path = "Canon_Battle_N_3", sort = 72, bubble_id = "14220600:2:437:249,14220601:2:437:249,14220602:2:437:249"}
, 
[18220619] = {id = 18220619, name = "攻撃4", remark = "泣き叫べ――！", voice_path = "Canon_Battle_N_4", sort = 73, bubble_id = "14220600:2:437:249,14220601:2:437:249,14220602:2:437:249"}
, 
[18220620] = {id = 18220620, name = "攻撃5", remark = "消え失せろ！", voice_path = "Canon_Battle_N_5", sort = 74, bubble_id = "14220600:2:437:249,14220601:2:437:249,14220602:2:437:249"}
, 
[18220621] = {id = 18220621, name = "被ダメージ1", remark = "い、痛くない！", voice_path = "Canon_Battle_Hit_1", sort = 80, bubble_id = "14220600:2:437:249,14220601:2:437:249,14220602:2:437:249"}
, 
[18220622] = {id = 18220622, name = "被ダメージ2", remark = "うわぁ！", voice_path = "Canon_Battle_Hit_2", sort = 81, bubble_id = "14220600:2:437:249,14220601:2:437:249,14220602:2:437:249"}
, 
[18220623] = {id = 18220623, name = "被ダメージ3", remark = "あうぅ！", voice_path = "Canon_Battle_Hit_3", sort = 82, bubble_id = "14220600:2:437:249,14220601:2:437:249,14220602:2:437:249"}
, 
[18220624] = {id = 18220624, name = "被ダメージ4", remark = "痛いっ！", voice_path = "Canon_Battle_Hit_4", sort = 83, bubble_id = "14220600:2:437:249,14220601:2:437:249,14220602:2:437:249"}
, 
[18220625] = {id = 18220625, name = "被ダメージ5", remark = "やめろ！", voice_path = "Canon_Battle_Hit_5", sort = 84, bubble_id = "14220600:2:437:249,14220601:2:437:249,14220602:2:437:249"}
, 
[18220626] = {id = 18220626, name = "被ダメージ6", remark = "この痛み、決して忘れぬぞ！", voice_path = "Canon_Battle_Hit_6", sort = 85, bubble_id = "14220600:2:437:249,14220601:2:437:249,14220602:2:437:249"}
, 
[18220627] = {id = 18220627, name = "戦闘不能", remark = "深淵に帰らざるをえない、か…ぐぅ…痛いぃ…", voice_path = "Canon_Battle_Die_1", sort = 90, bubble_id = "14220600:2:437:249,14220601:2:437:249,14220602:2:437:249"}
, 
[18220628] = {id = 18220628, name = "特技1", remark = "深淵に葬り去ってやる！", voice_path = "Canon_Battle_H_1", sort = 100, bubble_id = "14220600:2:437:249,14220601:2:437:249,14220602:2:437:249"}
, 
[18220629] = {id = 18220629, name = "特技2", remark = "我輩の葬歌を、よく聴いておくんだな！", voice_path = "Canon_Battle_H_2", sort = 101, bubble_id = "14220600:2:437:249,14220601:2:437:249,14220602:2:437:249"}
, 
[18220630] = {id = 18220630, name = "奥義1", remark = "よく見ておけ！　これがすべてを破滅へ導く力だ！", voice_path = "Canon_Battle_C_1", sort = 110, bubble_id = "14220600:2:437:249,14220601:2:437:249,14220602:2:437:249"}
, 
[18220631] = {id = 18220631, name = "奥義2", remark = "天界の犬が――絶望の中で、灰と化すがいい！", voice_path = "Canon_Battle_C_2", sort = 111, bubble_id = "14220600:2:437:249,14220601:2:437:249,14220602:2:437:249"}
, 
[18220632] = {id = 18220632, name = "戦闘勝利", remark = "ふん。我輩は冥夜の堕天使、この程度の結果はすでに読めていた。", voice_path = "Canon_Win_1", sort = 120, bubble_id = "14220600:2:437:249,14220601:2:437:249,14220602:2:437:249"}
, 
[18220633] = {id = 18220633, name = "戦闘失敗", remark = "くっ、天界の力が既にここまで強大になっていたとは…！", voice_path = "Canon_Fail_1", sort = 130, bubble_id = "14220600:2:437:249,14220601:2:437:249,14220602:2:437:249"}
, 
[18300501] = {id = 18300501, name = "メンバー募集", remark = "サラだ。かわいいリーダーには特別に、この世界の楽しみ方をお姉さんが案内してあげようか。ふふ。", voice_path = "Sara_Get_1", sort = 10, bubble_id = "14300500:2:476:255,14300501:2:476:255,14300502:2:476:255"}
, 
[18300502] = {id = 18300502, name = "ログインボイス", remark = "お帰り、リーダー。ご飯にするかい、お風呂にするかい？　それとも…お姉さんにするかい？", voice_path = "Sara_In_1", sort = 20, bubble_id = "14300500:2:476:255,14300501:2:476:255,14300502:2:476:255"}
, 
[18300503] = {id = 18300503, name = "待機ボイス1", remark = "リーダー。私の遊びに付き合ってくれるなら、とっておきのご奉仕をしてあげよう。…って、どちらも一緒かな？", voice_path = "Sara_Main_1", sort = 30, bubble_id = "14300500:2:476:255,14300501:2:476:255,14300502:2:476:255"}
, 
[18300504] = {id = 18300504, name = "待機ボイス2", remark = "こちらのお仕事は終わったよ。他に命令はあるかな？　家事から戦闘まで…もちろん、夜のことも任せてくれ。", voice_path = "Sara_Main_2", sort = 31, bubble_id = "14300500:2:476:255,14300501:2:476:255,14300502:2:476:255"}
, 
[18300505] = {id = 18300505, name = "待機ボイス3", remark = "私の過去が知りたいなら…ほら、口を開けて。あーん。…ふふ、ケーキを食べるときのリーダーも愛らしいね。", voice_path = "Sara_Main_3", sort = 32, bubble_id = "14300500:2:476:255,14300501:2:476:255,14300502:2:476:255"}
, 
[18300506] = {id = 18300506, name = "待機ボイス4", remark = "リーダー、オリヴィアのお嬢を見なかったかな？ 探しているんだが、どこにもいなくてね。 やれやれ、彼女が怪我をしたら私が怒られてしまうよ。", voice_path = "Sara_Main_4", sort = 33, bubble_id = "14300500:2:476:255,14300501:2:476:255,14300502:2:476:255"}
, 
[18300507] = {id = 18300507, name = "突破", remark = "おや。この感じ、なかなか悪くないね。", voice_path = "Sara_Stage_1", sort = 40, bubble_id = "14300500:2:476:255,14300501:2:476:255,14300502:2:476:255"}
, 
[18300508] = {id = 18300508, name = "立ち絵獲得1", remark = "かわいいリーダーに頼られてうれしいよ、ふふ。リーダーが望むなら、お姉さんはいつでも助けに来よう。", voice_path = "Sara_Stage_2", sort = 41, bubble_id = "14300500:2:476:255,14300501:2:476:255,14300502:2:476:255"}
, 
[18300509] = {id = 18300509, name = "立ち絵獲得2", remark = "これが君の望む姿なのかい？　ふふ。お姉さんは君を満足させてあげられたかな？", voice_path = "Sara_Stage_3", sort = 42, bubble_id = "14300500:2:476:255,14300501:2:476:255,14300502:2:476:255"}
, 
[18300510] = {id = 18300510, name = "覚醒", remark = "君の望みなら、なんでもお姉さんが叶えてあげよう。ふふ、これもメイドの勤めだからね。", voice_path = "Sara_Star_1", sort = 50, bubble_id = "14300500:2:476:255,14300501:2:476:255,14300502:2:476:255"}
, 
[18300511] = {id = 18300511, name = "好感度Lv1", remark = "メイドは二十四時間、主人に付き添うものだからね。夜まで待たなくともーー大丈夫だよ？", type = 1, voice_path = "Sara_Interaction_1", sort = 140, bubble_id = "14300500:2:476:255,14300501:2:476:255,14300502:2:476:255"}
, 
[18300512] = {id = 18300512, name = "好感度Lv3", remark = "お姉さんの毛並みはなかなかのものだけど、肌のほうも自信があるんだ。ほら、触って確かめてみるかい？", type = 1, voice_path = "Sara_Interaction_2", sort = 141, bubble_id = "14300500:2:476:255,14300501:2:476:255,14300502:2:476:255"}
, 
[18300513] = {id = 18300513, name = "好感度Lv5", remark = "リーダー、大好きだよ。…どうだい、何か感じたかな？　…おや、おかしいな。ちゃんと少しだけ、気持ちを込めたんだけど。", type = 1, voice_path = "Sara_Interaction_3", sort = 142, bubble_id = "14300500:2:476:255,14300501:2:476:255,14300502:2:476:255"}
, 
[18300514] = {id = 18300514, name = "好感度Lv7", remark = "君が目の前にいてくれる幸せを大事にしたいんだ。この幸せを守るためなら、お姉さんはなんでもやるよ。", type = 1, voice_path = "Sara_Interaction_4", sort = 143, bubble_id = "14300500:2:476:255,14300501:2:476:255,14300502:2:476:255"}
, 
[18300515] = {id = 18300515, name = "好感度Lv9", remark = "この先は、いつまでも君と共にありたいと思っているよ。 …ふふ、お姉さんだってたまには本気で、 愛を囁くぐらいするさ。 だから、ちゃんと聞いてくれリーダー。 …愛しているよ。本当に、ね", type = 1, voice_path = "Sara_Interaction_5", sort = 144, bubble_id = "14300500:2:476:255,14300501:2:476:255,14300502:2:476:255"}
, 
[18300516] = {id = 18300516, name = "冒険者出陣", remark = "お姉さんに任せてくれ。", voice_path = "Sara_Go_1", sort = 60, bubble_id = "14300500:2:476:255,14300501:2:476:255,14300502:2:476:255"}
, 
[18300517] = {id = 18300517, name = "攻撃1", remark = "邪魔だね。", voice_path = "Sara_Battle_N_1", sort = 70, bubble_id = "14300500:2:476:255,14300501:2:476:255,14300502:2:476:255"}
, 
[18300518] = {id = 18300518, name = "攻撃2", remark = "あっはっはっは！", voice_path = "Sara_Battle_N_2", sort = 71, bubble_id = "14300500:2:476:255,14300501:2:476:255,14300502:2:476:255"}
, 
[18300519] = {id = 18300519, name = "攻撃3", remark = "はぁーっやっ！", voice_path = "Sara_Battle_N_3", sort = 72, bubble_id = "14300500:2:476:255,14300501:2:476:255,14300502:2:476:255"}
, 
[18300520] = {id = 18300520, name = "攻撃4", remark = "片付けるよ", voice_path = "Sara_Battle_N_4", sort = 73, bubble_id = "14300500:2:476:255,14300501:2:476:255,14300502:2:476:255"}
, 
[18300521] = {id = 18300521, name = "攻撃5", remark = "はっ！", voice_path = "Sara_Battle_N_5", sort = 74, bubble_id = "14300500:2:476:255,14300501:2:476:255,14300502:2:476:255"}
, 
[18300522] = {id = 18300522, name = "攻撃6", remark = "逃がさないよ", voice_path = "Sara_Battle_N_6", sort = 75, bubble_id = "14300500:2:476:255,14300501:2:476:255,14300502:2:476:255"}
, 
[18300523] = {id = 18300523, name = "被ダメージ1", remark = "厄介だな", voice_path = "Sara_Battle_Hit_1", sort = 80, bubble_id = "14300500:2:476:255,14300501:2:476:255,14300502:2:476:255"}
, 
[18300524] = {id = 18300524, name = "被ダメージ2", remark = "くっ", voice_path = "Sara_Battle_Hit_2", sort = 81, bubble_id = "14300500:2:476:255,14300501:2:476:255,14300502:2:476:255"}
, 
[18300525] = {id = 18300525, name = "被ダメージ3", remark = "あぁっ", voice_path = "Sara_Battle_Hit_3", sort = 82, bubble_id = "14300500:2:476:255,14300501:2:476:255,14300502:2:476:255"}
, 
[18300526] = {id = 18300526, name = "被ダメージ4", remark = "チッ…", voice_path = "Sara_Battle_Hit_4", sort = 83, bubble_id = "14300500:2:476:255,14300501:2:476:255,14300502:2:476:255"}
, 
[18300527] = {id = 18300527, name = "被ダメージ5", remark = "狙われているのかな？", voice_path = "Sara_Battle_Hit_5", sort = 84, bubble_id = "14300500:2:476:255,14300501:2:476:255,14300502:2:476:255"}
, 
[18300528] = {id = 18300528, name = "戦闘不能", remark = "平和な日常に、慣れすぎたのかもしれないな…", voice_path = "Sara_Battle_Die_1", sort = 90, bubble_id = "14300500:2:476:255,14300501:2:476:255,14300502:2:476:255"}
, 
[18300529] = {id = 18300529, name = "特技1", remark = "主人の命令は絶対だからね", voice_path = "Sara_Battle_H_1", sort = 100, bubble_id = "14300500:2:476:255,14300501:2:476:255,14300502:2:476:255"}
, 
[18300530] = {id = 18300530, name = "特技2", remark = "ゴミはゴミ置き場に戻るといいよ", voice_path = "Sara_Battle_H_2", sort = 101, bubble_id = "14300500:2:476:255,14300501:2:476:255,14300502:2:476:255"}
, 
[18300531] = {id = 18300531, name = "奥義1", remark = "リーダーの邪魔になった瞬間に、君たちの運命はもう決まったんだ", voice_path = "Sara_Battle_C_1", sort = 110, bubble_id = "14300500:2:476:255,14300501:2:476:255,14300502:2:476:255"}
, 
[18300532] = {id = 18300532, name = "奥義2", remark = "完璧なメイドというのは、主人の悩みを全て解決できるんだよ――はぁ！", voice_path = "Sara_Battle_C_2", sort = 111, bubble_id = "14300500:2:476:255,14300501:2:476:255,14300502:2:476:255"}
, 
[18300533] = {id = 18300533, name = "戦闘勝利", remark = "片付けは済んだよ。帰って、お姉さんと一緒にゆっくりしようか。", voice_path = "Sara_Win_1", sort = 120, bubble_id = "14300500:2:476:255,14300501:2:476:255,14300502:2:476:255"}
, 
[18300534] = {id = 18300534, name = "戦闘失敗", remark = "久しぶりの戦い、すこし舐めていたかな…やれやれ…", voice_path = "Sara_Fail_1", sort = 130, bubble_id = "14300500:2:476:255,14300501:2:476:255,14300502:2:476:255"}
, 
[18220501] = {id = 18220501, name = "メンバー募集", remark = "おまえがリーダーか。これから怪我をしたときには、私に任せておけ。…もちろん、そんな仕事はないほうがいいがな。", voice_path = "Cate_Get_1", sort = 10, bubble_id = "14220500:2:442:244,14220501:2:494:254,14220502:2:442:244"}
, 
[18220502] = {id = 18220502, name = "ログインボイス", remark = "また面倒ごとか？　――なんだ、リーダーか。ほら、早くこちらに来ればいいだろう。", voice_path = "Cate_In_1", sort = 20, bubble_id = "14220500:2:442:244,14220501:2:494:254,14220502:2:442:244"}
, 
[18220503] = {id = 18220503, name = "待機ボイス1", remark = "怪我をしたやつがいたら、すぐに呼ぶんだぞ。…あと、もし出血が多かったら先に掃除できるやつを呼んでおくこと。よく覚えておくんだぞ。", voice_path = "Cate_Main_1", sort = 30, bubble_id = "14220500:2:442:244,14220501:2:494:254,14220502:2:442:244"}
, 
[18220504] = {id = 18220504, name = "待機ボイス2", remark = "私からしたら、便りがないことはいい便りだ。私の仕事がなくても、気にすることはない。", voice_path = "Cate_Main_2", sort = 31, bubble_id = "14220500:2:442:244,14220501:2:494:254,14220502:2:442:244"}
, 
[18220505] = {id = 18220505, name = "待機ボイス3", remark = "シャノンのやつと関わると面倒なことになるからな、リーダーも気をつけたほうがいい。さもないと、何が起きるかわからないぞ。", voice_path = "Cate_Main_3", sort = 32, bubble_id = "14220500:2:442:244,14220501:2:494:254,14220502:2:442:244"}
, 
[18220506] = {id = 18220506, name = "突破", remark = "やれやれ…こうも期待されたら、もっと働かないとな。", voice_path = "Cate_Stage_1", sort = 40, bubble_id = "14220500:2:442:244,14220501:2:494:254,14220502:2:442:244"}
, 
[18220507] = {id = 18220507, name = "立ち絵獲得1", remark = "たくさんの患者を救えるのは悪くない。だが…怪我も病気も、もっと少なくあるべきだ。", voice_path = "Cate_Stage_2", sort = 41, bubble_id = "14220500:2:442:244,14220501:2:494:254,14220502:2:442:244"}
, 
[18220508] = {id = 18220508, name = "立ち絵獲得2", remark = "ムチャをして怪我したやつらは、全員私に任せておけ。私がしっかり『治療』してやるからな。", voice_path = "Cate_Stage_3", sort = 42, bubble_id = "14220500:2:442:244,14220501:2:494:254,14220502:2:442:244"}
, 
[18220509] = {id = 18220509, name = "覚醒", remark = "手を貸してもらえて助かった、リーダー。おかげで私の治療も戦いも、ずいぶん腕が上がったよ。これで何が起きても、おまえを助けられる。", voice_path = "Cate_Star_1", sort = 50, bubble_id = "14220500:2:442:244,14220501:2:494:254,14220502:2:442:244"}
, 
[18220510] = {id = 18220510, name = "好感度Lv1", remark = "何してるんだ？　用がないなら、どこかに行ってくれ。私にはやることがたくさんあるんだ、暇人だと思うなよ。", type = 1, voice_path = "Cate_Interaction_1", sort = 140, bubble_id = "14220500:2:442:244,14220501:2:494:254,14220502:2:442:244"}
, 
[18220511] = {id = 18220511, name = "好感度Lv3", remark = "メンバーもリーダーも、放っておくのが心配なやつばかりだな…別に、おまえを責めてるわけじゃない。", type = 1, voice_path = "Cate_Interaction_2", sort = 141, bubble_id = "14220500:2:442:244,14220501:2:494:254,14220502:2:442:244"}
, 
[18220512] = {id = 18220512, name = "好感度Lv5", remark = "おまえが手助けをしてくれるのは助かる。…だが、おまえも無理はするなよ。倒れられたら困るやつがたくさんいるんだからな。", type = 1, voice_path = "Cate_Interaction_3", sort = 142, bubble_id = "14220500:2:442:244,14220501:2:494:254,14220502:2:442:244"}
, 
[18220513] = {id = 18220513, name = "好感度Lv7", remark = "近頃、あまり私のところに来ないな。…べ、別にさみしいなんて言っていない！　変なことを考えるのはやめろ、包帯で口をふさぐぞ！", type = 1, voice_path = "Cate_Interaction_4", sort = 143, bubble_id = "14220500:2:442:244,14220501:2:494:254,14220502:2:442:244"}
, 
[18220514] = {id = 18220514, name = "好感度Lv9", remark = "あぁ本当にうっとうしいやつだ、私の気持ちを乱してばかり…！　…いったいどうすれば、リーダーを私のものにできるんだ…", type = 1, voice_path = "Cate_Interaction_5", sort = 144, bubble_id = "14220500:2:442:244,14220501:2:494:254,14220502:2:442:244"}
, 
[18220515] = {id = 18220515, name = "冒険者出陣", remark = "怪我人は私に任せておけ。", voice_path = "Cate_Go_1", sort = 60, bubble_id = "14220500:2:442:244,14220501:2:494:254,14220502:2:442:244"}
, 
[18220516] = {id = 18220516, name = "攻撃1", remark = "邪魔するな！", voice_path = "Cate_Battle_N_1", sort = 70, bubble_id = "14220500:2:442:244,14220501:2:494:254,14220502:2:442:244"}
, 
[18220517] = {id = 18220517, name = "攻撃2", remark = "はぁ――っ！", voice_path = "Cate_Battle_N_2", sort = 71, bubble_id = "14220500:2:442:244,14220501:2:494:254,14220502:2:442:244"}
, 
[18220518] = {id = 18220518, name = "攻撃3", remark = "ふっ…！", voice_path = "Cate_Battle_N_3", sort = 72, bubble_id = "14220500:2:442:244,14220501:2:494:254,14220502:2:442:244"}
, 
[18220519] = {id = 18220519, name = "攻撃4", remark = "怪我するぞ！", voice_path = "Cate_Battle_N_4", sort = 73, bubble_id = "14220500:2:442:244,14220501:2:494:254,14220502:2:442:244"}
, 
[18220520] = {id = 18220520, name = "攻撃5", remark = "ちっ、面倒な…！", voice_path = "Cate_Battle_N_5", sort = 74, bubble_id = "14220500:2:442:244,14220501:2:494:254,14220502:2:442:244"}
, 
[18220521] = {id = 18220521, name = "被ダメージ1", remark = "ち、血が…！", voice_path = "Cate_Battle_Hit_1", sort = 80, bubble_id = "14220500:2:442:244,14220501:2:494:254,14220502:2:442:244"}
, 
[18220522] = {id = 18220522, name = "被ダメージ2", remark = "くそっ！", voice_path = "Cate_Battle_Hit_2", sort = 81, bubble_id = "14220500:2:442:244,14220501:2:494:254,14220502:2:442:244"}
, 
[18220523] = {id = 18220523, name = "被ダメージ3", remark = "わっ…！", voice_path = "Cate_Battle_Hit_3", sort = 82, bubble_id = "14220500:2:442:244,14220501:2:494:254,14220502:2:442:244"}
, 
[18220524] = {id = 18220524, name = "被ダメージ4", remark = "うぁっ！", voice_path = "Cate_Battle_Hit_4", sort = 83, bubble_id = "14220500:2:442:244,14220501:2:494:254,14220502:2:442:244"}
, 
[18220525] = {id = 18220525, name = "被ダメージ5", remark = "しまった…！", voice_path = "Cate_Battle_Hit_5", sort = 84, bubble_id = "14220500:2:442:244,14220501:2:494:254,14220502:2:442:244"}
, 
[18220526] = {id = 18220526, name = "戦闘不能", remark = "薬を飲むのが遅かったな、私はここまでのようだ…", voice_path = "Cate_Battle_Die_1", sort = 90, bubble_id = "14220500:2:442:244,14220501:2:494:254,14220502:2:442:244"}
, 
[18220527] = {id = 18220527, name = "特技1", remark = "焦ることはない、私がおまえを治してやる。", voice_path = "Cate_Battle_H_1", sort = 100, bubble_id = "14220500:2:442:244,14220501:2:494:254,14220502:2:442:244"}
, 
[18220528] = {id = 18220528, name = "特技2", remark = "本当に世話が焼けるやつらだ", voice_path = "Cate_Battle_H_2", sort = 101, bubble_id = "14220500:2:442:244,14220501:2:494:254,14220502:2:442:244"}
, 
[18220529] = {id = 18220529, name = "奥義1", remark = "ここはツケにしてやる。帰ったら治療費をもらうからな。", voice_path = "Cate_Battle_C_1", sort = 110, bubble_id = "14220500:2:442:244,14220501:2:494:254,14220502:2:442:244"}
, 
[18220530] = {id = 18220530, name = "奥義2", remark = "治療なら、素直に私に任せておけ。期待に応えてやる。", voice_path = "Cate_Battle_C_2", sort = 111, bubble_id = "14220500:2:442:244,14220501:2:494:254,14220502:2:442:244"}
, 
[18220531] = {id = 18220531, name = "戦闘勝利", remark = "今怪我をしたやつは、列を作れ。順番に治療してやる", voice_path = "Cate_Win_1", sort = 120, bubble_id = "14220500:2:442:244,14220501:2:494:254,14220502:2:442:244"}
, 
[18220532] = {id = 18220532, name = "戦闘失敗", remark = "はあ…これでまた仕事が増えたな…", voice_path = "Cate_Fail_1", sort = 130, bubble_id = "14220500:2:442:244,14220501:2:494:254,14220502:2:442:244"}
, 
[18300401] = {id = 18300401, name = "メンバー募集", remark = "フラワーだよ。フラワーはね、えっと…『よしよし』ができるよ。疲れたら、たくさん『よしよし』してあげるね。それから、お仕事終わったら、一緒に遊ぼうね。えへへ。", voice_path = "Flower_Get_1", sort = 10, bubble_id = "14300400:2:492:263,14300401:2:308:270,14300402:2:492:263"}
, 
[18300402] = {id = 18300402, name = "ログインボイス", remark = "フラワーは、リーダーが来ると『うれしいー』ってなるよ。えへへ", voice_path = "Flower_In_1", sort = 20, bubble_id = "14300400:2:492:263,14300401:2:308:270,14300402:2:492:263"}
, 
[18300403] = {id = 18300403, name = "待機ボイス1", remark = "リーダーの願いは、フラワーの願いでもあるの。フラワー、良い子にするから。リーダーの話をよく聞いて、一生懸命頑張るから…リーダーのお願い、叶えようね。", voice_path = "Flower_Main_1", sort = 30, bubble_id = "14300400:2:492:263,14300401:2:308:270,14300402:2:492:263"}
, 
[18300404] = {id = 18300404, name = "待機ボイス2", remark = "リーダー、リーダー。あのね、早口言葉を練習したから聞いてほしいな。いくよー。なまむぎ、なまごめ、なまタバ…あう…舌、噛んじゃった…", voice_path = "Flower_Main_2", sort = 31, bubble_id = "14300400:2:492:263,14300401:2:308:270,14300402:2:492:263"}
, 
[18300405] = {id = 18300405, name = "待機ボイス3", remark = "フラワーね、とっても楽しいんだ。このプライドに入ってね、みんなと遊べて、リーダーがいて…すっごく『良かったー』って思うよ。ありがとう、リーダー。", voice_path = "Flower_Main_3", sort = 32, bubble_id = "14300400:2:492:263,14300401:2:308:270,14300402:2:492:263"}
, 
[18300406] = {id = 18300406, name = "待機ボイス4", remark = "フラワーのことね、いろんな知らない人が気に入ってくれるんだ。でも、他のところに行こうって思わないの。リーダーと一緒にいるのが、フラワーはいちばん楽しいから。だからリーダー、フラワーを置いていったりしないでね。", voice_path = "Flower_Main_4", sort = 33, bubble_id = "14300400:2:492:263,14300401:2:308:270,14300402:2:492:263"}
, 
[18300407] = {id = 18300407, name = "突破", remark = "あったかい気持ちになるー。", voice_path = "Flower_Stage_1", sort = 40, bubble_id = "14300400:2:492:263,14300401:2:308:270,14300402:2:492:263"}
, 
[18300408] = {id = 18300408, name = "立ち絵獲得1", remark = "リーダーと一緒ならね、フラワーが今までできなかった、いろんなことができるって思うよ。だから、もっともっと、フラワーにいろんなことさせて、頼ってね。", voice_path = "Flower_Stage_2", sort = 41, bubble_id = "14300400:2:492:263,14300401:2:308:270,14300402:2:492:263"}
, 
[18300409] = {id = 18300409, name = "立ち絵獲得2", remark = "ぜんぶ、フラワーに任せていいよー。フラワーがね、ぜーんぶ『よしよし』ってしてあげるからね。", voice_path = "Flower_Stage_3", sort = 42, bubble_id = "14300400:2:492:263,14300401:2:308:270,14300402:2:492:263"}
, 
[18300410] = {id = 18300410, name = "覚醒", remark = "フラワーの身体、変な感じがするー。力がみなぎってるー。", voice_path = "Flower_Star_1", sort = 50, bubble_id = "14300400:2:492:263,14300401:2:308:270,14300402:2:492:263"}
, 
[18300411] = {id = 18300411, name = "好感度Lv1", remark = "リーダーはなでられるの、好き？　ふふ、じゃあフラワーが、いっぱい『よしよし』してあげるね。", type = 1, voice_path = "Flower_Interaction_1", sort = 140, bubble_id = "14300400:2:492:263,14300401:2:308:270,14300402:2:492:263"}
, 
[18300412] = {id = 18300412, name = "好感度Lv3", remark = "大丈夫、フラワーはここにいるよー。リーダーのご用が済んだら、一緒に遊びに行こうね。約束だよー。", type = 1, voice_path = "Flower_Interaction_2", sort = 141, bubble_id = "14300400:2:492:263,14300401:2:308:270,14300402:2:492:263"}
, 
[18300413] = {id = 18300413, name = "好感度Lv5", remark = "フラワーね、リーダーと一緒にいるのが好きだよー。空がとっても高いこととか、大地がとっても広いことを、教えてもらえるから。ふふ。", type = 1, voice_path = "Flower_Interaction_3", sort = 142, bubble_id = "14300400:2:492:263,14300401:2:308:270,14300402:2:492:263"}
, 
[18300414] = {id = 18300414, name = "好感度Lv7", remark = "よしよし。リーダーはとっても頑張ってて、えらいね。フラワーにも、手伝わせてね。どんなちっちゃいことでも、フラワー、がんばるね。", type = 1, voice_path = "Flower_Interaction_4", sort = 143, bubble_id = "14300400:2:492:263,14300401:2:308:270,14300402:2:492:263"}
, 
[18300415] = {id = 18300415, name = "好感度Lv9", remark = "リーダー、いろんな世界を教えてくれて、ありがとう。フラワー、もっともっと、たくさんのことが知りたいな。だから、どんな場所へもフラワーを連れて行って。リーダーと見る世界はね、とってもきれいって思うから。", type = 1, voice_path = "Flower_Interaction_5", sort = 144, bubble_id = "14300400:2:492:263,14300401:2:308:270,14300402:2:492:263"}
, 
[18300416] = {id = 18300416, name = "冒険者出陣", remark = "フラワー、追いかけっこで遊びたいなぁ", voice_path = "Flower_Go_1", sort = 60, bubble_id = "14300400:2:492:263,14300401:2:308:270,14300402:2:492:263"}
, 
[18300417] = {id = 18300417, name = "攻撃1", remark = "いくよー", voice_path = "Flower_Battle_N_1", sort = 70, bubble_id = "14300400:2:492:263,14300401:2:308:270,14300402:2:492:263"}
, 
[18300418] = {id = 18300418, name = "攻撃2", remark = "よく見てて", voice_path = "Flower_Battle_N_2", sort = 71, bubble_id = "14300400:2:492:263,14300401:2:308:270,14300402:2:492:263"}
, 
[18300419] = {id = 18300419, name = "攻撃3", remark = "えいっ", voice_path = "Flower_Battle_N_3", sort = 72, bubble_id = "14300400:2:492:263,14300401:2:308:270,14300402:2:492:263"}
, 
[18300420] = {id = 18300420, name = "攻撃4", remark = "やぁ―", voice_path = "Flower_Battle_N_4", sort = 73, bubble_id = "14300400:2:492:263,14300401:2:308:270,14300402:2:492:263"}
, 
[18300421] = {id = 18300421, name = "攻撃5", remark = "避けちゃだめー", voice_path = "Flower_Battle_N_5", sort = 74, bubble_id = "14300400:2:492:263,14300401:2:308:270,14300402:2:492:263"}
, 
[18300422] = {id = 18300422, name = "被ダメージ1", remark = "いたいよ～", voice_path = "Flower_Battle_Hit_1", sort = 80, bubble_id = "14300400:2:492:263,14300401:2:308:270,14300402:2:492:263"}
, 
[18300423] = {id = 18300423, name = "被ダメージ2", remark = "わ～", voice_path = "Flower_Battle_Hit_2", sort = 81, bubble_id = "14300400:2:492:263,14300401:2:308:270,14300402:2:492:263"}
, 
[18300424] = {id = 18300424, name = "被ダメージ3", remark = "あぁ", voice_path = "Flower_Battle_Hit_3", sort = 82, bubble_id = "14300400:2:492:263,14300401:2:308:270,14300402:2:492:263"}
, 
[18300425] = {id = 18300425, name = "被ダメージ4", remark = "あう…！", voice_path = "Flower_Battle_Hit_4", sort = 83, bubble_id = "14300400:2:492:263,14300401:2:308:270,14300402:2:492:263"}
, 
[18300426] = {id = 18300426, name = "被ダメージ5", remark = "いや！", voice_path = "Flower_Battle_Hit_5", sort = 84, bubble_id = "14300400:2:492:263,14300401:2:308:270,14300402:2:492:263"}
, 
[18300427] = {id = 18300427, name = "被ダメージ6", remark = "怖い、やめて…", voice_path = "Flower_Battle_Hit_6", sort = 85, bubble_id = "14300400:2:492:263,14300401:2:308:270,14300402:2:492:263"}
, 
[18300428] = {id = 18300428, name = "戦闘不能", remark = "フラワー眠くなっちゃった、おやすみなさい…ごめんなさい…", voice_path = "Flower_Battle_Die_1", sort = 90, bubble_id = "14300400:2:492:263,14300401:2:308:270,14300402:2:492:263"}
, 
[18300429] = {id = 18300429, name = "特技1", remark = "神様、お願い…！", voice_path = "Flower_Battle_H_1", sort = 100, bubble_id = "14300400:2:492:263,14300401:2:308:270,14300402:2:492:263"}
, 
[18300430] = {id = 18300430, name = "特技2", remark = "フラワー、あきらめない…！", voice_path = "Flower_Battle_H_2", sort = 101, bubble_id = "14300400:2:492:263,14300401:2:308:270,14300402:2:492:263"}
, 
[18300431] = {id = 18300431, name = "奥義1", remark = "リーダーに変なことする人、フラワー好きじゃない。だから、そこをどいて…！", voice_path = "Flower_Battle_C_1", sort = 110, bubble_id = "14300400:2:492:263,14300401:2:308:270,14300402:2:492:263"}
, 
[18300432] = {id = 18300432, name = "奥義2", remark = "フラワーは、とっても強い子だよ。だから、次に会ったときは変なことしないでねっ…", voice_path = "Flower_Battle_C_2", sort = 111, bubble_id = "14300400:2:492:263,14300401:2:308:270,14300402:2:492:263"}
, 
[18300433] = {id = 18300433, name = "戦闘勝利", remark = "フラワー、いい子だった？　よくできた？　えへへ。", voice_path = "Flower_Win_1", sort = 120, bubble_id = "14300400:2:492:263,14300401:2:308:270,14300402:2:492:263"}
, 
[18300434] = {id = 18300434, name = "戦闘失敗", remark = "落ち込まないで、次はきっと大丈夫だよ。", voice_path = "Flower_Fail_1", sort = 130, bubble_id = "14300400:2:492:263,14300401:2:308:270,14300402:2:492:263"}
, 
[18220401] = {id = 18220401, name = "メンバー募集", remark = "星を読めば万物を知れて、占えば昔も今も読めるの…全ては運命の導きだからね、あなたとの出会いもわかってたよぉ。", voice_path = "Quinn_Get_1", sort = 10, bubble_id = "14220400:2:439:244,14220401:2:439:244,14220402:2:439:244"}
, 
[18220402] = {id = 18220402, name = "ログインボイス", remark = "ふわぁ…リーダーやっと来たんだ？　ワタシも今起きたところだよぉ。", voice_path = "Quinn_In_1", sort = 20, bubble_id = "14220400:2:439:244,14220401:2:439:244,14220402:2:439:244"}
, 
[18220403] = {id = 18220403, name = "待機ボイス1", remark = "人は運命から逃れられないけど、変えることならできるから…もしかしたら、ワタシたちの選択は神による試練なのかもしれないね。", voice_path = "Quinn_Main_1", sort = 30, bubble_id = "14220400:2:439:244,14220401:2:439:244,14220402:2:439:244"}
, 
[18220404] = {id = 18220404, name = "待機ボイス2", remark = "ワタシはどんな人にも嘘をつかないんだ。どんな結果が出ても、全部教えて、自分の未来を選んでもらうの。", voice_path = "Quinn_Main_2", sort = 31, bubble_id = "14220400:2:439:244,14220401:2:439:244,14220402:2:439:244"}
, 
[18220405] = {id = 18220405, name = "待機ボイス3", remark = "占星術、水晶球、タロットカード、夢見…ワタシからしたら、どれでも一緒だよ。だってワタシの占いは、百発百中だからね。", voice_path = "Quinn_Main_3", sort = 32, bubble_id = "14220400:2:439:244,14220401:2:439:244,14220402:2:439:244"}
, 
[18220406] = {id = 18220406, name = "突破", remark = "ふふ、また運命を書き換えられちゃった。", voice_path = "Quinn_Stage_1", sort = 40, bubble_id = "14220400:2:439:244,14220401:2:439:244,14220402:2:439:244"}
, 
[18220407] = {id = 18220407, name = "立ち絵獲得1", remark = "これもワタシの運命だよ。でも導かれるままじゃなくて、リーダーにはお返ししないとね。", voice_path = "Quinn_Stage_2", sort = 41, bubble_id = "14220400:2:439:244,14220401:2:439:244,14220402:2:439:244"}
, 
[18220408] = {id = 18220408, name = "立ち絵獲得2", remark = "また私の占いじゃわからなかったコトが起きたね…リーダーと一緒にいると、楽しいことばっかりだぁ。", voice_path = "Quinn_Stage_3", sort = 42, bubble_id = "14220400:2:439:244,14220401:2:439:244,14220402:2:439:244"}
, 
[18220409] = {id = 18220409, name = "覚醒", remark = "ありがとう、リーダー。ワタシ、すごく良い夢でも見てる気分だよぉ…えへへ。", voice_path = "Quinn_Star_1", sort = 50, bubble_id = "14220400:2:439:244,14220401:2:439:244,14220402:2:439:244"}
, 
[18220410] = {id = 18220410, name = "好感度Lv1", remark = "ふわぁ、眠くなってきちゃった…リーダーがいてくれて良かったよ、ちょっとだけ肩貸してね…むにゃ…。", type = 1, voice_path = "Quinn_Interaction_1", sort = 140, bubble_id = "14220400:2:439:244,14220401:2:439:244,14220402:2:439:244"}
, 
[18220411] = {id = 18220411, name = "好感度Lv3", remark = "リーダーはやっぱり変だよね、ワタシの占いが全然当たらないもん。…ふふ。でもだから、面白いんだよねぇ。", type = 1, voice_path = "Quinn_Interaction_2", sort = 141, bubble_id = "14220400:2:439:244,14220401:2:439:244,14220402:2:439:244"}
, 
[18220412] = {id = 18220412, name = "好感度Lv5", remark = "…あぁ、そこは…うぅん、リーダーだめだよぉ…んん、あれ…？　今のリーダーは夢だったの？　…まぁいいやぁ。ねぇ本物のリーダー。少しだけ、ぎゅってしていい？", type = 1, voice_path = "Quinn_Interaction_3", sort = 142, bubble_id = "14220400:2:439:244,14220401:2:439:244,14220402:2:439:244"}
, 
[18220413] = {id = 18220413, name = "好感度Lv7", remark = "リーダーの未来は見れないけど…そばにいさせてね。占いじゃわからない先のこと、一緒に確かめようよ。", type = 1, voice_path = "Quinn_Interaction_4", sort = 143, bubble_id = "14220400:2:439:244,14220401:2:439:244,14220402:2:439:244"}
, 
[18220414] = {id = 18220414, name = "好感度Lv9", remark = "眠くなってきちゃったぁ…リーダー、今日も一緒に夢の世界に行こうねぇ。…それから、朝日も一緒に迎えようね？", type = 1, voice_path = "Quinn_Interaction_5", sort = 144, bubble_id = "14220400:2:439:244,14220401:2:439:244,14220402:2:439:244"}
, 
[18220415] = {id = 18220415, name = "冒険者出陣", remark = "それじゃあ、占いを始めようかな。", voice_path = "Quinn_Go_1", sort = 60, bubble_id = "14220400:2:439:244,14220401:2:439:244,14220402:2:439:244"}
, 
[18220416] = {id = 18220416, name = "攻撃1", remark = "始めるよ～", voice_path = "Quinn_Battle_N_1", sort = 70, bubble_id = "14220400:2:439:244,14220401:2:439:244,14220402:2:439:244"}
, 
[18220417] = {id = 18220417, name = "攻撃2", remark = "ワタシの番だね", voice_path = "Quinn_Battle_N_2", sort = 71, bubble_id = "14220400:2:439:244,14220401:2:439:244,14220402:2:439:244"}
, 
[18220418] = {id = 18220418, name = "攻撃3", remark = "えい―", voice_path = "Quinn_Battle_N_3", sort = 72, bubble_id = "14220400:2:439:244,14220401:2:439:244,14220402:2:439:244"}
, 
[18220419] = {id = 18220419, name = "攻撃4", remark = "てや―", voice_path = "Quinn_Battle_N_4", sort = 73, bubble_id = "14220400:2:439:244,14220401:2:439:244,14220402:2:439:244"}
, 
[18220420] = {id = 18220420, name = "攻撃5", remark = "まだまだー", voice_path = "Quinn_Battle_N_5", sort = 74, bubble_id = "14220400:2:439:244,14220401:2:439:244,14220402:2:439:244"}
, 
[18220421] = {id = 18220421, name = "攻撃6", remark = "占ってあげようか？", voice_path = "Quinn_Battle_N_6", sort = 75, bubble_id = "14220400:2:439:244,14220401:2:439:244,14220402:2:439:244"}
, 
[18220422] = {id = 18220422, name = "被ダメージ1", remark = "なんでー？", voice_path = "Quinn_Battle_Hit_1", sort = 80, bubble_id = "14220400:2:439:244,14220401:2:439:244,14220402:2:439:244"}
, 
[18220423] = {id = 18220423, name = "被ダメージ2", remark = "うぁっ！", voice_path = "Quinn_Battle_Hit_2", sort = 81, bubble_id = "14220400:2:439:244,14220401:2:439:244,14220402:2:439:244"}
, 
[18220424] = {id = 18220424, name = "被ダメージ3", remark = "うわぁ―", voice_path = "Quinn_Battle_Hit_3", sort = 82, bubble_id = "14220400:2:439:244,14220401:2:439:244,14220402:2:439:244"}
, 
[18220425] = {id = 18220425, name = "被ダメージ4", remark = "うぇー", voice_path = "Quinn_Battle_Hit_4", sort = 83, bubble_id = "14220400:2:439:244,14220401:2:439:244,14220402:2:439:244"}
, 
[18220426] = {id = 18220426, name = "被ダメージ5", remark = "やめてよー", voice_path = "Quinn_Battle_Hit_5", sort = 84, bubble_id = "14220400:2:439:244,14220401:2:439:244,14220402:2:439:244"}
, 
[18220427] = {id = 18220427, name = "戦闘不能", remark = "ああ、運命が途切れちゃったみたい…リーダーはみんなに任せたよぉ…", voice_path = "Quinn_Battle_Die_1", sort = 90, bubble_id = "14220400:2:439:244,14220401:2:439:244,14220402:2:439:244"}
, 
[18220428] = {id = 18220428, name = "特技1", remark = "運命はどんな選択をするのかな？", voice_path = "Quinn_Battle_H_1", sort = 100, bubble_id = "14220400:2:439:244,14220401:2:439:244,14220402:2:439:244"}
, 
[18220429] = {id = 18220429, name = "特技2", remark = "運命の力を教えてあげるよぉ。", voice_path = "Quinn_Battle_H_2", sort = 101, bubble_id = "14220400:2:439:244,14220401:2:439:244,14220402:2:439:244"}
, 
[18220430] = {id = 18220430, name = "奥義1", remark = "アナタの占い結果は、大凶だね。不幸が襲うのを、大人しく迎えてねぇ。", voice_path = "Quinn_Battle_C_1", sort = 110, bubble_id = "14220400:2:439:244,14220401:2:439:244,14220402:2:439:244"}
, 
[18220431] = {id = 18220431, name = "奥義2", remark = "アナタの占い結果、とっても良いね。ふふ、きっと最高の墓場を見つけることができるでしょう～。", voice_path = "Quinn_Battle_C_2", sort = 111, bubble_id = "14220400:2:439:244,14220401:2:439:244,14220402:2:439:244"}
, 
[18220432] = {id = 18220432, name = "戦闘勝利", remark = "占いのとおり、上手くいったね。じゃあ、帰って寝よっかぁ。", voice_path = "Quinn_Win_1", sort = 120, bubble_id = "14220400:2:439:244,14220401:2:439:244,14220402:2:439:244"}
, 
[18220433] = {id = 18220433, name = "戦闘失敗", remark = "こんな結果、占いで出てないよぉ…運命が変えられたのかな…？", voice_path = "Quinn_Fail_1", sort = 130, bubble_id = "14220400:2:439:244,14220401:2:439:244,14220402:2:439:244"}
, 
[18310401] = {id = 18310401, name = "メンバー募集", remark = "初めまして、今後とも別によろしくしないで――ってあんた、あの時の…！　…いや、なんでもない。あんたとは間違いなく初めましてよ、あたしはエヴァンテ。じゃ、挨拶もしたし、そろそろ寝るから。", voice_path = "Evanthe_Get_1", sort = 10, bubble_id = "14310400:2:434:273,14310401:2:330:267,14310402:2:434:273"}
, 
[18310402] = {id = 18310402, name = "ログインボイス", remark = "ああ、また来たんだ。今日は何の用？　まさか…あたしを引きずって冒険に行くつもり？", voice_path = "Evanthe_In_1", sort = 20, bubble_id = "14310400:2:434:273,14310401:2:330:267,14310402:2:434:273"}
, 
[18310403] = {id = 18310403, name = "待機ボイス1", remark = "ふわぁ～眠すぎ…ちょっと夜更かししすぎたみたい。この世界の作家も、なかなか面白い本書くじゃない…", voice_path = "Evanthe_Main_1", sort = 30, bubble_id = "14310400:2:434:273,14310401:2:330:267,14310402:2:434:273"}
, 
[18310404] = {id = 18310404, name = "待機ボイス2", remark = "言っとくけど、あたしはこの世界の女神なの。だから、少しでも敬ってほしいわけ。つまり…あたしに冒険とか面倒くさいことさせないで。", voice_path = "Evanthe_Main_2", sort = 31, bubble_id = "14310400:2:434:273,14310401:2:330:267,14310402:2:434:273"}
, 
[18310405] = {id = 18310405, name = "待機ボイス3", remark = "全知全能の神は、頭の固い嫌なやつよ！　あたしをこの世界に来させたうえに冒険までさせるなんて…もはや労働基準法に違反してると思わない？", voice_path = "Evanthe_Main_3", sort = 32, bubble_id = "14310400:2:434:273,14310401:2:330:267,14310402:2:434:273"}
, 
[18310406] = {id = 18310406, name = "待機ボイス4", remark = "仲間になったら弱くなるなんて、ゲームでよくある設定でしょ？　だから、そんなあたしにクエストなんてやらせないでよ！", voice_path = "Evanthe_Main_4", sort = 33, bubble_id = "14310400:2:434:273,14310401:2:330:267,14310402:2:434:273"}
, 
[18310407] = {id = 18310407, name = "突破", remark = "ん…ちょっと力が戻った感じするかも。", voice_path = "Evanthe_Stage_1", sort = 40, bubble_id = "14310400:2:434:273,14310401:2:330:267,14310402:2:434:273"}
, 
[18310408] = {id = 18310408, name = "立ち絵獲得1", remark = "女神たるもの、力が回復しても冒険はするべきじゃない。", voice_path = "Evanthe_Stage_2", sort = 41, bubble_id = "14310400:2:434:273,14310401:2:330:267,14310402:2:434:273"}
, 
[18310409] = {id = 18310409, name = "立ち絵獲得2", remark = "もし面白そうなことを見つけてくれたら、少しぐらいは手伝っても構わないけどね。", voice_path = "Evanthe_Stage_3", sort = 42, bubble_id = "14310400:2:434:273,14310401:2:330:267,14310402:2:434:273"}
, 
[18310410] = {id = 18310410, name = "覚醒", remark = "あたしの力を全部取り戻したら、必ず全知全能の神に殴り込みに行くからね。", voice_path = "Evanthe_Star_1", sort = 50, bubble_id = "14310400:2:434:273,14310401:2:330:267,14310402:2:434:273"}
, 
[18310411] = {id = 18310411, name = "好感度Lv1", remark = "どー…うー…もー…リー…ダー…って、ナマケモノのモノマネなんかさせるな。", type = 1, voice_path = "Evanthe_Interaction_1", sort = 140, bubble_id = "14310400:2:434:273,14310401:2:330:267,14310402:2:434:273"}
, 
[18310412] = {id = 18310412, name = "好感度Lv3", remark = "あんたの顔を見るたび、 ゲームがセーブできなかったことを思い出すっ......。 せめて代わりに、ゲームより面白いこと見つけてきてよね。", type = 1, voice_path = "Evanthe_Interaction_2", sort = 141, bubble_id = "14310400:2:434:273,14310401:2:330:267,14310402:2:434:273"}
, 
[18310413] = {id = 18310413, name = "好感度Lv5", remark = "あんたの周りのすごい子たち、きっともっと強くなりたいだろうから、クエストをたくさん任せてあげなさい。あたしはその間、お休みしてるから。…何、文句でもある？", type = 1, voice_path = "Evanthe_Interaction_3", sort = 142, bubble_id = "14310400:2:434:273,14310401:2:330:267,14310402:2:434:273"}
, 
[18310414] = {id = 18310414, name = "好感度Lv7", remark = "あんたと長く付き合っていくと、自分がどんどん普通の女の子になっていく気がする…。…なんでもない。あんたはこれからも、私に面白いこと見せてくれればいいの。", type = 1, voice_path = "Evanthe_Interaction_4", sort = 143, bubble_id = "14310400:2:434:273,14310401:2:330:267,14310402:2:434:273"}
, 
[18310415] = {id = 18310415, name = "好感度Lv9", remark = "いつかあんたも、あたしみたいな神様になったりして。ま、なれないほうが幸せだし、元の居場所に戻りたいんだから関係ないか。…この先は、まだまだ遠いけど…ね。", type = 1, voice_path = "Evanthe_Interaction_5", sort = 144, bubble_id = "14310400:2:434:273,14310401:2:330:267,14310402:2:434:273"}
, 
[18310416] = {id = 18310416, name = "冒険者出陣", remark = "行かない行かない行かない～！", voice_path = "Evanthe_Go_1", sort = 60, bubble_id = "14310400:2:434:273,14310401:2:330:267,14310402:2:434:273"}
, 
[18310417] = {id = 18310417, name = "攻撃1", remark = "消えろ～", voice_path = "Evanthe_Battle_N_1", sort = 70, bubble_id = "14310400:2:434:273,14310401:2:330:267,14310402:2:434:273"}
, 
[18310418] = {id = 18310418, name = "攻撃2", remark = "これはどう？", voice_path = "Evanthe_Battle_N_2", sort = 71, bubble_id = "14310400:2:434:273,14310401:2:330:267,14310402:2:434:273"}
, 
[18310419] = {id = 18310419, name = "攻撃3", remark = "とりゃーっと", voice_path = "Evanthe_Battle_N_3", sort = 72, bubble_id = "14310400:2:434:273,14310401:2:330:267,14310402:2:434:273"}
, 
[18310420] = {id = 18310420, name = "攻撃4", remark = "はいはい", voice_path = "Evanthe_Battle_N_4", sort = 73, bubble_id = "14310400:2:434:273,14310401:2:330:267,14310402:2:434:273"}
, 
[18310421] = {id = 18310421, name = "攻撃5", remark = "めんどくさ～", voice_path = "Evanthe_Battle_N_5", sort = 74, bubble_id = "14310400:2:434:273,14310401:2:330:267,14310402:2:434:273"}
, 
[18310422] = {id = 18310422, name = "被ダメージ1", remark = "女神だってのに…！", voice_path = "Evanthe_Battle_Hit_1", sort = 80, bubble_id = "14310400:2:434:273,14310401:2:330:267,14310402:2:434:273"}
, 
[18310423] = {id = 18310423, name = "被ダメージ2", remark = "チッ！", voice_path = "Evanthe_Battle_Hit_2", sort = 81, bubble_id = "14310400:2:434:273,14310401:2:330:267,14310402:2:434:273"}
, 
[18310424] = {id = 18310424, name = "被ダメージ3", remark = "触るな！", voice_path = "Evanthe_Battle_Hit_3", sort = 82, bubble_id = "14310400:2:434:273,14310401:2:330:267,14310402:2:434:273"}
, 
[18310425] = {id = 18310425, name = "被ダメージ4", remark = "うわっ", voice_path = "Evanthe_Battle_Hit_4", sort = 83, bubble_id = "14310400:2:434:273,14310401:2:330:267,14310402:2:434:273"}
, 
[18310426] = {id = 18310426, name = "被ダメージ5", remark = "やめろ！", voice_path = "Evanthe_Battle_Hit_5", sort = 84, bubble_id = "14310400:2:434:273,14310401:2:330:267,14310402:2:434:273"}
, 
[18310427] = {id = 18310427, name = "被ダメージ6", remark = "ああっ！", voice_path = "Evanthe_Battle_Hit_6", sort = 85, bubble_id = "14310400:2:434:273,14310401:2:330:267,14310402:2:434:273"}
, 
[18310428] = {id = 18310428, name = "被ダメージ7", remark = "うっとうしー…", voice_path = "Evanthe_Battle_Hit_7", sort = 86, bubble_id = "14310400:2:434:273,14310401:2:330:267,14310402:2:434:273"}
, 
[18310429] = {id = 18310429, name = "戦闘不能", remark = "ぐぅぅ…寝不足には、女神も耐えられない…", voice_path = "Evanthe_Battle_Die_1", sort = 90, bubble_id = "14310400:2:434:273,14310401:2:330:267,14310402:2:434:273"}
, 
[18310430] = {id = 18310430, name = "特技1", remark = "これこそ女神の力ってわけ。", voice_path = "Evanthe_Battle_H_1", sort = 100, bubble_id = "14310400:2:434:273,14310401:2:330:267,14310402:2:434:273"}
, 
[18310431] = {id = 18310431, name = "特技2", remark = "さっさと消えて。あんたたちに付き合う暇はないから。", voice_path = "Evanthe_Battle_H_2", sort = 101, bubble_id = "14310400:2:434:273,14310401:2:330:267,14310402:2:434:273"}
, 
[18310432] = {id = 18310432, name = "奥義1", remark = "この女神を怒らせたんだから、 全部灰に返るぐらいするでしょ！", voice_path = "Evanthe_Battle_C_1", sort = 110, bubble_id = "14310400:2:434:273,14310401:2:330:267,14310402:2:434:273"}
, 
[18310433] = {id = 18310433, name = "奥義2", remark = "うっさい奴らは全員、全知全能の神がいるところに行ってこい！", voice_path = "Evanthe_Battle_C_2", sort = 111, bubble_id = "14310400:2:434:273,14310401:2:330:267,14310402:2:434:273"}
, 
[18310434] = {id = 18310434, name = "戦闘勝利", remark = "この女神を働かせたんだから、こんな結末も当然だっての。", voice_path = "Evanthe_Win_1", sort = 120, bubble_id = "14310400:2:434:273,14310401:2:330:267,14310402:2:434:273"}
, 
[18310435] = {id = 18310435, name = "戦闘失敗", remark = "「ぺぺぺ　ぺぺぺ　ぺぺぺぺ…」あれ、戻らないや。", voice_path = "Evanthe_Fail_1", sort = 130, bubble_id = "14310400:2:434:273,14310401:2:330:267,14310402:2:434:273"}
, 
[18310101] = {id = 18310101, name = "メンバー募集", remark = "あなたのラヴィがやってきましたよ♪　ふふ、この運命はずっと前から決まっていたこと…リーダーさんとの愛のためなら、この身を滅ぼしても構いませんっ！", voice_path = "Lovey_Get_1", sort = 10, bubble_id = "14310100:2:460:263,14310101:2:489:265,14310102:2:460:263"}
, 
[18310102] = {id = 18310102, name = "ログインボイス", remark = "お帰りなさい、あ、な、た♪　…あぁんっ、ラヴィはもう我慢できません…っ！", voice_path = "Lovey_In_1", sort = 20, bubble_id = "14310100:2:460:263,14310101:2:489:265,14310102:2:460:263"}
, 
[18310103] = {id = 18310103, name = "待機ボイス1", remark = "最近のラヴィは、お仕事を頑張っていると思いませんか？ だからリーダーさん、ご褒美をくれますよね…？　ふふ、いつものところで…待ってますよ♪", voice_path = "Lovey_Main_1", sort = 30, bubble_id = "14310100:2:460:263,14310101:2:489:265,14310102:2:460:263"}
, 
[18310104] = {id = 18310104, name = "待機ボイス2", remark = "リーダーさんのためならどんなことでもしますから、いくらでもご命令くださいね♪　", voice_path = "Lovey_Main_2", sort = 31, bubble_id = "14310100:2:460:263,14310101:2:489:265,14310102:2:460:263"}
, 
[18310105] = {id = 18310105, name = "待機ボイス3", remark = "リーダーさんの瞳を見ていると、 なんだか体が熱くなるんです…  まるで世界のすべてが、灰になってしまいそうなくらい…", voice_path = "Lovey_Main_3", sort = 32, bubble_id = "14310100:2:460:263,14310101:2:489:265,14310102:2:460:263"}
, 
[18310106] = {id = 18310106, name = "待機ボイス4", remark = "アロエという女は、よくわからない薬をいっぱい持っていて危険ですから！　リーダーさんは決して近づかないでください！　あとノエルとかにもっ！", voice_path = "Lovey_Main_4", sort = 33, bubble_id = "14310100:2:460:263,14310101:2:489:265,14310102:2:460:263"}
, 
[18310107] = {id = 18310107, name = "突破", remark = "リーダーさんへの愛が、ラヴィをもっと強くさせるんですっ！", voice_path = "Lovey_Stage_1", sort = 40, bubble_id = "14310100:2:460:263,14310101:2:489:265,14310102:2:460:263"}
, 
[18310108] = {id = 18310108, name = "立ち絵獲得1", remark = "リーダーさんの気持ちに応えるためなら、ラヴィはなんでもしてみせますっ！", voice_path = "Lovey_Stage_2", sort = 41, bubble_id = "14310100:2:460:263,14310101:2:489:265,14310102:2:460:263"}
, 
[18310109] = {id = 18310109, name = "立ち絵獲得2", remark = "リーダーさんが望むなら…あなたのために、この身の全てを捧げましょう！", voice_path = "Lovey_Stage_3", sort = 42, bubble_id = "14310100:2:460:263,14310101:2:489:265,14310102:2:460:263"}
, 
[18310110] = {id = 18310110, name = "覚醒", remark = "ダーリンの愛があれば、ラヴィは何でもできる！", voice_path = "Lovey_Star_1", sort = 50, bubble_id = "14310100:2:460:263,14310101:2:489:265,14310102:2:460:263"}
, 
[18310111] = {id = 18310111, name = "好感度Lv1", remark = "ああ、触れられるだけで全身が痺れちゃいます…リーダーさん…今夜はラヴィを寝かさないでください♪", type = 1, voice_path = "Lovey_Interaction_1", sort = 140, bubble_id = "14310100:2:460:263,14310101:2:489:265,14310102:2:460:263"}
, 
[18310112] = {id = 18310112, name = "好感度Lv3", remark = "どうかラヴィにもっと触れてください…私にとってリーダーさんは運命の人。お互いのすべてを知るべきですから♪", type = 1, voice_path = "Lovey_Interaction_2", sort = 141, bubble_id = "14310100:2:460:263,14310101:2:489:265,14310102:2:460:263"}
, 
[18310113] = {id = 18310113, name = "好感度Lv5", remark = "リーダーさん、どうかチャンスをください！　あなたのことをどれぐらい好きか証明させてください、毎晩…愛の巣で！", type = 1, voice_path = "Lovey_Interaction_3", sort = 142, bubble_id = "14310100:2:460:263,14310101:2:489:265,14310102:2:460:263"}
, 
[18310114] = {id = 18310114, name = "好感度Lv7", remark = "初めて会ったときから、私はもうリーダーさんのものでしたが…あれから毎日リーダーさんの愛を貰えて、ラヴィは本当に幸せです！", type = 1, voice_path = "Lovey_Interaction_4", sort = 143, bubble_id = "14310100:2:460:263,14310101:2:489:265,14310102:2:460:263"}
, 
[18310115] = {id = 18310115, name = "好感度Lv9", remark = "この出会いは運命ですから…何があっても、あなたのことは絶対に諦めません。この身が果てるまで…愛に生きましょう！", type = 1, voice_path = "Lovey_Interaction_5", sort = 144, bubble_id = "14310100:2:460:263,14310101:2:489:265,14310102:2:460:263"}
, 
[18310116] = {id = 18310116, name = "冒険者出陣", remark = "ラヴィのこと、ちゃんと見ていてくださいね！", voice_path = "Lovey_Go_1", sort = 60, bubble_id = "14310100:2:460:263,14310101:2:489:265,14310102:2:460:263"}
, 
[18310117] = {id = 18310117, name = "攻撃1", remark = "これも愛です！", voice_path = "Lovey_Battle_N_1", sort = 70, bubble_id = "14310100:2:460:263,14310101:2:489:265,14310102:2:460:263"}
, 
[18310118] = {id = 18310118, name = "攻撃2", remark = "リーダーさんのために！", voice_path = "Lovey_Battle_N_2", sort = 71, bubble_id = "14310100:2:460:263,14310101:2:489:265,14310102:2:460:263"}
, 
[18310119] = {id = 18310119, name = "攻撃3", remark = "えいっ、やぁ！", voice_path = "Lovey_Battle_N_3", sort = 72, bubble_id = "14310100:2:460:263,14310101:2:489:265,14310102:2:460:263"}
, 
[18310120] = {id = 18310120, name = "攻撃4", remark = "はぁーっ！", voice_path = "Lovey_Battle_N_4", sort = 73, bubble_id = "14310100:2:460:263,14310101:2:489:265,14310102:2:460:263"}
, 
[18310121] = {id = 18310121, name = "攻撃5", remark = "はぁっ！　そこです！", voice_path = "Lovey_Battle_N_5", sort = 74, bubble_id = "14310100:2:460:263,14310101:2:489:265,14310102:2:460:263"}
, 
[18310122] = {id = 18310122, name = "攻撃6", remark = "愛がすべてです！", voice_path = "Lovey_Battle_N_6", sort = 75, bubble_id = "14310100:2:460:263,14310101:2:489:265,14310102:2:460:263"}
, 
[18310123] = {id = 18310123, name = "被ダメージ1", remark = "触らないで！", voice_path = "Lovey_Battle_Hit_1", sort = 80, bubble_id = "14310100:2:460:263,14310101:2:489:265,14310102:2:460:263"}
, 
[18310124] = {id = 18310124, name = "被ダメージ2", remark = "きゃあっ！", voice_path = "Lovey_Battle_Hit_2", sort = 81, bubble_id = "14310100:2:460:263,14310101:2:489:265,14310102:2:460:263"}
, 
[18310125] = {id = 18310125, name = "被ダメージ3", remark = "うぅーっ", voice_path = "Lovey_Battle_Hit_3", sort = 82, bubble_id = "14310100:2:460:263,14310101:2:489:265,14310102:2:460:263"}
, 
[18310126] = {id = 18310126, name = "被ダメージ4", remark = "しつこい！", voice_path = "Lovey_Battle_Hit_4", sort = 83, bubble_id = "14310100:2:460:263,14310101:2:489:265,14310102:2:460:263"}
, 
[18310127] = {id = 18310127, name = "被ダメージ5", remark = "なんですか！", voice_path = "Lovey_Battle_Hit_5", sort = 84, bubble_id = "14310100:2:460:263,14310101:2:489:265,14310102:2:460:263"}
, 
[18310128] = {id = 18310128, name = "被ダメージ6", remark = "ああもうっ、どいてください！", voice_path = "Lovey_Battle_Hit_6", sort = 85, bubble_id = "14310100:2:460:263,14310101:2:489:265,14310102:2:460:263"}
, 
[18310129] = {id = 18310129, name = "戦闘不能", remark = "うぅ、リーダーさん…ラヴィとの愛の日々、どうか忘れないでください……", voice_path = "Lovey_Battle_Die_1", sort = 90, bubble_id = "14310100:2:460:263,14310101:2:489:265,14310102:2:460:263"}
, 
[18310130] = {id = 18310130, name = "特技1", remark = "ラヴィ最大の愛をお見せしましょう！", voice_path = "Lovey_Battle_H_1", sort = 100, bubble_id = "14310100:2:460:263,14310101:2:489:265,14310102:2:460:263"}
, 
[18310131] = {id = 18310131, name = "特技2", remark = "リーダーさんを失望させられませんから♪", voice_path = "Lovey_Battle_H_2", sort = 101, bubble_id = "14310100:2:460:263,14310101:2:489:265,14310102:2:460:263"}
, 
[18310132] = {id = 18310132, name = "奥義1", remark = "体中が、愛で激しく燃えているんです…！もう…我慢できませんっ！", voice_path = "Lovey_Battle_C_1", sort = 110, bubble_id = "14310100:2:460:263,14310101:2:489:265,14310102:2:460:263"}
, 
[18310133] = {id = 18310133, name = "奥義2", remark = "この愛のためなら、ラヴィはどんな規則があっても破りましょう！", voice_path = "Lovey_Battle_C_2", sort = 111, bubble_id = "14310100:2:460:263,14310101:2:489:265,14310102:2:460:263"}
, 
[18310134] = {id = 18310134, name = "戦闘勝利", remark = "ラヴィは最高でしょう？　ご褒美に今夜はたっぷり愛してくださいね、リーダーさん♪", voice_path = "Lovey_Win_1", sort = 120, bubble_id = "14310100:2:460:263,14310101:2:489:265,14310102:2:460:263"}
, 
[18310135] = {id = 18310135, name = "戦闘失敗", remark = "もしかして…私の愛が、足りないの…？", voice_path = "Lovey_Fail_1", sort = 130, bubble_id = "14310100:2:460:263,14310101:2:489:265,14310102:2:460:263"}
, 
[18110501] = {id = 18110501, name = "メンバー募集", remark = "は、はじめまして、ヌエットです…その、頑張りますけど…あんまり面倒な仕事は勘弁してください…！", voice_path = "Nouet_Get_1", sort = 10, bubble_id = "14110500:2:381:265,14110501:2:381:265,14110502:2:381:265"}
, 
[18110502] = {id = 18110502, name = "ログインボイス", remark = "リーダー急いで来てください！　今、すっごい大金を稼ぐ方法を思い付いたんですっ！", voice_path = "Nouet_In_1", sort = 20, bubble_id = "14110500:2:381:265,14110501:2:381:265,14110502:2:381:265"}
, 
[18110503] = {id = 18110503, name = "待機ボイス1", remark = "もし幸運の女神がいてくれたら…ギャンブルで楽して大儲けできるのに！", voice_path = "Nouet_Main_1", sort = 30, bubble_id = "14110500:2:381:265,14110501:2:381:265,14110502:2:381:265"}
, 
[18110504] = {id = 18110504, name = "待機ボイス2", remark = "今回は運が悪かっただけです、次は…次こそは絶対勝ちます！　リーダー、アタシが勝ったらおごり――いえ、オヤツをちょっとだけ分けてあげますね！", voice_path = "Nouet_Main_2", sort = 31, bubble_id = "14110500:2:381:265,14110501:2:381:265,14110502:2:381:265"}
, 
[18110505] = {id = 18110505, name = "突破", remark = "アタシが力を持ったら…大変なことになりますよ！", voice_path = "Nouet_Stage_1", sort = 40, bubble_id = "14110500:2:381:265,14110501:2:381:265,14110502:2:381:265"}
, 
[18110506] = {id = 18110506, name = "立ち絵獲得1", remark = "できることが増えちゃいました！　ふふ…褒めちぎってくれてもいいんですよ？", voice_path = "Nouet_Stage_2", sort = 41, bubble_id = "14110500:2:381:265,14110501:2:381:265,14110502:2:381:265"}
, 
[18110507] = {id = 18110507, name = "立ち絵獲得2", remark = "今っ、これ、もはやっ…アタシがこの世でいちばん最強ですよ！　もう誰も怖くないです！　借金取りでさえも！", voice_path = "Nouet_Stage_3", sort = 42, bubble_id = "14110500:2:381:265,14110501:2:381:265,14110502:2:381:265"}
, 
[18110508] = {id = 18110508, name = "覚醒", remark = "こんなに優しくしてくれたこと、いつか絶対恩返ししますから！　…きっと、かならず！　…たぶん！", voice_path = "Nouet_Star_1", sort = 50, bubble_id = "14110500:2:381:265,14110501:2:381:265,14110502:2:381:265"}
, 
[18110509] = {id = 18110509, name = "好感度Lv1", remark = "今日も金儲けできるいい考えは浮かびませんでしたが…アタシはくじけませんから！　リーダーも何か思いついたら絶対教えてくださいね、えヘヘ。", type = 1, voice_path = "Nouet_Interaction_1", sort = 140, bubble_id = "14110500:2:381:265,14110501:2:381:265,14110502:2:381:265"}
, 
[18110510] = {id = 18110510, name = "好感度Lv3", remark = "リーダー、カジノに連れて行ってください！　リーダーが応援してくれたら、今日こそ全戦全勝できる気がするんですっ！", type = 1, voice_path = "Nouet_Interaction_2", sort = 141, bubble_id = "14110500:2:381:265,14110501:2:381:265,14110502:2:381:265"}
, 
[18110511] = {id = 18110511, name = "好感度Lv5", remark = "リーダーは故郷のご老人達に似ています…あ、いえ！　老けて見えるんじゃなくて…リーダーは優しくて…そう、『お小遣いくれそう』ってことです！", type = 1, voice_path = "Nouet_Interaction_3", sort = 142, bubble_id = "14110500:2:381:265,14110501:2:381:265,14110502:2:381:265"}
, 
[18110512] = {id = 18110512, name = "好感度Lv7", remark = "リーダー、勝負しましょう！　賭けるのは…お互いのいちばん大事な…え？　アタシ、『もう二度とギャンブルしない』なんて言いましたっけ…？", type = 1, voice_path = "Nouet_Interaction_4", sort = 143, bubble_id = "14110500:2:381:265,14110501:2:381:265,14110502:2:381:265"}
, 
[18110513] = {id = 18110513, name = "好感度Lv9", remark = "リーダーのそばは、 カジノにいるより楽しくて良いことばっかりです！ もしかして幸運の女神がリーダーさんについてるんじゃないでしょうか！？", type = 1, voice_path = "Nouet_Interaction_5", sort = 144, bubble_id = "14110500:2:381:265,14110501:2:381:265,14110502:2:381:265"}
, 
[18110514] = {id = 18110514, name = "冒険者出陣", remark = "ひぃっ…は、働きたくないですっ…！", voice_path = "Nouet_Go_1", sort = 60, bubble_id = "14110500:2:381:265,14110501:2:381:265,14110502:2:381:265"}
, 
[18110515] = {id = 18110515, name = "攻撃1", remark = "アタシだってー！", voice_path = "Nouet_Battle_N_1", sort = 70, bubble_id = "14110500:2:381:265,14110501:2:381:265,14110502:2:381:265"}
, 
[18110516] = {id = 18110516, name = "攻撃2", remark = "え、えーい！", voice_path = "Nouet_Battle_N_2", sort = 71, bubble_id = "14110500:2:381:265,14110501:2:381:265,14110502:2:381:265"}
, 
[18110517] = {id = 18110517, name = "攻撃3", remark = "とわぁーっ！", voice_path = "Nouet_Battle_N_3", sort = 72, bubble_id = "14110500:2:381:265,14110501:2:381:265,14110502:2:381:265"}
, 
[18110518] = {id = 18110518, name = "被ダメージ1", remark = "こわぁ…！", voice_path = "Nouet_Battle_Hit_1", sort = 80, bubble_id = "14110500:2:381:265,14110501:2:381:265,14110502:2:381:265"}
, 
[18110519] = {id = 18110519, name = "被ダメージ2", remark = "ひどいっ！", voice_path = "Nouet_Battle_Hit_2", sort = 81, bubble_id = "14110500:2:381:265,14110501:2:381:265,14110502:2:381:265"}
, 
[18110520] = {id = 18110520, name = "被ダメージ3", remark = "あぅ～！", voice_path = "Nouet_Battle_Hit_3", sort = 82, bubble_id = "14110500:2:381:265,14110501:2:381:265,14110502:2:381:265"}
, 
[18110521] = {id = 18110521, name = "被ダメージ4", remark = "やめてくださいっ！", voice_path = "Nouet_Battle_Hit_4", sort = 83, bubble_id = "14110500:2:381:265,14110501:2:381:265,14110502:2:381:265"}
, 
[18110522] = {id = 18110522, name = "戦闘不能", remark = "うぅっ…た、助けて、お仕事怖いぃ…", voice_path = "Nouet_Battle_Die_1", sort = 90, bubble_id = "14110500:2:381:265,14110501:2:381:265,14110502:2:381:265"}
, 
[18110523] = {id = 18110523, name = "特技1", remark = "アタシを褒めるの、忘れないでくださいね！", voice_path = "Nouet_Battle_H_1", sort = 100, bubble_id = "14110500:2:381:265,14110501:2:381:265,14110502:2:381:265"}
, 
[18110524] = {id = 18110524, name = "奥義1", remark = "幸運の女神は絶対にアタシのそばにいます、見ていてください！", voice_path = "Nouet_Battle_C_1", sort = 110, bubble_id = "14110500:2:381:265,14110501:2:381:265,14110502:2:381:265"}
, 
[18110525] = {id = 18110525, name = "戦闘勝利", remark = "結局、アタシが一番なんですよね！　どうですか、褒めてくれていいんですよ！", voice_path = "Nouet_Win_1", sort = 120, bubble_id = "14110500:2:381:265,14110501:2:381:265,14110502:2:381:265"}
, 
[18110526] = {id = 18110526, name = "戦闘失敗", remark = "あぅ…いつになったら運が回ってくるんでしょう？", voice_path = "Nouet_Fail_1", sort = 130, bubble_id = "14110500:2:381:265,14110501:2:381:265,14110502:2:381:265"}
, 
[18310301] = {id = 18310301, name = "メンバー募集", remark = "このプライドには強いレッドがたくさんいるのね。なんだか興奮してきたわ…ねぇリーダー、彼女たちと遊んできてもいい？　ああ、安心して。手加減はしてあげるから。", voice_path = "Isabella_Get_1", sort = 10, bubble_id = "14310300:2:452:254,14310301:2:452:254,14310302:2:452:254"}
, 
[18310302] = {id = 18310302, name = "ログインボイス", remark = "あら、来るのが遅かったわね。でも大丈夫、お楽しみはこれからよ。", voice_path = "Isabella_In_1", sort = 20, bubble_id = "14310300:2:452:254,14310301:2:452:254,14310302:2:452:254"}
, 
[18310303] = {id = 18310303, name = "待機ボイス1", remark = "男はみんな可愛らしい馬鹿よね。少し飴をやるだけで言うことを聞くし、少し驚かせばとっても驚いちゃうんだもの。おかしいわ、あはは！", voice_path = "Isabella_Main_1", sort = 30, bubble_id = "14310300:2:452:254,14310301:2:452:254,14310302:2:452:254"}
, 
[18310304] = {id = 18310304, name = "待機ボイス2", remark = "戦いだけが私を楽しませてくれるの。 強者と戦う快感、強者を倒す快感…  ああ、やめたくてもやめられないわ！", voice_path = "Isabella_Main_2", sort = 31, bubble_id = "14310300:2:452:254,14310301:2:452:254,14310302:2:452:254"}
, 
[18310305] = {id = 18310305, name = "待機ボイス3", remark = "もっと強い相手を探してちょうだい。私の剣はもう待ちきれないの。…どんな敵だろうと私が全て倒してあげる！", voice_path = "Isabella_Main_3", sort = 32, bubble_id = "14310300:2:452:254,14310301:2:452:254,14310302:2:452:254"}
, 
[18310306] = {id = 18310306, name = "待機ボイス4", remark = "料理だとか掃除だとかは苦手だから、全部誰かに任せてたの。でも、これからはあなたに任せればよさそうね。大丈夫、私は戦いでお返しするわ。", voice_path = "Isabella_Main_4", sort = 33, bubble_id = "14310300:2:452:254,14310301:2:452:254,14310302:2:452:254"}
, 
[18310307] = {id = 18310307, name = "突破", remark = "身体が熱いわ…もう抑えきれない！", voice_path = "Isabella_Stage_1", sort = 40, bubble_id = "14310300:2:452:254,14310301:2:452:254,14310302:2:452:254"}
, 
[18310308] = {id = 18310308, name = "立ち絵獲得1", remark = "これだけ強くしてくれたんだから、これからも責任を持って、私を楽しませてちょうだい！", voice_path = "Isabella_Stage_2", sort = 41, bubble_id = "14310300:2:452:254,14310301:2:452:254,14310302:2:452:254"}
, 
[18310309] = {id = 18310309, name = "立ち絵獲得2", remark = "あら。この感覚はなかなか良いじゃない。今ならどんな相手だろうと、容易く倒せそうね。", voice_path = "Isabella_Stage_3", sort = 42, bubble_id = "14310300:2:452:254,14310301:2:452:254,14310302:2:452:254"}
, 
[18310310] = {id = 18310310, name = "覚醒", remark = "私の力が、さらに進化したのね。…ふふ、戦う相手を探しに行かなくちゃ。", voice_path = "Isabella_Star_1", sort = 50, bubble_id = "14310300:2:452:254,14310301:2:452:254,14310302:2:452:254"}
, 
[18310311] = {id = 18310311, name = "好感度Lv1", remark = "この身体は、いつでも戦いを渇望しているの…だから私が退屈で死ぬ前に、どうにかしてちょうだい、リーダー。", type = 1, voice_path = "Isabella_Interaction_1", sort = 140, bubble_id = "14310300:2:452:254,14310301:2:452:254,14310302:2:452:254"}
, 
[18310312] = {id = 18310312, name = "好感度Lv3", remark = "私はもっとたくさん、激しい戦いがしたくて、リーダーは面倒なクエストを解決しなきゃいけない…でしょ？　私たち、とってもいい関係になれそうね。", type = 1, voice_path = "Isabella_Interaction_2", sort = 141, bubble_id = "14310300:2:452:254,14310301:2:452:254,14310302:2:452:254"}
, 
[18310313] = {id = 18310313, name = "好感度Lv5", remark = "私をこれだけ信用するなんて、あなたは馬鹿なのかしら。それとも、ただ大胆なだけ？　…おかしな人間だわ、本当に。", type = 1, voice_path = "Isabella_Interaction_3", sort = 142, bubble_id = "14310300:2:452:254,14310301:2:452:254,14310302:2:452:254"}
, 
[18310314] = {id = 18310314, name = "好感度Lv7", remark = "あなたと肩を並べて戦うことが、 こんなにも快感になるとは思わなかったわ。 ねぇ、あなたはこれから先、 私のそばを離れたりしないわよね？", type = 1, voice_path = "Isabella_Interaction_4", sort = 143, bubble_id = "14310300:2:452:254,14310301:2:452:254,14310302:2:452:254"}
, 
[18310315] = {id = 18310315, name = "好感度Lv9", remark = "あなたの周りのレッドはみんな強くなるでしょう。なら、もしあなたを私のものにできたら――最強になれるってことじゃない？　ねぇ。あなたも、至上の戦いを見てみたくはないかしら？", type = 1, voice_path = "Isabella_Interaction_5", sort = 144, bubble_id = "14310300:2:452:254,14310301:2:452:254,14310302:2:452:254"}
, 
[18310316] = {id = 18310316, name = "冒険者出陣", remark = "身体が渇望しているの、戦いをね…", voice_path = "Isabella_Go_1", sort = 60, bubble_id = "14310300:2:452:254,14310301:2:452:254,14310302:2:452:254"}
, 
[18310317] = {id = 18310317, name = "攻撃1", remark = "あはは、面白いわ！", voice_path = "Isabella_Battle_N_1", sort = 70, bubble_id = "14310300:2:452:254,14310301:2:452:254,14310302:2:452:254"}
, 
[18310318] = {id = 18310318, name = "攻撃2", remark = "はぁ！", voice_path = "Isabella_Battle_N_2", sort = 71, bubble_id = "14310300:2:452:254,14310301:2:452:254,14310302:2:452:254"}
, 
[18310319] = {id = 18310319, name = "攻撃3", remark = "気持ちいわ！", voice_path = "Isabella_Battle_N_3", sort = 72, bubble_id = "14310300:2:452:254,14310301:2:452:254,14310302:2:452:254"}
, 
[18310320] = {id = 18310320, name = "攻撃4", remark = "はぁーーっ！", voice_path = "Isabella_Battle_N_4", sort = 73, bubble_id = "14310300:2:452:254,14310301:2:452:254,14310302:2:452:254"}
, 
[18310321] = {id = 18310321, name = "攻撃5", remark = "ふっ！", voice_path = "Isabella_Battle_N_5", sort = 74, bubble_id = "14310300:2:452:254,14310301:2:452:254,14310302:2:452:254"}
, 
[18310322] = {id = 18310322, name = "攻撃6", remark = "抵抗してみなさい！", voice_path = "Isabella_Battle_N_6", sort = 75, bubble_id = "14310300:2:452:254,14310301:2:452:254,14310302:2:452:254"}
, 
[18310323] = {id = 18310323, name = "被ダメージ1", remark = "もう一度やってみなさい！", voice_path = "Isabella_Battle_Hit_1", sort = 80, bubble_id = "14310300:2:452:254,14310301:2:452:254,14310302:2:452:254"}
, 
[18310324] = {id = 18310324, name = "被ダメージ2", remark = "ぐっ", voice_path = "Isabella_Battle_Hit_2", sort = 81, bubble_id = "14310300:2:452:254,14310301:2:452:254,14310302:2:452:254"}
, 
[18310325] = {id = 18310325, name = "被ダメージ3", remark = "うぅ！", voice_path = "Isabella_Battle_Hit_3", sort = 82, bubble_id = "14310300:2:452:254,14310301:2:452:254,14310302:2:452:254"}
, 
[18310326] = {id = 18310326, name = "被ダメージ4", remark = "ちっ！", voice_path = "Isabella_Battle_Hit_4", sort = 83, bubble_id = "14310300:2:452:254,14310301:2:452:254,14310302:2:452:254"}
, 
[18310327] = {id = 18310327, name = "被ダメージ5", remark = "たまらないわ", voice_path = "Isabella_Battle_Hit_5", sort = 84, bubble_id = "14310300:2:452:254,14310301:2:452:254,14310302:2:452:254"}
, 
[18310328] = {id = 18310328, name = "被ダメージ6", remark = "やるじゃない", voice_path = "Isabella_Battle_Hit_6", sort = 85, bubble_id = "14310300:2:452:254,14310301:2:452:254,14310302:2:452:254"}
, 
[18310329] = {id = 18310329, name = "戦闘不能", remark = "これが死ぬという感覚なのね…楽しかったわ、あははは！", voice_path = "Isabella_Battle_Die_1", sort = 90, bubble_id = "14310300:2:452:254,14310301:2:452:254,14310302:2:452:254"}
, 
[18310330] = {id = 18310330, name = "特技1", remark = "思う存分、戦いましょう！", voice_path = "Isabella_Battle_H_1", sort = 100, bubble_id = "14310300:2:452:254,14310301:2:452:254,14310302:2:452:254"}
, 
[18310331] = {id = 18310331, name = "特技2", remark = "さぁ、あなたも命を賭けなさい！", voice_path = "Isabella_Battle_H_2", sort = 101, bubble_id = "14310300:2:452:254,14310301:2:452:254,14310302:2:452:254"}
, 
[18310332] = {id = 18310332, name = "奥義1", remark = "私は最強になるの。あなたは、そのための踏み台にしてあげる！", voice_path = "Isabella_Battle_C_1", sort = 110, bubble_id = "14310300:2:452:254,14310301:2:452:254,14310302:2:452:254"}
, 
[18310333] = {id = 18310333, name = "奥義2", remark = "来なさい！　戦いに飢える、この身体を満たしてちょうだい！", voice_path = "Isabella_Battle_C_2", sort = 111, bubble_id = "14310300:2:452:254,14310301:2:452:254,14310302:2:452:254"}
, 
[18310334] = {id = 18310334, name = "戦闘勝利", remark = "弱者に価値はないの", voice_path = "Isabella_Win_1", sort = 120, bubble_id = "14310300:2:452:254,14310301:2:452:254,14310302:2:452:254"}
, 
[18310335] = {id = 18310335, name = "戦闘失敗", remark = "ちっ、油断したわね。…次は、こんなことにはさせないわ。", voice_path = "Isabella_Fail_1", sort = 130, bubble_id = "14310300:2:452:254,14310301:2:452:254,14310302:2:452:254"}
, 
[18300201] = {id = 18300201, name = "メンバー募集", remark = "ブリジットだ！　難しいことはよくわからないけどな、悪いやつがいたら、とにかく俺に任せとけ！　安心しろ、何せ俺は強いからなっ！", voice_path = "Bridget_Get_1", sort = 10, bubble_id = "14300200:2:468:264,14300201:2:468:264,14300202:2:468:264"}
, 
[18300202] = {id = 18300202, name = "ログインボイス", remark = "今日も俺と一緒に鍛えようなっ、リーダー！", voice_path = "Bridget_In_1", sort = 20, bubble_id = "14300200:2:468:264,14300201:2:468:264,14300202:2:468:264"}
, 
[18300203] = {id = 18300203, name = "待機ボイス1", remark = "俺はつよくなる！すべての敵を倒せるくらいに！ そしたらお姫を守れるし、リーダーの役にも立つだろ！", voice_path = "Bridget_Main_1", sort = 30, bubble_id = "14300200:2:468:264,14300201:2:468:264,14300202:2:468:264"}
, 
[18300204] = {id = 18300204, name = "待機ボイス2", remark = "何か問題があったら任せとけ！　リーダー、見てろ！　俺が拳でぜーんぶ解決してやる！", voice_path = "Bridget_Main_2", sort = 31, bubble_id = "14300200:2:468:264,14300201:2:468:264,14300202:2:468:264"}
, 
[18300205] = {id = 18300205, name = "待機ボイス3", remark = "俺の装備は、古代から引き継がれた遺物で貴重なんだぞ！　昔、有り金はたいて商人から買ったんだ！　へへっ、いいだろー！", voice_path = "Bridget_Main_3", sort = 32, bubble_id = "14300200:2:468:264,14300201:2:468:264,14300202:2:468:264"}
, 
[18300206] = {id = 18300206, name = "待機ボイス4", remark = "メイの護衛だからな、アイツを狙う変なヤツはみんな倒してやるんだ！　でもメイは優しいからな、面倒ごとは見せないようにしないと…！", voice_path = "Bridget_Main_4", sort = 33, bubble_id = "14300200:2:468:264,14300201:2:468:264,14300202:2:468:264"}
, 
[18300207] = {id = 18300207, name = "突破", remark = "強くなるって、たまんないよな！", voice_path = "Bridget_Stage_1", sort = 40, bubble_id = "14300200:2:468:264,14300201:2:468:264,14300202:2:468:264"}
, 
[18300208] = {id = 18300208, name = "立ち絵獲得1", remark = "これが特訓の結果か、いい感じだな！　俺はもっと強くなるために特訓しまくるぞ！", voice_path = "Bridget_Stage_2", sort = 41, bubble_id = "14300200:2:468:264,14300201:2:468:264,14300202:2:468:264"}
, 
[18300209] = {id = 18300209, name = "立ち絵獲得2", remark = "ふぅ…やっと特訓が終わったな。今の俺なら、どんな戦いでも楽に勝てる自信があるぜ！", voice_path = "Bridget_Stage_3", sort = 42, bubble_id = "14300200:2:468:264,14300201:2:468:264,14300202:2:468:264"}
, 
[18300210] = {id = 18300210, name = "覚醒", remark = "ありがとな、リーダー！ めんどくさいことは全部俺に任せろーーー！", voice_path = "Bridget_Star_1", sort = 50, bubble_id = "14300200:2:468:264,14300201:2:468:264,14300202:2:468:264"}
, 
[18300211] = {id = 18300211, name = "好感度Lv1", remark = "リーダー、一緒に特訓するか？　いろんな特訓方法を教えてやるぜ、絶対リーダーのためになるしな！", type = 1, voice_path = "Bridget_Interaction_1", sort = 140, bubble_id = "14300200:2:468:264,14300201:2:468:264,14300202:2:468:264"}
, 
[18300212] = {id = 18300212, name = "好感度Lv3", remark = "リーダー、何か手伝ってやろうか？ほら、普段迷惑かけてるしな。たまには役立たせてくれよ！", type = 1, voice_path = "Bridget_Interaction_2", sort = 141, bubble_id = "14300200:2:468:264,14300201:2:468:264,14300202:2:468:264"}
, 
[18300213] = {id = 18300213, name = "好感度Lv5", remark = "メイはいいやつだし、友達だからな。俺が全力で守ってやるんだ。もちろん、リーダーも同じだからな！", type = 1, voice_path = "Bridget_Interaction_3", sort = 142, bubble_id = "14300200:2:468:264,14300201:2:468:264,14300202:2:468:264"}
, 
[18300214] = {id = 18300214, name = "好感度Lv7", remark = "ひとりでいるより、リーダーと一緒に特訓したら、 戦ったりするほうがもっと楽しいぜ！ メイを守るみたいに、 リーダーのこともきっちり守ってやる！", type = 1, voice_path = "Bridget_Interaction_4", sort = 143, bubble_id = "14300200:2:468:264,14300201:2:468:264,14300202:2:468:264"}
, 
[18300215] = {id = 18300215, name = "好感度Lv9", remark = "リーダーと一緒にいると強くなれて楽しいぞ！俺が強くなって楽しくなるために、これからも俺のそばにいてくれ！", type = 1, voice_path = "Bridget_Interaction_5", sort = 144, bubble_id = "14300200:2:468:264,14300201:2:468:264,14300202:2:468:264"}
, 
[18300216] = {id = 18300216, name = "冒険者出陣", remark = "俺が行く！", voice_path = "Bridget_Go_1", sort = 60, bubble_id = "14300200:2:468:264,14300201:2:468:264,14300202:2:468:264"}
, 
[18300217] = {id = 18300217, name = "攻撃1", remark = "見てろ！", voice_path = "Bridget_Battle_N_1", sort = 70, bubble_id = "14300200:2:468:264,14300201:2:468:264,14300202:2:468:264"}
, 
[18300218] = {id = 18300218, name = "攻撃2", remark = "へへっ！", voice_path = "Bridget_Battle_N_2", sort = 71, bubble_id = "14300200:2:468:264,14300201:2:468:264,14300202:2:468:264"}
, 
[18300219] = {id = 18300219, name = "攻撃3", remark = "はっ！", voice_path = "Bridget_Battle_N_3", sort = 72, bubble_id = "14300200:2:468:264,14300201:2:468:264,14300202:2:468:264"}
, 
[18300220] = {id = 18300220, name = "攻撃4", remark = "潰れてろ！", voice_path = "Bridget_Battle_N_4", sort = 73, bubble_id = "14300200:2:468:264,14300201:2:468:264,14300202:2:468:264"}
, 
[18300221] = {id = 18300221, name = "攻撃5", remark = "とりゃーーっ！", voice_path = "Bridget_Battle_N_5", sort = 74, bubble_id = "14300200:2:468:264,14300201:2:468:264,14300202:2:468:264"}
, 
[18300222] = {id = 18300222, name = "攻撃6", remark = "気を抜くなよ！", voice_path = "Bridget_Battle_N_6", sort = 75, bubble_id = "14300200:2:468:264,14300201:2:468:264,14300202:2:468:264"}
, 
[18300223] = {id = 18300223, name = "被ダメージ1", remark = "面白い！", voice_path = "Bridget_Battle_Hit_1", sort = 80, bubble_id = "14300200:2:468:264,14300201:2:468:264,14300202:2:468:264"}
, 
[18300224] = {id = 18300224, name = "被ダメージ2", remark = "なかなかいいな！", voice_path = "Bridget_Battle_Hit_2", sort = 81, bubble_id = "14300200:2:468:264,14300201:2:468:264,14300202:2:468:264"}
, 
[18300225] = {id = 18300225, name = "被ダメージ3", remark = "うわぁーーっ！", voice_path = "Bridget_Battle_Hit_3", sort = 82, bubble_id = "14300200:2:468:264,14300201:2:468:264,14300202:2:468:264"}
, 
[18300226] = {id = 18300226, name = "被ダメージ4", remark = "ぎゃーっ！", voice_path = "Bridget_Battle_Hit_4", sort = 83, bubble_id = "14300200:2:468:264,14300201:2:468:264,14300202:2:468:264"}
, 
[18300227] = {id = 18300227, name = "被ダメージ5", remark = "やめろ！", voice_path = "Bridget_Battle_Hit_5", sort = 84, bubble_id = "14300200:2:468:264,14300201:2:468:264,14300202:2:468:264"}
, 
[18300228] = {id = 18300228, name = "被ダメージ6", remark = "怖くないぜ！", voice_path = "Bridget_Battle_Hit_6", sort = 85, bubble_id = "14300200:2:468:264,14300201:2:468:264,14300202:2:468:264"}
, 
[18300229] = {id = 18300229, name = "戦闘不能", remark = "約束、守れなかったな…メイのこと、頼む……", voice_path = "Bridget_Battle_Die_1", sort = 90, bubble_id = "14300200:2:468:264,14300201:2:468:264,14300202:2:468:264"}
, 
[18300230] = {id = 18300230, name = "特技1", remark = "俺の拳、食らってみるか？", voice_path = "Bridget_Battle_H_1", sort = 100, bubble_id = "14300200:2:468:264,14300201:2:468:264,14300202:2:468:264"}
, 
[18300231] = {id = 18300231, name = "特技2", remark = "俺がぜーんぶぶっ潰してやる！", voice_path = "Bridget_Battle_H_2", sort = 101, bubble_id = "14300200:2:468:264,14300201:2:468:264,14300202:2:468:264"}
, 
[18300232] = {id = 18300232, name = "奥義1", remark = "悪いやつめ、俺が鍛え直してやる！", voice_path = "Bridget_Battle_C_1", sort = 110, bubble_id = "14300200:2:468:264,14300201:2:468:264,14300202:2:468:264"}
, 
[18300233] = {id = 18300233, name = "奥義2", remark = "全員まとめてかかってこい！　一瞬で楽にしてやる！", voice_path = "Bridget_Battle_C_2", sort = 111, bubble_id = "14300200:2:468:264,14300201:2:468:264,14300202:2:468:264"}
, 
[18300234] = {id = 18300234, name = "戦闘勝利", remark = "ただの肩慣らしだったな！", voice_path = "Bridget_Win_1", sort = 120, bubble_id = "14300200:2:468:264,14300201:2:468:264,14300202:2:468:264"}
, 
[18300235] = {id = 18300235, name = "戦闘失敗", remark = "くそーっ！　もっともっと特訓しないとダメか…！", voice_path = "Bridget_Fail_1", sort = 130, bubble_id = "14300200:2:468:264,14300201:2:468:264,14300202:2:468:264"}
, 
[18310601] = {id = 18310601, name = "メンバー募集", remark = "わたくしはメイと申します。この国のため、人類のため、そしてレッドのため…わたくしの力の限り、貢献させていただきます。よろしくお願いいたします。", voice_path = "May_Get_1", sort = 10, bubble_id = "14310600:2:447:255,14310601:2:394:261,14310602:2:447:255"}
, 
[18310602] = {id = 18310602, name = "ログインボイス", remark = "リーダー様、本日のご機嫌はいかがでしょう？　ふふ。", voice_path = "May_In_1", sort = 20, bubble_id = "14310600:2:447:255,14310601:2:394:261,14310602:2:447:255"}
, 
[18310603] = {id = 18310603, name = "待機ボイス1", remark = "皆様のためなら、わたくしはなんでもしたいと思っているのです。皆様の幸せを見守り、皆様の期待に応えることこそ、わたくしの喜びなのです。", voice_path = "May_Main_1", sort = 30, bubble_id = "14310600:2:447:255,14310601:2:394:261,14310602:2:447:255"}
, 
[18310604] = {id = 18310604, name = "待機ボイス2", remark = "リーダー様も皆様もとても優しくて…いつも、心があたたかく感じるのです。わたくしもそんな存在になりたいと、心から思います。", voice_path = "May_Main_2", sort = 31, bubble_id = "14310600:2:447:255,14310601:2:394:261,14310602:2:447:255"}
, 
[18310605] = {id = 18310605, name = "待機ボイス3", remark = "ブリジットはわたくしの護衛ですが…それ以上に、良き友人だと思っています。リーダー様、どうかブリジット共々よろしくお願いいたします。", voice_path = "May_Main_3", sort = 32, bubble_id = "14310600:2:447:255,14310601:2:394:261,14310602:2:447:255"}
, 
[18310606] = {id = 18310606, name = "待機ボイス4", remark = "皆様と普通の仲間として仲良くなってこそ、 より多くのことが成し遂げられると思うのです。 ですからリーダー様も、 どうかわたくしと仲良くしてくださいね。", voice_path = "May_Main_4", sort = 33, bubble_id = "14310600:2:447:255,14310601:2:394:261,14310602:2:447:255"}
, 
[18310607] = {id = 18310607, name = "突破", remark = "これはリーダー様の優しさそのものですね。", voice_path = "May_Stage_1", sort = 40, bubble_id = "14310600:2:447:255,14310601:2:394:261,14310602:2:447:255"}
, 
[18310608] = {id = 18310608, name = "立ち絵獲得1", remark = "わたくしを支えてくださって、ありがとうございます。まだまだ、わたくしは成長しますから…期待していただけると嬉しいです。", voice_path = "May_Stage_2", sort = 41, bubble_id = "14310600:2:447:255,14310601:2:394:261,14310602:2:447:255"}
, 
[18310609] = {id = 18310609, name = "立ち絵獲得2", remark = "リーダー様のことも皆様のことも、 守れる強さを手に入れられたと思います。 ですから、わたくしを頼ってください。 かならず力になりましょう…！", voice_path = "May_Stage_3", sort = 42, bubble_id = "14310600:2:447:255,14310601:2:394:261,14310602:2:447:255"}
, 
[18310610] = {id = 18310610, name = "覚醒", remark = "リーダー様が与えてくださったこの力、必ず皆様のために使いましょう…！", voice_path = "May_Star_1", sort = 50, bubble_id = "14310600:2:447:255,14310601:2:394:261,14310602:2:447:255"}
, 
[18310611] = {id = 18310611, name = "好感度Lv1", remark = "リーダー様、退屈なのですか？　ふふ。ではわたくしがお付き合いしましょう。おしゃべりでもお買い物でも、なんでも言ってくださいね。", type = 1, voice_path = "May_Interaction_1", sort = 140, bubble_id = "14310600:2:447:255,14310601:2:394:261,14310602:2:447:255"}
, 
[18310612] = {id = 18310612, name = "好感度Lv3", remark = "リーダー様は頼もしい方ですね。ブリジットがいないときでも、リーダー様がいるとほっとします。", type = 1, voice_path = "May_Interaction_2", sort = 141, bubble_id = "14310600:2:447:255,14310601:2:394:261,14310602:2:447:255"}
, 
[18310613] = {id = 18310613, name = "好感度Lv5", remark = "すべてを守れる存在になるためには、もっと強くなって、多くを知らねばなりません。ですから、わたくしをどこへなりとも連れて行ってください、リーダー様！", type = 1, voice_path = "May_Interaction_3", sort = 142, bubble_id = "14310600:2:447:255,14310601:2:394:261,14310602:2:447:255"}
, 
[18310614] = {id = 18310614, name = "好感度Lv7", remark = "リーダー様と同じように辛抱強く、優しく、強く……そして、いつでも皆様を希望で満たす存在になりたいのです。", type = 1, voice_path = "May_Interaction_4", sort = 143, bubble_id = "14310600:2:447:255,14310601:2:394:261,14310602:2:447:255"}
, 
[18310615] = {id = 18310615, name = "好感度Lv9", remark = "わたくしにとって、リーダー様は特別な存在です。わたくしを救い、知らない多くを教えてくれた方…いつまでも、この恩は忘れません。ですからどうか、あなたが苦しく思ったときには、わたくしが差し伸べる手を迷わず取ってくださいね。", type = 1, voice_path = "May_Interaction_5", sort = 144, bubble_id = "14310600:2:447:255,14310601:2:394:261,14310602:2:447:255"}
, 
[18310616] = {id = 18310616, name = "冒険者出陣", remark = "皆様を守ります！", voice_path = "May_Go_1", sort = 60, bubble_id = "14310600:2:447:255,14310601:2:394:261,14310602:2:447:255"}
, 
[18310617] = {id = 18310617, name = "攻撃1", remark = "落ちついてください", voice_path = "May_Battle_N_1", sort = 70, bubble_id = "14310600:2:447:255,14310601:2:394:261,14310602:2:447:255"}
, 
[18310618] = {id = 18310618, name = "攻撃2", remark = "えいっ", voice_path = "May_Battle_N_2", sort = 71, bubble_id = "14310600:2:447:255,14310601:2:394:261,14310602:2:447:255"}
, 
[18310619] = {id = 18310619, name = "攻撃3", remark = "わたくしの力を…！", voice_path = "May_Battle_N_3", sort = 72, bubble_id = "14310600:2:447:255,14310601:2:394:261,14310602:2:447:255"}
, 
[18310620] = {id = 18310620, name = "攻撃4", remark = "やぁっ", voice_path = "May_Battle_N_4", sort = 73, bubble_id = "14310600:2:447:255,14310601:2:394:261,14310602:2:447:255"}
, 
[18310621] = {id = 18310621, name = "攻撃5", remark = "任せてください！", voice_path = "May_Battle_N_5", sort = 74, bubble_id = "14310600:2:447:255,14310601:2:394:261,14310602:2:447:255"}
, 
[18310622] = {id = 18310622, name = "被ダメージ1", remark = "やめてください！", voice_path = "May_Battle_Hit_1", sort = 80, bubble_id = "14310600:2:447:255,14310601:2:394:261,14310602:2:447:255"}
, 
[18310623] = {id = 18310623, name = "被ダメージ2", remark = "ううっ！", voice_path = "May_Battle_Hit_2", sort = 81, bubble_id = "14310600:2:447:255,14310601:2:394:261,14310602:2:447:255"}
, 
[18310624] = {id = 18310624, name = "被ダメージ3", remark = "うぅ…", voice_path = "May_Battle_Hit_3", sort = 82, bubble_id = "14310600:2:447:255,14310601:2:394:261,14310602:2:447:255"}
, 
[18310625] = {id = 18310625, name = "被ダメージ4", remark = "下がれ！", voice_path = "May_Battle_Hit_4", sort = 83, bubble_id = "14310600:2:447:255,14310601:2:394:261,14310602:2:447:255"}
, 
[18310626] = {id = 18310626, name = "被ダメージ5", remark = "わたくしは負けませんっ…！", voice_path = "May_Battle_Hit_5", sort = 84, bubble_id = "14310600:2:447:255,14310601:2:394:261,14310602:2:447:255"}
, 
[18310627] = {id = 18310627, name = "戦闘不能", remark = "皆様のためなら…この程度の傷、問題ありません…", voice_path = "May_Battle_Die_1", sort = 90, bubble_id = "14310600:2:447:255,14310601:2:394:261,14310602:2:447:255"}
, 
[18310628] = {id = 18310628, name = "特技1", remark = "問題ありません！", voice_path = "May_Battle_H_1", sort = 100, bubble_id = "14310600:2:447:255,14310601:2:394:261,14310602:2:447:255"}
, 
[18310629] = {id = 18310629, name = "特技2", remark = "全てわたくしに任せてください！", voice_path = "May_Battle_H_2", sort = 101, bubble_id = "14310600:2:447:255,14310601:2:394:261,14310602:2:447:255"}
, 
[18310630] = {id = 18310630, name = "奥義1", remark = "皆様との約束のため、精いっぱい力を尽くしましょう！", voice_path = "May_Battle_C_1", sort = 110, bubble_id = "14310600:2:447:255,14310601:2:394:261,14310602:2:447:255"}
, 
[18310631] = {id = 18310631, name = "奥義2", remark = "皆様の優しさや笑顔は…わたくしが守ります！", voice_path = "May_Battle_C_2", sort = 111, bubble_id = "14310600:2:447:255,14310601:2:394:261,14310602:2:447:255"}
, 
[18310632] = {id = 18310632, name = "戦闘勝利", remark = "皆様の力になれて嬉しいです。でももっと頼ってもらえたら、もっと嬉しいです。", voice_path = "May_Win_1", sort = 120, bubble_id = "14310600:2:447:255,14310601:2:394:261,14310602:2:447:255"}
, 
[18310633] = {id = 18310633, name = "戦闘失敗", remark = "わたくしが弱いせいで、こんなことに…すみません…", voice_path = "May_Fail_1", sort = 130, bubble_id = "14310600:2:447:255,14310601:2:394:261,14310602:2:447:255"}
, 
[18110201] = {id = 18110201, name = "メンバー募集", remark = "こんにちは、雑貨商人のリッタです。子供扱いは決してしないよう、気を付けてくださいです。それから品のない商人とも一緒にしないように、です！", voice_path = "Ritta_Get_1", sort = 10, bubble_id = "14110200:2:429:270,14110201:2:429:270,14110202:2:567:294"}
, 
[18110202] = {id = 18110202, name = "ログインボイス", remark = "いいところに来たですね。もうすぐ営業時間ですから、商品の整理を手伝うです！", voice_path = "Ritta_In_1", sort = 20, bubble_id = "14110200:2:429:270,14110201:2:429:270,14110202:2:567:294"}
, 
[18110203] = {id = 18110203, name = "待機ボイス1", remark = "暇だからと言って、ここで時間を浪費するよりクエストをこなしたほうがいいですよ！　リーダーとして、もう少し頼れるところを見せてくださいです！", voice_path = "Ritta_Main_1", sort = 30, bubble_id = "14110200:2:429:270,14110201:2:429:270,14110202:2:567:294"}
, 
[18110204] = {id = 18110204, name = "待機ボイス2", remark = "リーダーが店の手伝いをしてくれるのは、とても助かるですが…恩を着せたとは思わないことです！　給料はちゃんと払うですからね！！", voice_path = "Ritta_Main_2", sort = 31, bubble_id = "14110200:2:429:270,14110201:2:429:270,14110202:2:567:294"}
, 
[18110205] = {id = 18110205, name = "突破", remark = "これはもしや…背が伸びて、大人に近づいたのではないですか！？", voice_path = "Ritta_Stage_1", sort = 40, bubble_id = "14110200:2:429:270,14110201:2:429:270,14110202:2:567:294"}
, 
[18110206] = {id = 18110206, name = "立ち絵獲得1", remark = "リッタのためにここまでのことをしてくれたこと、感謝しないわけにはいきません。リッタはしっかりお仕事で借りを返すですから！", voice_path = "Ritta_Stage_2", sort = 41, bubble_id = "14110200:2:429:270,14110201:2:429:270,14110202:2:567:294"}
, 
[18110207] = {id = 18110207, name = "立ち絵獲得2", remark = "リッタはもう成熟した大人です！　リーダーももっと私を信じて、いろいろ任せて構わないですからね！", voice_path = "Ritta_Stage_3", sort = 42, bubble_id = "14110200:2:429:270,14110201:2:429:270,14110202:2:567:294"}
, 
[18110208] = {id = 18110208, name = "覚醒", remark = "大人の階段を登り切ったかもしれないです！　リーダー、感謝しますですよ！", voice_path = "Ritta_Star_1", sort = 50, bubble_id = "14110200:2:429:270,14110201:2:429:270,14110202:2:567:294"}
, 
[18110209] = {id = 18110209, name = "好感度Lv1", remark = "あ、金ヅ――じゃなくて、リーダー。リッタは子供じゃないので、自分のことは自分でできるですから。気にかけることはないです！", type = 1, voice_path = "Ritta_Interaction_1", sort = 140, bubble_id = "14110200:2:429:270,14110201:2:429:270,14110202:2:567:294"}
, 
[18110210] = {id = 18110210, name = "好感度Lv3", remark = "本当におせっかいが好きですね…ま、リーダーらしいですが。…助けられてるとは思ってるですから、お礼にアイテムをちょっとだけ値引きしてやるですよ！", type = 1, voice_path = "Ritta_Interaction_2", sort = 141, bubble_id = "14110200:2:429:270,14110201:2:429:270,14110202:2:567:294"}
, 
[18110211] = {id = 18110211, name = "好感度Lv5", remark = "あと何度か来店すれば、 うちの店のダイヤモンド会員になるですよ！ 金ヅ…じゃなくてリーダー、何か特典をつけますか？", type = 1, voice_path = "Ritta_Interaction_3", sort = 142, bubble_id = "14110200:2:429:270,14110201:2:429:270,14110202:2:567:294"}
, 
[18110212] = {id = 18110212, name = "好感度Lv7", remark = "忙しそうなのに、よくわざわざリッタに構うですね。もう気にしないで、クエストにでも行ってくるですよ！　…リッタは、ずっとここでリーダーを待ってますから。", type = 1, voice_path = "Ritta_Interaction_4", sort = 143, bubble_id = "14110200:2:429:270,14110201:2:429:270,14110202:2:567:294"}
, 
[18110213] = {id = 18110213, name = "好感度Lv9", remark = "リーダー、長い間うちの店を応援してくれてありがとうございますです。お礼にここにあるアイテムをいくらでも――えっ、せ、聖剣なんてあるわけないです！そんなものが欲しいなら、ユーナのところに行けばいいですよ！もうっ…このバカバカバカ！", type = 1, voice_path = "Ritta_Interaction_5", sort = 144, bubble_id = "14110200:2:429:270,14110201:2:429:270,14110202:2:567:294"}
, 
[18110214] = {id = 18110214, name = "冒険者出陣", remark = "商人魂を見せてやるですよー！", voice_path = "Ritta_Go_1", sort = 60, bubble_id = "14110200:2:429:270,14110201:2:429:270,14110202:2:567:294"}
, 
[18110215] = {id = 18110215, name = "攻撃1", remark = "負けを認めてください！", voice_path = "Ritta_Battle_N_1", sort = 70, bubble_id = "14110200:2:429:270,14110201:2:429:270,14110202:2:567:294"}
, 
[18110216] = {id = 18110216, name = "攻撃2", remark = "悪いやつ！", voice_path = "Ritta_Battle_N_2", sort = 71, bubble_id = "14110200:2:429:270,14110201:2:429:270,14110202:2:567:294"}
, 
[18110217] = {id = 18110217, name = "攻撃3", remark = "このっ", voice_path = "Ritta_Battle_N_3", sort = 72, bubble_id = "14110200:2:429:270,14110201:2:429:270,14110202:2:567:294"}
, 
[18110218] = {id = 18110218, name = "攻撃4", remark = "てや！", voice_path = "Ritta_Battle_N_4", sort = 73, bubble_id = "14110200:2:429:270,14110201:2:429:270,14110202:2:567:294"}
, 
[18110219] = {id = 18110219, name = "被ダメージ1", remark = "わぁっ", voice_path = "Ritta_Battle_Hit_1", sort = 80, bubble_id = "14110200:2:429:270,14110201:2:429:270,14110202:2:567:294"}
, 
[18110220] = {id = 18110220, name = "被ダメージ2", remark = "うぅ～！", voice_path = "Ritta_Battle_Hit_2", sort = 81, bubble_id = "14110200:2:429:270,14110201:2:429:270,14110202:2:567:294"}
, 
[18110221] = {id = 18110221, name = "被ダメージ3", remark = "やめるです！", voice_path = "Ritta_Battle_Hit_3", sort = 82, bubble_id = "14110200:2:429:270,14110201:2:429:270,14110202:2:567:294"}
, 
[18110222] = {id = 18110222, name = "被ダメージ4", remark = "いやですっ", voice_path = "Ritta_Battle_Hit_4", sort = 83, bubble_id = "14110200:2:429:270,14110201:2:429:270,14110202:2:567:294"}
, 
[18110223] = {id = 18110223, name = "戦闘不能", remark = "うう…リッタの背がもう少し高ければ負けなかったはず…！", voice_path = "Ritta_Battle_Die_1", sort = 90, bubble_id = "14110200:2:429:270,14110201:2:429:270,14110202:2:567:294"}
, 
[18110224] = {id = 18110224, name = "特技1", remark = "泥棒と悪人は、絶対に逃がさないです！", voice_path = "Ritta_Battle_H_1", sort = 100, bubble_id = "14110200:2:429:270,14110201:2:429:270,14110202:2:567:294"}
, 
[18110225] = {id = 18110225, name = "奥義1", remark = "本当にうるさいです、品のない奴らは黙ってるです！", voice_path = "Ritta_Battle_C_1", sort = 110, bubble_id = "14110200:2:429:270,14110201:2:429:270,14110202:2:567:294"}
, 
[18110226] = {id = 18110226, name = "戦闘勝利", remark = "コホン…このような結果は当然です。でも慢心してはダメですから！", voice_path = "Ritta_Win_1", sort = 120, bubble_id = "14110200:2:429:270,14110201:2:429:270,14110202:2:567:294"}
, 
[18110227] = {id = 18110227, name = "戦闘失敗", remark = "くぅ…今日の販売価格を２割引き上げてやるです！", voice_path = "Ritta_Fail_1", sort = 130, bubble_id = "14110200:2:429:270,14110201:2:429:270,14110202:2:567:294"}
, 
[18310501] = {id = 18310501, name = "メンバー募集", remark = "お初にお目にかかる。拙者、篠と申す者。拙者のことはあまり気にせずともよい。ふぅぅ。少々休める所はあるでござるか？", voice_path = "Xiao_Get_1", sort = 10, bubble_id = "14310500:2:463:267,14310501:2:463:267,14310502:2:463:267"}
, 
[18310502] = {id = 18310502, name = "ログインボイス", remark = "……ふあぁぁ、そなたか。 ……少々、疲れただけだ。 気にすることはないでござるよ。", voice_path = "Xiao_In_1", sort = 20, bubble_id = "14310500:2:463:267,14310501:2:463:267,14310502:2:463:267"}
, 
[18310503] = {id = 18310503, name = "待機ボイス1", remark = "飯は喰ったか？腹が減っているわけではないが聞いてみた。——拙者の国元では挨拶のようなものでござるよ。", voice_path = "Xiao_Main_1", sort = 30, bubble_id = "14310500:2:463:267,14310501:2:463:267,14310502:2:463:267"}
, 
[18310504] = {id = 18310504, name = "待機ボイス2", remark = "なにをたまげているでござるか？ 拙者は気配を消し、長らくここにいたでござるよ。 フッフーン、この技を学びたいでざるか？", voice_path = "Xiao_Main_2", sort = 31, bubble_id = "14310500:2:463:267,14310501:2:463:267,14310502:2:463:267"}
, 
[18310505] = {id = 18310505, name = "待機ボイス3", remark = "高い木を知らぬか？高いところの空気を吸いたくての……しかして仮眠するでござる。", voice_path = "Xiao_Main_3", sort = 32, bubble_id = "14310500:2:463:267,14310501:2:463:267,14310502:2:463:267"}
, 
[18310506] = {id = 18310506, name = "待機ボイス4", remark = "ゴクゴク～はぁーー　一緒にどうでござるか？ あはは、いやいや、酒にはござらんて。お茶でござる。", voice_path = "Xiao_Main_4", sort = 33, bubble_id = "14310500:2:463:267,14310501:2:463:267,14310502:2:463:267"}
, 
[18310507] = {id = 18310507, name = "突破", remark = "修行の成果でござる！", voice_path = "Xiao_Stage_1", sort = 40, bubble_id = "14310500:2:463:267,14310501:2:463:267,14310502:2:463:267"}
, 
[18310508] = {id = 18310508, name = "立ち絵獲得1", remark = "誠意をもって、誠の力を見せてしんぜよう！", voice_path = "Xiao_Stage_2", sort = 41, bubble_id = "14310500:2:463:267,14310501:2:463:267,14310502:2:463:267"}
, 
[18310509] = {id = 18310509, name = "立ち絵獲得2", remark = "友よ、ありがたき幸せ！ここからは拙者が勝利への道を切り開くでござる！", voice_path = "Xiao_Stage_3", sort = 42, bubble_id = "14310500:2:463:267,14310501:2:463:267,14310502:2:463:267"}
, 
[18310510] = {id = 18310510, name = "覚醒", remark = "力がみなぎってきた……よきじゃ、よきじゃ。", voice_path = "Xiao_Star_1", sort = 50, bubble_id = "14310500:2:463:267,14310501:2:463:267,14310502:2:463:267"}
, 
[18310511] = {id = 18310511, name = "好感度Lv1", remark = "腹を満たすほど食わねば  逆さに吊り下がり寝るも平気でござるよーー どうだ？これなら迷惑にならんでござろう？", type = 1, voice_path = "Xiao_Interaction_1", sort = 140, bubble_id = "14310500:2:463:267,14310501:2:463:267,14310502:2:463:267"}
, 
[18310512] = {id = 18310512, name = "好感度Lv3", remark = "拙者の国元？大陸の極東の果てでござる……それはそれは長い道のりでござるよ。", type = 1, voice_path = "Xiao_Interaction_2", sort = 141, bubble_id = "14310500:2:463:267,14310501:2:463:267,14310502:2:463:267"}
, 
[18310513] = {id = 18310513, name = "好感度Lv5", remark = "拙者は修行をするでござる。 強くなるための修行だ。 屋敷の外へ出て何やらではないでござるよ。", type = 1, voice_path = "Xiao_Interaction_3", sort = 142, bubble_id = "14310500:2:463:267,14310501:2:463:267,14310502:2:463:267"}
, 
[18310514] = {id = 18310514, name = "好感度Lv7", remark = "わかったわかった、心配してくれてるでござるな。もうここは拙者の家でござる。", type = 1, voice_path = "Xiao_Interaction_4", sort = 143, bubble_id = "14310500:2:463:267,14310501:2:463:267,14310502:2:463:267"}
, 
[18310515] = {id = 18310515, name = "好感度Lv9", remark = "修行の果て、仁義の真粋、共に探してくれないか？ 拙者はこなたの鋭き刃でござる。", type = 1, voice_path = "Xiao_Interaction_5", sort = 144, bubble_id = "14310500:2:463:267,14310501:2:463:267,14310502:2:463:267"}
, 
[18310516] = {id = 18310516, name = "冒険者出陣", remark = "目が覚めた。少々体を動かすでござる。", voice_path = "Xiao_Go_1", sort = 60, bubble_id = "14310500:2:463:267,14310501:2:463:267,14310502:2:463:267"}
, 
[18310517] = {id = 18310517, name = "攻撃1", remark = "フン！", voice_path = "Xiao_Battle_N_1", sort = 70, bubble_id = "14310500:2:463:267,14310501:2:463:267,14310502:2:463:267"}
, 
[18310518] = {id = 18310518, name = "攻撃2", remark = "エイッ！", voice_path = "Xiao_Battle_N_2", sort = 71, bubble_id = "14310500:2:463:267,14310501:2:463:267,14310502:2:463:267"}
, 
[18310519] = {id = 18310519, name = "攻撃3", remark = "ほら！", voice_path = "Xiao_Battle_N_3", sort = 72, bubble_id = "14310500:2:463:267,14310501:2:463:267,14310502:2:463:267"}
, 
[18310520] = {id = 18310520, name = "攻撃4", remark = "は——い", voice_path = "Xiao_Battle_N_4", sort = 73, bubble_id = "14310500:2:463:267,14310501:2:463:267,14310502:2:463:267"}
, 
[18310521] = {id = 18310521, name = "攻撃5", remark = "はっ——!", voice_path = "Xiao_Battle_N_5", sort = 74, bubble_id = "14310500:2:463:267,14310501:2:463:267,14310502:2:463:267"}
, 
[18310522] = {id = 18310522, name = "攻撃6", remark = "覚悟せい！", voice_path = "Xiao_Battle_N_6", sort = 75, bubble_id = "14310500:2:463:267,14310501:2:463:267,14310502:2:463:267"}
, 
[18310523] = {id = 18310523, name = "被ダメージ1", remark = "面白い！", voice_path = "Xiao_Battle_Hit_1", sort = 80, bubble_id = "14310500:2:463:267,14310501:2:463:267,14310502:2:463:267"}
, 
[18310524] = {id = 18310524, name = "被ダメージ2", remark = "ぐっ！", voice_path = "Xiao_Battle_Hit_2", sort = 81, bubble_id = "14310500:2:463:267,14310501:2:463:267,14310502:2:463:267"}
, 
[18310525] = {id = 18310525, name = "被ダメージ3", remark = "うわぁ~", voice_path = "Xiao_Battle_Hit_3", sort = 82, bubble_id = "14310500:2:463:267,14310501:2:463:267,14310502:2:463:267"}
, 
[18310526] = {id = 18310526, name = "被ダメージ4", remark = "おっと！", voice_path = "Xiao_Battle_Hit_4", sort = 83, bubble_id = "14310500:2:463:267,14310501:2:463:267,14310502:2:463:267"}
, 
[18310527] = {id = 18310527, name = "被ダメージ5", remark = "くっそー……", voice_path = "Xiao_Battle_Hit_5", sort = 84, bubble_id = "14310500:2:463:267,14310501:2:463:267,14310502:2:463:267"}
, 
[18310528] = {id = 18310528, name = "被ダメージ6", remark = "いかん…やりすぎたでござるか…", voice_path = "Xiao_Battle_Hit_6", sort = 85, bubble_id = "14310500:2:463:267,14310501:2:463:267,14310502:2:463:267"}
, 
[18310529] = {id = 18310529, name = "戦闘不能", remark = "かたじけない、まだ修行が足りなかったでござる……", voice_path = "Xiao_Battle_Die_1", sort = 90, bubble_id = "14310500:2:463:267,14310501:2:463:267,14310502:2:463:267"}
, 
[18310530] = {id = 18310530, name = "特技1", remark = "悪なる者よ、神妙にお縄につくでござる！", voice_path = "Xiao_Battle_H_1", sort = 100, bubble_id = "14310500:2:463:267,14310501:2:463:267,14310502:2:463:267"}
, 
[18310531] = {id = 18310531, name = "特技2", remark = "思い上がりは禁物でござる！", voice_path = "Xiao_Battle_H_2", sort = 101, bubble_id = "14310500:2:463:267,14310501:2:463:267,14310502:2:463:267"}
, 
[18310532] = {id = 18310532, name = "奥義1", remark = "画・竜・点・睛（が・りょう・てん・せい）", voice_path = "Xiao_Battle_C_1", sort = 110, bubble_id = "14310500:2:463:267,14310501:2:463:267,14310502:2:463:267"}
, 
[18310533] = {id = 18310533, name = "奥義2", remark = "そなたの覚悟はそれだけでござるか？", voice_path = "Xiao_Battle_C_2", sort = 111, bubble_id = "14310500:2:463:267,14310501:2:463:267,14310502:2:463:267"}
, 
[18310534] = {id = 18310534, name = "戦闘勝利", remark = "破竹の勢いで向かう所敵なしでござる！", voice_path = "Xiao_Win_1", sort = 120, bubble_id = "14310500:2:463:267,14310501:2:463:267,14310502:2:463:267"}
, 
[18310535] = {id = 18310535, name = "戦闘失敗", remark = "勝負が決っするのは世の理……", voice_path = "Xiao_Fail_1", sort = 130, bubble_id = "14310500:2:463:267,14310501:2:463:267,14310502:2:463:267"}
, 
[18220201] = {id = 18220201, name = "メンバー募集", remark = "プライドに入れてくれてありがとうございますっ。私はうっかり者だし、お役に立てるかわからないですけど…精一杯頑張るので、よろしくお願いします！", voice_path = "Marta_Get_1", sort = 10, bubble_id = "14220200:2:458:236,14220201:2:458:236,14220202:2:422:282"}
, 
[18220202] = {id = 18220202, name = "ログインボイス", remark = "リーダーさん、おかえりなさい。このあたりは、もう片付けておきましたよ。", voice_path = "Marta_In_1", sort = 20, bubble_id = "14220200:2:458:236,14220201:2:458:236,14220202:2:422:282"}
, 
[18220203] = {id = 18220203, name = "待機ボイス1", remark = "私は小さい頃から背が高くて、力もとても強かったんですけど…村の皆さんはずっと普通に接してくれたんですよ、えへへ。", voice_path = "Marta_Main_1", sort = 30, bubble_id = "14220200:2:458:236,14220201:2:458:236,14220202:2:422:282"}
, 
[18220204] = {id = 18220204, name = "待機ボイス2", remark = "皆さんが戦ってる姿を見ると「このままじゃいけない、私も強くならなくちゃ」って思うんですけど…どうすれば強くなれるんでしょう？", voice_path = "Marta_Main_2", sort = 31, bubble_id = "14220200:2:458:236,14220201:2:458:236,14220202:2:422:282"}
, 
[18220205] = {id = 18220205, name = "待機ボイス3", remark = "力が強すぎて、困ることが多いんです。料理しようとしてフライパンを壊しちゃったり、掃除しようとして家具を壊しちゃったり…もっと力加減を覚えなくちゃ。", voice_path = "Marta_Main_3", sort = 32, bubble_id = "14220200:2:458:236,14220201:2:458:236,14220202:2:422:282"}
, 
[18220206] = {id = 18220206, name = "突破", remark = "私、また成長できたんですか？　…背も、また伸びたりしてないかな？", voice_path = "Marta_Stage_1", sort = 40, bubble_id = "14220200:2:458:236,14220201:2:458:236,14220202:2:422:282"}
, 
[18220207] = {id = 18220207, name = "立ち絵獲得1", remark = "力がまた強くなったみたいですっ…。ちゃんと力加減できるかな…？", voice_path = "Marta_Stage_2", sort = 41, bubble_id = "14220200:2:458:236,14220201:2:458:236,14220202:2:422:282"}
, 
[18220208] = {id = 18220208, name = "立ち絵獲得2", remark = "力の加減が上手くできるようになりましたっ。リーダーさん、私にもっとお手伝いをさせてください！", voice_path = "Marta_Stage_3", sort = 42, bubble_id = "14220200:2:458:236,14220201:2:458:236,14220202:2:422:282"}
, 
[18220209] = {id = 18220209, name = "覚醒", remark = "あのっ、私…これでもっと、リーダーさんの力になれるんですよね！　リーダーさんのためになりたいですっ。", voice_path = "Marta_Star_1", sort = 50, bubble_id = "14220200:2:458:236,14220201:2:458:236,14220202:2:422:282"}
, 
[18220210] = {id = 18220210, name = "好感度Lv1", remark = "こういうことをされるのは、恥ずかしいですけど…リーダーさんが私のことを普通の女の子として構ってくれるのは…とっても嬉しいです。えへへ…", type = 1, voice_path = "Marta_Interaction_1", sort = 140, bubble_id = "14220200:2:458:236,14220201:2:458:236,14220202:2:422:282"}
, 
[18220211] = {id = 18220211, name = "好感度Lv3", remark = "このプライドに入れて、本当に良かったです。皆さんとっても優しくて、とっても楽しくて…私ももっと頑張って、皆さんの力になりたいですっ。", type = 1, voice_path = "Marta_Interaction_2", sort = 141, bubble_id = "14220200:2:458:236,14220201:2:458:236,14220202:2:422:282"}
, 
[18220212] = {id = 18220212, name = "好感度Lv5", remark = "田舎で育ったので、家事も一通りできるし、体力もあるんですっ。だからリーダーさん、もっといろんなことを手伝わせてくださいっ。", type = 1, voice_path = "Marta_Interaction_3", sort = 142, bubble_id = "14220200:2:458:236,14220201:2:458:236,14220202:2:422:282"}
, 
[18220213] = {id = 18220213, name = "好感度Lv7", remark = "最近の私、変なんです…。リーダーさんの前だと、自分が小さな女の子みたいで…リーダーさんのことを思い出しただけで、顔が赤くなって…", type = 1, voice_path = "Marta_Interaction_4", sort = 143, bubble_id = "14220200:2:458:236,14220201:2:458:236,14220202:2:422:282"}
, 
[18220214] = {id = 18220214, name = "好感度Lv9", remark = "ふあ、リーダーさんの匂い…安心します…。…ふふ。こんなに近いと、リーダーさんの胸の音も聞こえそうですね…あの、もう少しこのままでいていいですか…？", type = 1, voice_path = "Marta_Interaction_5", sort = 144, bubble_id = "14220200:2:458:236,14220201:2:458:236,14220202:2:422:282"}
, 
[18220215] = {id = 18220215, name = "冒険者出陣", remark = "私の力、使ってくれるんですか？", voice_path = "Marta_Go_1", sort = 60, bubble_id = "14220200:2:458:236,14220201:2:458:236,14220202:2:422:282"}
, 
[18220216] = {id = 18220216, name = "攻撃1", remark = "動かないでくださいっ！", voice_path = "Marta_Battle_N_1", sort = 70, bubble_id = "14220200:2:458:236,14220201:2:458:236,14220202:2:422:282"}
, 
[18220217] = {id = 18220217, name = "攻撃2", remark = "見ててくださいっ！", voice_path = "Marta_Battle_N_2", sort = 71, bubble_id = "14220200:2:458:236,14220201:2:458:236,14220202:2:422:282"}
, 
[18220218] = {id = 18220218, name = "攻撃3", remark = "えいっ！", voice_path = "Marta_Battle_N_3", sort = 72, bubble_id = "14220200:2:458:236,14220201:2:458:236,14220202:2:422:282"}
, 
[18220219] = {id = 18220219, name = "攻撃4", remark = "てやっ！", voice_path = "Marta_Battle_N_4", sort = 73, bubble_id = "14220200:2:458:236,14220201:2:458:236,14220202:2:422:282"}
, 
[18220220] = {id = 18220220, name = "攻撃5", remark = "思いっきりいきますっ！", voice_path = "Marta_Battle_N_5", sort = 74, bubble_id = "14220200:2:458:236,14220201:2:458:236,14220202:2:422:282"}
, 
[18220221] = {id = 18220221, name = "被ダメージ1", remark = "大丈夫です！", voice_path = "Marta_Battle_Hit_1", sort = 80, bubble_id = "14220200:2:458:236,14220201:2:458:236,14220202:2:422:282"}
, 
[18220222] = {id = 18220222, name = "被ダメージ2", remark = "わぁっ！", voice_path = "Marta_Battle_Hit_2", sort = 81, bubble_id = "14220200:2:458:236,14220201:2:458:236,14220202:2:422:282"}
, 
[18220223] = {id = 18220223, name = "被ダメージ3", remark = "やめてくださいっ！", voice_path = "Marta_Battle_Hit_3", sort = 82, bubble_id = "14220200:2:458:236,14220201:2:458:236,14220202:2:422:282"}
, 
[18220224] = {id = 18220224, name = "被ダメージ4", remark = "やあぁ！", voice_path = "Marta_Battle_Hit_4", sort = 83, bubble_id = "14220200:2:458:236,14220201:2:458:236,14220202:2:422:282"}
, 
[18220225] = {id = 18220225, name = "被ダメージ5", remark = "うひゃあっ", voice_path = "Marta_Battle_Hit_5", sort = 84, bubble_id = "14220200:2:458:236,14220201:2:458:236,14220202:2:422:282"}
, 
[18220226] = {id = 18220226, name = "被ダメージ6", remark = "あう、痛い！", voice_path = "Marta_Battle_Hit_6", sort = 85, bubble_id = "14220200:2:458:236,14220201:2:458:236,14220202:2:422:282"}
, 
[18220227] = {id = 18220227, name = "戦闘不能", remark = "ごめんなさい、皆さんにご迷惑をかけてばっかりで…", voice_path = "Marta_Battle_Die_1", sort = 90, bubble_id = "14220200:2:458:236,14220201:2:458:236,14220202:2:422:282"}
, 
[18220228] = {id = 18220228, name = "特技1", remark = "それ～！　皆さん、飛んでいってくださーい！", voice_path = "Marta_Battle_H_1", sort = 100, bubble_id = "14220200:2:458:236,14220201:2:458:236,14220202:2:422:282"}
, 
[18220229] = {id = 18220229, name = "特技2", remark = "こんな私でも、できることがあるって…見せたいです！", voice_path = "Marta_Battle_H_2", sort = 101, bubble_id = "14220200:2:458:236,14220201:2:458:236,14220202:2:422:282"}
, 
[18220230] = {id = 18220230, name = "奥義1", remark = "はいっ！　私も全力で攻撃しますよ！", voice_path = "Marta_Battle_C_1", sort = 110, bubble_id = "14220200:2:458:236,14220201:2:458:236,14220202:2:422:282"}
, 
[18220231] = {id = 18220231, name = "奥義2", remark = "私の全力、どうぞ味わってくださいっ！", voice_path = "Marta_Battle_C_2", sort = 111, bubble_id = "14220200:2:458:236,14220201:2:458:236,14220202:2:422:282"}
, 
[18220232] = {id = 18220232, name = "戦闘勝利", remark = "まだまだ私、戦えますから！　行きましょう、リーダーさんっ", voice_path = "Marta_Win_1", sort = 120, bubble_id = "14220200:2:458:236,14220201:2:458:236,14220202:2:422:282"}
, 
[18220233] = {id = 18220233, name = "戦闘失敗", remark = "私の力が足りなかったせいです、ごめんなさい…", voice_path = "Marta_Fail_1", sort = 130, bubble_id = "14220200:2:458:236,14220201:2:458:236,14220202:2:422:282"}
, 
[18210101] = {id = 18210101, name = "メンバー募集", remark = "俺様はウィチタ団団長のウィチタだ！　お前がここの団長か？　よし、それじゃあ今からお前を、俺様の部下にしてやる！", voice_path = "Wichita_Get_1", sort = 10, bubble_id = "14210100:2:408:248,14210101:2:408:248,14210102:2:408:248"}
, 
[18210102] = {id = 18210102, name = "ログインボイス", remark = "遅いぞ、新入り！ 今度遅れたら、おやつ抜きだからな！", voice_path = "Wichita_In_1", sort = 20, bubble_id = "14210100:2:408:248,14210101:2:408:248,14210102:2:408:248"}
, 
[18210103] = {id = 18210103, name = "待機ボイス1", remark = "新入り、お前はそれなりに優秀だが、もっと活躍しろ。なにせ俺様達は、ウィチタ団をもっと有名にしないといけないんだからな！", voice_path = "Wichita_Main_1", sort = 30, bubble_id = "14210100:2:408:248,14210101:2:408:248,14210102:2:408:248"}
, 
[18210104] = {id = 18210104, name = "待機ボイス2", remark = "何、ショコラが作ったケーキだと？　俺様はそんなものは食べない！　…が、お前がどうしても俺様に食べてほしいというなら、食べてやろう！", voice_path = "Wichita_Main_2", sort = 31, bubble_id = "14210100:2:408:248,14210101:2:408:248,14210102:2:408:248"}
, 
[18210105] = {id = 18210105, name = "待機ボイス3", remark = "よく覚えておけ、新入り。何か悩みや面倒事があったら、いつでも俺様のところへ来るんだ。それも団長のやるべきことだからな。", voice_path = "Wichita_Main_3", sort = 32, bubble_id = "14210100:2:408:248,14210101:2:408:248,14210102:2:408:248"}
, 
[18210106] = {id = 18210106, name = "突破", remark = "ふん。お前の気持ち、たしかに受け取った。", voice_path = "Wichita_Stage_1", sort = 40, bubble_id = "14210100:2:408:248,14210101:2:408:248,14210102:2:408:248"}
, 
[18210107] = {id = 18210107, name = "立ち絵獲得1", remark = "俺様はもっと強くなれる。そして、お前のために戦ってやろう。…くしゅん！　…なんかここ、寒くないか？", voice_path = "Wichita_Stage_2", sort = 41, bubble_id = "14210100:2:408:248,14210101:2:408:248,14210102:2:408:248"}
, 
[18210108] = {id = 18210108, name = "立ち絵獲得2", remark = "ウィチタ団は最強の組織であり、その団長である俺様は当然無敵だ！　どんなことでも全部俺様に任せろ！", voice_path = "Wichita_Stage_3", sort = 42, bubble_id = "14210100:2:408:248,14210101:2:408:248,14210102:2:408:248"}
, 
[18210109] = {id = 18210109, name = "覚醒", remark = "よくやった、お前を俺様の右腕として認めてやろう！　どうだ、光栄だろう！？", voice_path = "Wichita_Star_1", sort = 50, bubble_id = "14210100:2:408:248,14210101:2:408:248,14210102:2:408:248"}
, 
[18210110] = {id = 18210110, name = "好感度Lv1", remark = "なっ…お、おい、おまえっ…！　今、俺様に何をしたっ！？　俺様を子供扱いしているのなら、ひっかくぞ！", type = 1, voice_path = "Wichita_Interaction_1", sort = 140, bubble_id = "14210100:2:408:248,14210101:2:408:248,14210102:2:408:248"}
, 
[18210111] = {id = 18210111, name = "好感度Lv3", remark = "お前は成長が見込めるからな、俺様が面倒を見て力を伸ばしてやろう。俺様の部下になれたこと、光栄に思え！", type = 1, voice_path = "Wichita_Interaction_2", sort = 141, bubble_id = "14210100:2:408:248,14210101:2:408:248,14210102:2:408:248"}
, 
[18210112] = {id = 18210112, name = "好感度Lv5", remark = "近頃ますます腕が上がったようだな、新入り。だが、まだまだだ！　ウィチタ団の幹部として自覚を持ち、努力を続けろ！", type = 1, voice_path = "Wichita_Interaction_3", sort = 142, bubble_id = "14210100:2:408:248,14210101:2:408:248,14210102:2:408:248"}
, 
[18210113] = {id = 18210113, name = "好感度Lv7", remark = "しっかり俺様について来るんだぞ。俺様から離れると危険だからな！　わかったなら、もっと近くに寄るんだ。ほら。", type = 1, voice_path = "Wichita_Interaction_4", sort = 143, bubble_id = "14210100:2:408:248,14210101:2:408:248,14210102:2:408:248"}
, 
[18210114] = {id = 18210114, name = "好感度Lv9", remark = "いいか、俺様を決して裏切るなよ。なにせお前は、俺様にもっとも近い存在――右腕なんだからな！　だからその…誇りに思え、俺様に従え！", type = 1, voice_path = "Wichita_Interaction_5", sort = 144, bubble_id = "14210100:2:408:248,14210101:2:408:248,14210102:2:408:248"}
, 
[18210115] = {id = 18210115, name = "冒険者出陣", remark = "ふふん、団長である俺様は必要不可欠だからな。", voice_path = "Wichita_Go_1", sort = 60, bubble_id = "14210100:2:408:248,14210101:2:408:248,14210102:2:408:248"}
, 
[18210116] = {id = 18210116, name = "攻撃1", remark = "馬鹿が！", voice_path = "Wichita_Battle_N_1", sort = 70, bubble_id = "14210100:2:408:248,14210101:2:408:248,14210102:2:408:248"}
, 
[18210117] = {id = 18210117, name = "攻撃2", remark = "どうだ！", voice_path = "Wichita_Battle_N_2", sort = 71, bubble_id = "14210100:2:408:248,14210101:2:408:248,14210102:2:408:248"}
, 
[18210118] = {id = 18210118, name = "攻撃3", remark = "はっ！", voice_path = "Wichita_Battle_N_3", sort = 72, bubble_id = "14210100:2:408:248,14210101:2:408:248,14210102:2:408:248"}
, 
[18210119] = {id = 18210119, name = "攻撃4", remark = "あきらめろ！", voice_path = "Wichita_Battle_N_4", sort = 73, bubble_id = "14210100:2:408:248,14210101:2:408:248,14210102:2:408:248"}
, 
[18210120] = {id = 18210120, name = "攻撃5", remark = "ていっーやぁ！", voice_path = "Wichita_Battle_N_5", sort = 74, bubble_id = "14210100:2:408:248,14210101:2:408:248,14210102:2:408:248"}
, 
[18210121] = {id = 18210121, name = "攻撃6", remark = "ろくでもないやつめ！", voice_path = "Wichita_Battle_N_6", sort = 75, bubble_id = "14210100:2:408:248,14210101:2:408:248,14210102:2:408:248"}
, 
[18210122] = {id = 18210122, name = "被ダメージ1", remark = "ふん、馬鹿め！", voice_path = "Wichita_Battle_Hit_1", sort = 80, bubble_id = "14210100:2:408:248,14210101:2:408:248,14210102:2:408:248"}
, 
[18210123] = {id = 18210123, name = "被ダメージ2", remark = "うぅ", voice_path = "Wichita_Battle_Hit_2", sort = 81, bubble_id = "14210100:2:408:248,14210101:2:408:248,14210102:2:408:248"}
, 
[18210124] = {id = 18210124, name = "被ダメージ3", remark = "うわ！", voice_path = "Wichita_Battle_Hit_3", sort = 82, bubble_id = "14210100:2:408:248,14210101:2:408:248,14210102:2:408:248"}
, 
[18210125] = {id = 18210125, name = "被ダメージ4", remark = "ちっ", voice_path = "Wichita_Battle_Hit_4", sort = 83, bubble_id = "14210100:2:408:248,14210101:2:408:248,14210102:2:408:248"}
, 
[18210126] = {id = 18210126, name = "被ダメージ5", remark = "待て！", voice_path = "Wichita_Battle_Hit_5", sort = 84, bubble_id = "14210100:2:408:248,14210101:2:408:248,14210102:2:408:248"}
, 
[18210127] = {id = 18210127, name = "被ダメージ6", remark = "どけ！", voice_path = "Wichita_Battle_Hit_6", sort = 85, bubble_id = "14210100:2:408:248,14210101:2:408:248,14210102:2:408:248"}
, 
[18210128] = {id = 18210128, name = "戦闘不能", remark = "くそっ…絶対に許さないからな！", voice_path = "Wichita_Battle_Die_1", sort = 90, bubble_id = "14210100:2:408:248,14210101:2:408:248,14210102:2:408:248"}
, 
[18210129] = {id = 18210129, name = "特技1", remark = "馬鹿ども、これは罰だ！", voice_path = "Wichita_Battle_H_1", sort = 100, bubble_id = "14210100:2:408:248,14210101:2:408:248,14210102:2:408:248"}
, 
[18210130] = {id = 18210130, name = "特技2", remark = "このウィチタ様が見逃すか！", voice_path = "Wichita_Battle_H_2", sort = 101, bubble_id = "14210100:2:408:248,14210101:2:408:248,14210102:2:408:248"}
, 
[18210131] = {id = 18210131, name = "奥義1", remark = "よくも俺様をここまで怒らせたな！　お前たちは終わりだ、ボンクラどもが！", voice_path = "Wichita_Battle_C_1", sort = 110, bubble_id = "14210100:2:408:248,14210101:2:408:248,14210102:2:408:248"}
, 
[18210132] = {id = 18210132, name = "奥義2", remark = "こともあろうに、このウィチタ様を敵に回すつもりか？", voice_path = "Wichita_Battle_C_2", sort = 111, bubble_id = "14210100:2:408:248,14210101:2:408:248,14210102:2:408:248"}
, 
[18210133] = {id = 18210133, name = "戦闘勝利", remark = "ふん！　ウィチタ団の敵は滅ぶに決まっている！", voice_path = "Wichita_Win_1", sort = 120, bubble_id = "14210100:2:408:248,14210101:2:408:248,14210102:2:408:248"}
, 
[18210134] = {id = 18210134, name = "戦闘失敗", remark = "くそっ……このままで済むと思うなよ！", voice_path = "Wichita_Fail_1", sort = 130, bubble_id = "14210100:2:408:248,14210101:2:408:248,14210102:2:408:248"}
, 
[18200601] = {id = 18200601, name = "メンバー募集", remark = "は、初めまして、フィナです！　あの、えっと……もうしばらく、穴にいてもいいですか？", voice_path = "Fina_Get_1", sort = 10, bubble_id = "14200600:2:411:248,14200601:2:411:248,14200602:2:411:248"}
, 
[18200602] = {id = 18200602, name = "ログインボイス", remark = "あっ、リーダーさんお待ちしてましたっ。今、穴から出ますね。よいしょっと…！", voice_path = "Fina_In_1", sort = 20, bubble_id = "14200600:2:411:248,14200601:2:411:248,14200602:2:411:248"}
, 
[18200603] = {id = 18200603, name = "待機ボイス1", remark = "一人で穴を掘っているときは、誰にも邪魔されず、自由で、救われてなきゃだめなんです…", voice_path = "Fina_Main_1", sort = 30, bubble_id = "14200600:2:411:248,14200601:2:411:248,14200602:2:411:248"}
, 
[18200604] = {id = 18200604, name = "待機ボイス2", remark = "私、穴を掘るのが大好きなので…だからあの、もし穴を掘れる仕事があったら、ぜひ私に教えて下さいね。ふふ…", voice_path = "Fina_Main_2", sort = 31, bubble_id = "14200600:2:411:248,14200601:2:411:248,14200602:2:411:248"}
, 
[18200605] = {id = 18200605, name = "待機ボイス3", remark = "暑い時は、ひんやりとした穴の中にいるのが一番ですよ。今まで他の人を穴の中に招待したことはないですが、リーダーさんなら…", voice_path = "Fina_Main_3", sort = 32, bubble_id = "14200600:2:411:248,14200601:2:411:248,14200602:2:411:248"}
, 
[18200606] = {id = 18200606, name = "突破", remark = "わぁ…！　こんな私なのに、いいんですか…？", voice_path = "Fina_Stage_1", sort = 40, bubble_id = "14200600:2:411:248,14200601:2:411:248,14200602:2:411:248"}
, 
[18200607] = {id = 18200607, name = "立ち絵獲得1", remark = "こ、こういうのは…本当に恥ずかしいです…！", voice_path = "Fina_Stage_2", sort = 41, bubble_id = "14200600:2:411:248,14200601:2:411:248,14200602:2:411:248"}
, 
[18200608] = {id = 18200608, name = "立ち絵獲得2", remark = "私に、こんな衣装は似合いますか…？　もし、ちょっとでも可愛く見えたら…いいな…", voice_path = "Fina_Stage_3", sort = 42, bubble_id = "14200600:2:411:248,14200601:2:411:248,14200602:2:411:248"}
, 
[18200609] = {id = 18200609, name = "覚醒", remark = "穴から出て、全力でいきます！　リーダーさんのため…勇気を出さないと！", voice_path = "Fina_Star_1", sort = 50, bubble_id = "14200600:2:411:248,14200601:2:411:248,14200602:2:411:248"}
, 
[18200610] = {id = 18200610, name = "好感度Lv1", remark = "…リ、リーダーさん…そんなにじっと見つめられたら、穴に隠れたくなっちゃいますっ…！", type = 1, voice_path = "Fina_Interaction_1", sort = 140, bubble_id = "14200600:2:411:248,14200601:2:411:248,14200602:2:411:248"}
, 
[18200611] = {id = 18200611, name = "好感度Lv3", remark = "リーダーさん…私のことをじっと見つめるのやめてください…恥ずかしいです…あっ…もしかしてリーダーさんも穴が掘りたいんですか？　そ、それならそうと早く言ってくれれば…", type = 1, voice_path = "Fina_Interaction_2", sort = 141, bubble_id = "14200600:2:411:248,14200601:2:411:248,14200602:2:411:248"}
, 
[18200612] = {id = 18200612, name = "好感度Lv5", remark = "リーダーさんは私と一緒にいてくれるんですか？　なら…私も穴を我慢しますね…！", type = 1, voice_path = "Fina_Interaction_3", sort = 142, bubble_id = "14200600:2:411:248,14200601:2:411:248,14200602:2:411:248"}
, 
[18200613] = {id = 18200613, name = "好感度Lv7", remark = "リーダーさんのような優しい人と一緒なら…穴に隠れなくても安心ですっ。", type = 1, voice_path = "Fina_Interaction_4", sort = 143, bubble_id = "14200600:2:411:248,14200601:2:411:248,14200602:2:411:248"}
, 
[18200614] = {id = 18200614, name = "好感度Lv9", remark = "私、前よりも自信を持てるようになったと思うんです。だから…あの、言わせてくださいっ。私、リーダーさんが大好きです！", type = 1, voice_path = "Fina_Interaction_5", sort = 144, bubble_id = "14200600:2:411:248,14200601:2:411:248,14200602:2:411:248"}
, 
[18200615] = {id = 18200615, name = "冒険者出陣", remark = "穴掘りのお仕事が入りましたか？", voice_path = "Fina_Go_1", sort = 60, bubble_id = "14200600:2:411:248,14200601:2:411:248,14200602:2:411:248"}
, 
[18200616] = {id = 18200616, name = "攻撃1", remark = "ここですっ…！", voice_path = "Fina_Battle_N_1", sort = 70, bubble_id = "14200600:2:411:248,14200601:2:411:248,14200602:2:411:248"}
, 
[18200617] = {id = 18200617, name = "攻撃2", remark = "それっ！", voice_path = "Fina_Battle_N_2", sort = 71, bubble_id = "14200600:2:411:248,14200601:2:411:248,14200602:2:411:248"}
, 
[18200618] = {id = 18200618, name = "攻撃3", remark = "えいっ", voice_path = "Fina_Battle_N_3", sort = 72, bubble_id = "14200600:2:411:248,14200601:2:411:248,14200602:2:411:248"}
, 
[18200619] = {id = 18200619, name = "攻撃4", remark = "狙いはあってるはずっ！", voice_path = "Fina_Battle_N_4", sort = 73, bubble_id = "14200600:2:411:248,14200601:2:411:248,14200602:2:411:248"}
, 
[18200620] = {id = 18200620, name = "攻撃5", remark = "やぁっ！", voice_path = "Fina_Battle_N_5", sort = 74, bubble_id = "14200600:2:411:248,14200601:2:411:248,14200602:2:411:248"}
, 
[18200621] = {id = 18200621, name = "攻撃6", remark = "絶対に当てたいっ…！", voice_path = "Fina_Battle_N_6", sort = 75, bubble_id = "14200600:2:411:248,14200601:2:411:248,14200602:2:411:248"}
, 
[18200622] = {id = 18200622, name = "被ダメージ1", remark = "きゃっ", voice_path = "Fina_Battle_Hit_1", sort = 80, bubble_id = "14200600:2:411:248,14200601:2:411:248,14200602:2:411:248"}
, 
[18200623] = {id = 18200623, name = "被ダメージ2", remark = "うぅ！", voice_path = "Fina_Battle_Hit_2", sort = 81, bubble_id = "14200600:2:411:248,14200601:2:411:248,14200602:2:411:248"}
, 
[18200624] = {id = 18200624, name = "被ダメージ3", remark = "やめてっ", voice_path = "Fina_Battle_Hit_3", sort = 82, bubble_id = "14200600:2:411:248,14200601:2:411:248,14200602:2:411:248"}
, 
[18200625] = {id = 18200625, name = "被ダメージ4", remark = "だめっ！", voice_path = "Fina_Battle_Hit_4", sort = 83, bubble_id = "14200600:2:411:248,14200601:2:411:248,14200602:2:411:248"}
, 
[18200626] = {id = 18200626, name = "被ダメージ5", remark = "わわっ！", voice_path = "Fina_Battle_Hit_5", sort = 84, bubble_id = "14200600:2:411:248,14200601:2:411:248,14200602:2:411:248"}
, 
[18200627] = {id = 18200627, name = "戦闘不能", remark = "一緒に帰れなくなりました…すみません…", voice_path = "Fina_Battle_Die_1", sort = 90, bubble_id = "14200600:2:411:248,14200601:2:411:248,14200602:2:411:248"}
, 
[18200628] = {id = 18200628, name = "特技1", remark = "足元には気をつけてくださいね！", voice_path = "Fina_Battle_H_1", sort = 100, bubble_id = "14200600:2:411:248,14200601:2:411:248,14200602:2:411:248"}
, 
[18200629] = {id = 18200629, name = "特技2", remark = "私の戦場は、地面だけじゃありませんっ…！", voice_path = "Fina_Battle_H_2", sort = 101, bubble_id = "14200600:2:411:248,14200601:2:411:248,14200602:2:411:248"}
, 
[18200630] = {id = 18200630, name = "奥義1", remark = "戦いに集中しないと、大変なことになりますよ！", voice_path = "Fina_Battle_C_1", sort = 110, bubble_id = "14200600:2:411:248,14200601:2:411:248,14200602:2:411:248"}
, 
[18200631] = {id = 18200631, name = "奥義2", remark = "戦いの中でもきっと、フィナにしかできないことがあるはずですっ…！", voice_path = "Fina_Battle_C_2", sort = 111, bubble_id = "14200600:2:411:248,14200601:2:411:248,14200602:2:411:248"}
, 
[18200632] = {id = 18200632, name = "戦闘勝利", remark = "お、お祝いに特大の穴を掘ってもいいですかっ！？", voice_path = "Fina_Win_1", sort = 120, bubble_id = "14200600:2:411:248,14200601:2:411:248,14200602:2:411:248"}
, 
[18200633] = {id = 18200633, name = "戦闘失敗", remark = "ごめんなさい…私、穴に戻りますね…", voice_path = "Fina_Fail_1", sort = 130, bubble_id = "14200600:2:411:248,14200601:2:411:248,14200602:2:411:248"}
, 
[18300101] = {id = 18300101, name = "メンバー募集", remark = "プライド加入を認めてくれたこと、感謝する。私の名はグローリアだ。人間とレッドの平和のためならば、どんな任務でもやらせてもらおう。よろしく頼む。", voice_path = "Gloria_Get_1", sort = 10, bubble_id = "14300100:2:386:240,14300101:2:386:240,14300102:2:386:240"}
, 
[18300102] = {id = 18300102, name = "ログインボイス", remark = "よく来た、リーダー。では、一緒に見回りに行くとしよう。", voice_path = "Gloria_In_1", sort = 20, bubble_id = "14300100:2:386:240,14300101:2:386:240,14300102:2:386:240"}
, 
[18300103] = {id = 18300103, name = "待機ボイス1", remark = "勤勉はいいことだ。だが、適度な休憩はすべきだぞ。 目的を達成するまえに、リーダーが倒れては事だがらな。", voice_path = "Gloria_Main_1", sort = 30, bubble_id = "14300100:2:386:240,14300101:2:386:240,14300102:2:386:240"}
, 
[18300104] = {id = 18300104, name = "待機ボイス2", remark = "戦いにはいつも悲傷と絶望が伴うものだ。 だが、平和を守るためには戦うしかない…  なんてことだ…！", voice_path = "Gloria_Main_2", sort = 31, bubble_id = "14300100:2:386:240,14300101:2:386:240,14300102:2:386:240"}
, 
[18300105] = {id = 18300105, name = "待機ボイス3", remark = "そろそろ見回りに行かないとな。周りの町さえ守れなくて、どうやって世界を守るんだ？　さぁ行くとしよう、リーダー。", voice_path = "Gloria_Main_3", sort = 32, bubble_id = "14300100:2:386:240,14300101:2:386:240,14300102:2:386:240"}
, 
[18300106] = {id = 18300106, name = "待機ボイス4", remark = "私たちの目的は遠い。だが、せめて近づけるよう、私にできることがあったら言ってくれ。貴君も手を貸してくれると嬉しい。", voice_path = "Gloria_Main_4", sort = 33, bubble_id = "14300100:2:386:240,14300101:2:386:240,14300102:2:386:240"}
, 
[18300107] = {id = 18300107, name = "突破", remark = "私たちの目的のため、鋭意努力をし続けよう。", voice_path = "Gloria_Stage_1", sort = 40, bubble_id = "14300100:2:386:240,14300101:2:386:240,14300102:2:386:240"}
, 
[18300108] = {id = 18300108, name = "立ち絵獲得1", remark = "まだ油断はできない。私たちの力は発展途上で、できていないことも多い。…少しずつ、進んではいるがな。", voice_path = "Gloria_Stage_2", sort = 41, bubble_id = "14300100:2:386:240,14300101:2:386:240,14300102:2:386:240"}
, 
[18300109] = {id = 18300109, name = "立ち絵獲得2", remark = "まだまだだな。だが、私にできることは以前よりも多くなったと思う。…期待していてくれ、リーダー。", voice_path = "Gloria_Stage_3", sort = 42, bubble_id = "14300100:2:386:240,14300101:2:386:240,14300102:2:386:240"}
, 
[18300110] = {id = 18300110, name = "覚醒", remark = "強大な力には、重大な責任も伴うものだ。だから私は、貴君の期待に必ず応えることを誓おう。", voice_path = "Gloria_Star_1", sort = 50, bubble_id = "14300100:2:386:240,14300101:2:386:240,14300102:2:386:240"}
, 
[18300111] = {id = 18300111, name = "好感度Lv1", remark = "戦う者として、貴君のリーダーとしての適性を認めている。貴君の隣にいて相応しい者となるため、努力しよう。よろしく頼む。", type = 1, voice_path = "Gloria_Interaction_1", sort = 140, bubble_id = "14300100:2:386:240,14300101:2:386:240,14300102:2:386:240"}
, 
[18300112] = {id = 18300112, name = "好感度Lv3", remark = "な、なんだ急に…その、私はこうした交流が不得手でな…だから慣れるまで、もう少し時間をくれ。", type = 1, voice_path = "Gloria_Interaction_2", sort = 141, bubble_id = "14300100:2:386:240,14300101:2:386:240,14300102:2:386:240"}
, 
[18300113] = {id = 18300113, name = "好感度Lv5", remark = "交換日記はちゃんと書いてるか？ どんなことでもかいてくれ。 そうすれば、互いにより理解を深められるだろう。 ああ…いや、変な意味ではないんだが…。", type = 1, voice_path = "Gloria_Interaction_3", sort = 142, bubble_id = "14300100:2:386:240,14300101:2:386:240,14300102:2:386:240"}
, 
[18300114] = {id = 18300114, name = "好感度Lv7", remark = "今読んでいる本には、『毎日抱擁を交わしながら、起床と就寝の挨拶をする』と親密になれると書いてあった。だから私たちも、今日からやってみないか？", type = 1, voice_path = "Gloria_Interaction_4", sort = 143, bubble_id = "14300100:2:386:240,14300101:2:386:240,14300102:2:386:240"}
, 
[18300115] = {id = 18300115, name = "好感度Lv9", remark = "もし本当に平和な日が訪れた時には…私はリーダーと、もっと親交を深めたいと思う。共に穏やかに暮らして、毎日、朝と夕暮れを迎えるんだ。…ふっ。今はまだ、遠い夢だがな。", type = 1, voice_path = "Gloria_Interaction_5", sort = 144, bubble_id = "14300100:2:386:240,14300101:2:386:240,14300102:2:386:240"}
, 
[18300116] = {id = 18300116, name = "冒険者出陣", remark = "覚悟はできている。行こう", voice_path = "Gloria_Go_1", sort = 60, bubble_id = "14300100:2:386:240,14300101:2:386:240,14300102:2:386:240"}
, 
[18300117] = {id = 18300117, name = "攻撃1", remark = "覚悟しろ！", voice_path = "Gloria_Battle_N_1", sort = 70, bubble_id = "14300100:2:386:240,14300101:2:386:240,14300102:2:386:240"}
, 
[18300118] = {id = 18300118, name = "攻撃2", remark = "はっ！", voice_path = "Gloria_Battle_N_2", sort = 71, bubble_id = "14300100:2:386:240,14300101:2:386:240,14300102:2:386:240"}
, 
[18300119] = {id = 18300119, name = "攻撃3", remark = "ふっ！", voice_path = "Gloria_Battle_N_3", sort = 72, bubble_id = "14300100:2:386:240,14300101:2:386:240,14300102:2:386:240"}
, 
[18300120] = {id = 18300120, name = "攻撃4", remark = "やぁ！", voice_path = "Gloria_Battle_N_4", sort = 73, bubble_id = "14300100:2:386:240,14300101:2:386:240,14300102:2:386:240"}
, 
[18300121] = {id = 18300121, name = "攻撃5", remark = "ふんっ！", voice_path = "Gloria_Battle_N_5", sort = 74, bubble_id = "14300100:2:386:240,14300101:2:386:240,14300102:2:386:240"}
, 
[18300122] = {id = 18300122, name = "攻撃6", remark = "全てを斬ってみせる！", voice_path = "Gloria_Battle_N_6", sort = 75, bubble_id = "14300100:2:386:240,14300101:2:386:240,14300102:2:386:240"}
, 
[18300123] = {id = 18300123, name = "被ダメージ1", remark = "ぐっ", voice_path = "Gloria_Battle_Hit_1", sort = 80, bubble_id = "14300100:2:386:240,14300101:2:386:240,14300102:2:386:240"}
, 
[18300124] = {id = 18300124, name = "被ダメージ2", remark = "馬鹿な", voice_path = "Gloria_Battle_Hit_2", sort = 81, bubble_id = "14300100:2:386:240,14300101:2:386:240,14300102:2:386:240"}
, 
[18300125] = {id = 18300125, name = "被ダメージ3", remark = "ううっ", voice_path = "Gloria_Battle_Hit_3", sort = 82, bubble_id = "14300100:2:386:240,14300101:2:386:240,14300102:2:386:240"}
, 
[18300126] = {id = 18300126, name = "被ダメージ4", remark = "そんな…", voice_path = "Gloria_Battle_Hit_4", sort = 83, bubble_id = "14300100:2:386:240,14300101:2:386:240,14300102:2:386:240"}
, 
[18300127] = {id = 18300127, name = "被ダメージ5", remark = "チッ", voice_path = "Gloria_Battle_Hit_5", sort = 84, bubble_id = "14300100:2:386:240,14300101:2:386:240,14300102:2:386:240"}
, 
[18300128] = {id = 18300128, name = "被ダメージ6", remark = "大したことはないな", voice_path = "Gloria_Battle_Hit_6", sort = 85, bubble_id = "14300100:2:386:240,14300101:2:386:240,14300102:2:386:240"}
, 
[18300129] = {id = 18300129, name = "戦闘不能", remark = "目的を果たせていないというのに、無念だ…後は頼む…", voice_path = "Gloria_Battle_Die_1", sort = 90, bubble_id = "14300100:2:386:240,14300101:2:386:240,14300102:2:386:240"}
, 
[18300130] = {id = 18300130, name = "特技1", remark = "これは戦いを止めるための戦いなんだ！", voice_path = "Gloria_Battle_H_1", sort = 100, bubble_id = "14300100:2:386:240,14300101:2:386:240,14300102:2:386:240"}
, 
[18300131] = {id = 18300131, name = "特技2", remark = "平和を乱す者は、私が排除する！", voice_path = "Gloria_Battle_H_2", sort = 101, bubble_id = "14300100:2:386:240,14300101:2:386:240,14300102:2:386:240"}
, 
[18300132] = {id = 18300132, name = "奥義1", remark = "理想の世界を実現させるまで、どれほど辛くとも…私はあきらめない！", voice_path = "Gloria_Battle_C_1", sort = 110, bubble_id = "14300100:2:386:240,14300101:2:386:240,14300102:2:386:240"}
, 
[18300133] = {id = 18300133, name = "奥義2", remark = "亡くなった者たちの思いを受け継ぎ、生きる者たちを守るため…私は戦う！", voice_path = "Gloria_Battle_C_2", sort = 111, bubble_id = "14300100:2:386:240,14300101:2:386:240,14300102:2:386:240"}
, 
[18300134] = {id = 18300134, name = "戦闘勝利", remark = "これも貴君と共に励んだ成果だ。…ふふ、悪くない気分だな。", voice_path = "Gloria_Win_1", sort = 120, bubble_id = "14300100:2:386:240,14300101:2:386:240,14300102:2:386:240"}
, 
[18300135] = {id = 18300135, name = "戦闘失敗", remark = "私の意志が弱いせいなのか…もう一度、挑ませてくれ…！", voice_path = "Gloria_Fail_1", sort = 130, bubble_id = "14300100:2:386:240,14300101:2:386:240,14300102:2:386:240"}
, 
[18200101] = {id = 18200101, name = "メンバー募集", remark = "ヤッホー、漁港から来たエマだぞ！　海のことならドーンと任せてくれ、エマは海のことならたーっくさん知ってるからなっ！", voice_path = "Ema_Get_1", sort = 10, bubble_id = "14200100:2:420:249,14200101:2:420:249,14200102:2:420:249"}
, 
[18200102] = {id = 18200102, name = "ログインボイス", remark = "いっち、にー、さん、しー！　ほら、リーダーも一緒に体操するぞ！", voice_path = "Ema_In_1", sort = 20, bubble_id = "14200100:2:420:249,14200101:2:420:249,14200102:2:420:249"}
, 
[18200103] = {id = 18200103, name = "待機ボイス1", remark = "海の冒険は、普通の冒険よりきっとずーっと楽しいぞ！　だからお金をためて船を買ったら、すぐに出発だ！", voice_path = "Ema_Main_1", sort = 30, bubble_id = "14200100:2:420:249,14200101:2:420:249,14200102:2:420:249"}
, 
[18200104] = {id = 18200104, name = "待機ボイス2", remark = "すごい航海士になるためには、まず自分の船を持つこと！　だからエマはちゃんと働くんだ、一日も早く船を買えるようにな！　リーダーも協力してくれるよなっ！", voice_path = "Ema_Main_2", sort = 31, bubble_id = "14200100:2:420:249,14200101:2:420:249,14200102:2:420:249"}
, 
[18200105] = {id = 18200105, name = "待機ボイス3", remark = "ここは暖かいなー、エマの生まれた場所とは全然違うぞ！　エマなんて小っちゃい頃な、故郷で何回も凍死しかけたものだぞ！", voice_path = "Ema_Main_3", sort = 32, bubble_id = "14200100:2:420:249,14200101:2:420:249,14200102:2:420:249"}
, 
[18200106] = {id = 18200106, name = "突破", remark = "まだまだ！　エマはもっと強くなるぞー！", voice_path = "Ema_Stage_1", sort = 40, bubble_id = "14200100:2:420:249,14200101:2:420:249,14200102:2:420:249"}
, 
[18200107] = {id = 18200107, name = "立ち絵獲得1", remark = "ヤッホー、リーダー！　今のエマが航海士になるため必要なのは、あとは船だけだぞ！", voice_path = "Ema_Stage_2", sort = 41, bubble_id = "14200100:2:420:249,14200101:2:420:249,14200102:2:420:249"}
, 
[18200108] = {id = 18200108, name = "立ち絵獲得2", remark = "あははっ、エマは準備万端みたいだなっ！　さぁ。エマ船長は命令するぞ、今すぐ出航だ！", voice_path = "Ema_Stage_3", sort = 42, bubble_id = "14200100:2:420:249,14200101:2:420:249,14200102:2:420:249"}
, 
[18200109] = {id = 18200109, name = "覚醒", remark = "エマ達の目標は――海だ！　世界の果てまで行くぞ、リーダー！", voice_path = "Ema_Star_1", sort = 50, bubble_id = "14200100:2:420:249,14200101:2:420:249,14200102:2:420:249"}
, 
[18200110] = {id = 18200110, name = "好感度Lv1", remark = "どんなときにも準備運動をちゃんとしないとな！　だからリーダーもエマと一緒にやるぞ！", type = 1, voice_path = "Ema_Interaction_1", sort = 140, bubble_id = "14200100:2:420:249,14200101:2:420:249,14200102:2:420:249"}
, 
[18200111] = {id = 18200111, name = "好感度Lv3", remark = "リーダーは泳げるか？　もし苦手なら、エマのこの泳ぎやすい服を特別に貸してやるぞ！", type = 1, voice_path = "Ema_Interaction_2", sort = 141, bubble_id = "14200100:2:420:249,14200101:2:420:249,14200102:2:420:249"}
, 
[18200112] = {id = 18200112, name = "好感度Lv5", remark = "船を買ったら  リーダーの生まれた場所にも行ってみたいな！ 船さえあればどこでも行けるからな、楽しみだ！", type = 1, voice_path = "Ema_Interaction_3", sort = 142, bubble_id = "14200100:2:420:249,14200101:2:420:249,14200102:2:420:249"}
, 
[18200113] = {id = 18200113, name = "好感度Lv7", remark = "船長の指示がないと、上手く航海できないんだ。…そう考えると、リーダーもプライドの優秀な航海士みたいなものだな！", type = 1, voice_path = "Ema_Interaction_4", sort = 143, bubble_id = "14200100:2:420:249,14200101:2:420:249,14200102:2:420:249"}
, 
[18200114] = {id = 18200114, name = "好感度Lv9", remark = "同じ船に乗ったらな、お互い信頼して、ずーっと一緒にいなきゃいけないんだ。だからエマは…リーダーと旅がしたい！　なぁリーダー、エマと一緒に海へ出てくれるかっ？", type = 1, voice_path = "Ema_Interaction_5", sort = 144, bubble_id = "14200100:2:420:249,14200101:2:420:249,14200102:2:420:249"}
, 
[18200115] = {id = 18200115, name = "冒険者出陣", remark = "いざ、出航だぞっ！", voice_path = "Ema_Go_1", sort = 60, bubble_id = "14200100:2:420:249,14200101:2:420:249,14200102:2:420:249"}
, 
[18200116] = {id = 18200116, name = "攻撃1", remark = "狙ってたぞ！", voice_path = "Ema_Battle_N_1", sort = 70, bubble_id = "14200100:2:420:249,14200101:2:420:249,14200102:2:420:249"}
, 
[18200117] = {id = 18200117, name = "攻撃2", remark = "はぁっ！", voice_path = "Ema_Battle_N_2", sort = 71, bubble_id = "14200100:2:420:249,14200101:2:420:249,14200102:2:420:249"}
, 
[18200118] = {id = 18200118, name = "攻撃3", remark = "とりゃー！", voice_path = "Ema_Battle_N_3", sort = 72, bubble_id = "14200100:2:420:249,14200101:2:420:249,14200102:2:420:249"}
, 
[18200119] = {id = 18200119, name = "攻撃4", remark = "当たれ！", voice_path = "Ema_Battle_N_4", sort = 73, bubble_id = "14200100:2:420:249,14200101:2:420:249,14200102:2:420:249"}
, 
[18200120] = {id = 18200120, name = "攻撃5", remark = "逃がさないぞ！", voice_path = "Ema_Battle_N_5", sort = 74, bubble_id = "14200100:2:420:249,14200101:2:420:249,14200102:2:420:249"}
, 
[18200121] = {id = 18200121, name = "被ダメージ1", remark = "痛いぞ！", voice_path = "Ema_Battle_Hit_1", sort = 80, bubble_id = "14200100:2:420:249,14200101:2:420:249,14200102:2:420:249"}
, 
[18200122] = {id = 18200122, name = "被ダメージ2", remark = "いててっ！", voice_path = "Ema_Battle_Hit_2", sort = 81, bubble_id = "14200100:2:420:249,14200101:2:420:249,14200102:2:420:249"}
, 
[18200123] = {id = 18200123, name = "被ダメージ3", remark = "うっ！", voice_path = "Ema_Battle_Hit_3", sort = 82, bubble_id = "14200100:2:420:249,14200101:2:420:249,14200102:2:420:249"}
, 
[18200124] = {id = 18200124, name = "被ダメージ4", remark = "やめろっ！", voice_path = "Ema_Battle_Hit_4", sort = 83, bubble_id = "14200100:2:420:249,14200101:2:420:249,14200102:2:420:249"}
, 
[18200125] = {id = 18200125, name = "被ダメージ5", remark = "全然怖くないぞ！", voice_path = "Ema_Battle_Hit_5", sort = 84, bubble_id = "14200100:2:420:249,14200101:2:420:249,14200102:2:420:249"}
, 
[18200126] = {id = 18200126, name = "戦闘不能", remark = "不測の事態だぁ…！　舵を切って、帰港するぞ…！", voice_path = "Ema_Battle_Die_1", sort = 90, bubble_id = "14200100:2:420:249,14200101:2:420:249,14200102:2:420:249"}
, 
[18200127] = {id = 18200127, name = "特技1", remark = "航海士の腕を見せてやる！", voice_path = "Ema_Battle_H_1", sort = 100, bubble_id = "14200100:2:420:249,14200101:2:420:249,14200102:2:420:249"}
, 
[18200128] = {id = 18200128, name = "特技2", remark = "ヤッホー！お前はもうエマのターゲットになったぞ！", voice_path = "Ema_Battle_H_2", sort = 101, bubble_id = "14200100:2:420:249,14200101:2:420:249,14200102:2:420:249"}
, 
[18200129] = {id = 18200129, name = "奥義1", remark = "どんな暴風雨でも、エマの航海を止めることはできないんだ！", voice_path = "Ema_Battle_C_1", sort = 110, bubble_id = "14200100:2:420:249,14200101:2:420:249,14200102:2:420:249"}
, 
[18200130] = {id = 18200130, name = "奥義2", remark = "さぁ、行くぞ！帆を上げ進み、何もかも砕き散らしてやるぞ！", voice_path = "Ema_Battle_C_2", sort = 111, bubble_id = "14200100:2:420:249,14200101:2:420:249,14200102:2:420:249"}
, 
[18200131] = {id = 18200131, name = "戦闘勝利", remark = "ふふん！　エマは優秀な航海士になるんだ、これぐらい大したことないぞ！", voice_path = "Ema_Win_1", sort = 120, bubble_id = "14200100:2:420:249,14200101:2:420:249,14200102:2:420:249"}
, 
[18200132] = {id = 18200132, name = "戦闘失敗", remark = "航海をしていると、いろんな不測の事態に遭遇するものだからな…", voice_path = "Ema_Fail_1", sort = 130, bubble_id = "14200100:2:420:249,14200101:2:420:249,14200102:2:420:249"}
, 
[18200401] = {id = 18200401, name = "メンバー募集", remark = "美食を追い求める組織『金の皿』会長、ミエルだ。そちらの美食を是非とも教えてもらえるかな？　代わりにどんな危険なことでも私に任せてくれ。", voice_path = "Miel_Get_1", sort = 10, bubble_id = "14200400:2:443:240,14200401:2:443:240,14200402:2:443:240"}
, 
[18200402] = {id = 18200402, name = "ログインボイス", remark = "おやリーダー、今日はどんな美食の情報を教えてくれるのかな。", voice_path = "Miel_In_1", sort = 20, bubble_id = "14200400:2:443:240,14200401:2:443:240,14200402:2:443:240"}
, 
[18200403] = {id = 18200403, name = "待機ボイス1", remark = "『金の皿』会長として、美食を追うことは私の生涯をかけて成すべきことなんだ。だから美食に関わるすべての情報は、私に教えるように！", voice_path = "Miel_Main_1", sort = 30, bubble_id = "14200400:2:443:240,14200401:2:443:240,14200402:2:443:240"}
, 
[18200404] = {id = 18200404, name = "待機ボイス2", remark = "リーダーの世界には奇妙な食べ物が多そうだな…ふふ、再現するのが楽しみだ。リーダーも楽しみにしていてくれたまえ。", voice_path = "Miel_Main_2", sort = 31, bubble_id = "14200400:2:443:240,14200401:2:443:240,14200402:2:443:240"}
, 
[18200405] = {id = 18200405, name = "待機ボイス3", remark = "美食について、何か手がかりはあったか？　うっ…シエラグルメの話しかないなら…他の美食を探しに行こう！", voice_path = "Miel_Main_3", sort = 32, bubble_id = "14200400:2:443:240,14200401:2:443:240,14200402:2:443:240"}
, 
[18200406] = {id = 18200406, name = "突破", remark = "ふふ、美食にも代えがたい気持ち良さだね。ご馳走様！　", voice_path = "Miel_Stage_1", sort = 40, bubble_id = "14200400:2:443:240,14200401:2:443:240,14200402:2:443:240"}
, 
[18200407] = {id = 18200407, name = "立ち絵獲得1", remark = "完璧だ！　こんな時こそ、お祝いの豪華な料理は欠かせないものだ！", voice_path = "Miel_Stage_2", sort = 41, bubble_id = "14200400:2:443:240,14200401:2:443:240,14200402:2:443:240"}
, 
[18200408] = {id = 18200408, name = "立ち絵獲得2", remark = "極上のご馳走をリーダーに振る舞うとしよう！　今日は特別に、私の手作りだ！　さぁ、テーブルの特等席へどうぞ！", voice_path = "Miel_Stage_3", sort = 42, bubble_id = "14200400:2:443:240,14200401:2:443:240,14200402:2:443:240"}
, 
[18200409] = {id = 18200409, name = "覚醒", remark = "美食で胃袋を満たす以外で、これほど私を幸福にさせられるのはリーダーだけだな。", voice_path = "Miel_Star_1", sort = 50, bubble_id = "14200400:2:443:240,14200401:2:443:240,14200402:2:443:240"}
, 
[18200410] = {id = 18200410, name = "好感度Lv1", remark = "金の皿は美食を追い求めるこの世でもっとも素晴らしい組織なんだ！　ふふ…詳しく説明しようか？", type = 1, voice_path = "Miel_Interaction_1", sort = 140, bubble_id = "14200400:2:443:240,14200401:2:443:240,14200402:2:443:240"}
, 
[18200411] = {id = 18200411, name = "好感度Lv3", remark = "ラフレシアの蜜はどんな味がするのか…美食家としては絶対見逃す事が出来ないな！　まぁ、食べられる機会はかなり先になるのだが…ふふ。", type = 1, voice_path = "Miel_Interaction_2", sort = 141, bubble_id = "14200400:2:443:240,14200401:2:443:240,14200402:2:443:240"}
, 
[18200412] = {id = 18200412, name = "好感度Lv5", remark = "『美食の前では、人々は皆平等である』――と育て親の伯爵に教わったのだが、リーダーと食事をしているとそうは思えないな。もっと、自分が特別な存在になったように感じる、というか…", type = 1, voice_path = "Miel_Interaction_3", sort = 142, bubble_id = "14200400:2:443:240,14200401:2:443:240,14200402:2:443:240"}
, 
[18200413] = {id = 18200413, name = "好感度Lv7", remark = "リーダーと一緒にいると、料理がさらに美味しく感じるな。ラフレシアの蜜でさえも、叶いそうにないぐらいに――な。", type = 1, voice_path = "Miel_Interaction_4", sort = 143, bubble_id = "14200400:2:443:240,14200401:2:443:240,14200402:2:443:240"}
, 
[18200414] = {id = 18200414, name = "好感度Lv9", remark = "『金の皿』会長である私が開発したスペシャルメニューだ。さぁ、召し上がれ！前菜ばかりなんだけど…", type = 1, voice_path = "Miel_Interaction_5", sort = 144, bubble_id = "14200400:2:443:240,14200401:2:443:240,14200402:2:443:240"}
, 
[18200415] = {id = 18200415, name = "冒険者出陣", remark = "うん、美食の予感がするな", voice_path = "Miel_Go_1", sort = 60, bubble_id = "14200400:2:443:240,14200401:2:443:240,14200402:2:443:240"}
, 
[18200416] = {id = 18200416, name = "攻撃1", remark = "食べ物を粗末しない！", voice_path = "Miel_Battle_N_1", sort = 70, bubble_id = "14200400:2:443:240,14200401:2:443:240,14200402:2:443:240"}
, 
[18200417] = {id = 18200417, name = "攻撃2", remark = "いけ！", voice_path = "Miel_Battle_N_2", sort = 71, bubble_id = "14200400:2:443:240,14200401:2:443:240,14200402:2:443:240"}
, 
[18200418] = {id = 18200418, name = "攻撃3", remark = "その身で味わえ！", voice_path = "Miel_Battle_N_3", sort = 72, bubble_id = "14200400:2:443:240,14200401:2:443:240,14200402:2:443:240"}
, 
[18200419] = {id = 18200419, name = "攻撃4", remark = "はぁーっ！", voice_path = "Miel_Battle_N_4", sort = 73, bubble_id = "14200400:2:443:240,14200401:2:443:240,14200402:2:443:240"}
, 
[18200420] = {id = 18200420, name = "攻撃5", remark = "捜索開始だ！", voice_path = "Miel_Battle_N_5", sort = 74, bubble_id = "14200400:2:443:240,14200401:2:443:240,14200402:2:443:240"}
, 
[18200421] = {id = 18200421, name = "被ダメージ1", remark = "やめろ！", voice_path = "Miel_Battle_Hit_1", sort = 80, bubble_id = "14200400:2:443:240,14200401:2:443:240,14200402:2:443:240"}
, 
[18200422] = {id = 18200422, name = "被ダメージ2", remark = "うわっ！", voice_path = "Miel_Battle_Hit_2", sort = 81, bubble_id = "14200400:2:443:240,14200401:2:443:240,14200402:2:443:240"}
, 
[18200423] = {id = 18200423, name = "被ダメージ3", remark = "うっ！", voice_path = "Miel_Battle_Hit_3", sort = 82, bubble_id = "14200400:2:443:240,14200401:2:443:240,14200402:2:443:240"}
, 
[18200424] = {id = 18200424, name = "被ダメージ4", remark = "ぐっ…", voice_path = "Miel_Battle_Hit_4", sort = 83, bubble_id = "14200400:2:443:240,14200401:2:443:240,14200402:2:443:240"}
, 
[18200425] = {id = 18200425, name = "被ダメージ5", remark = "すこし痛むな…！", voice_path = "Miel_Battle_Hit_5", sort = 84, bubble_id = "14200400:2:443:240,14200401:2:443:240,14200402:2:443:240"}
, 
[18200426] = {id = 18200426, name = "戦闘不能", remark = "ううっ、何かの食べ物に当たったか…！", voice_path = "Miel_Battle_Die_1", sort = 90, bubble_id = "14200400:2:443:240,14200401:2:443:240,14200402:2:443:240"}
, 
[18200427] = {id = 18200427, name = "特技1", remark = "さぁ、このデザートを召し上がるといい！", voice_path = "Miel_Battle_H_1", sort = 100, bubble_id = "14200400:2:443:240,14200401:2:443:240,14200402:2:443:240"}
, 
[18200428] = {id = 18200428, name = "特技2", remark = "あなたの心を、我が美食で慰めてみせよう。", voice_path = "Miel_Battle_H_2", sort = 101, bubble_id = "14200400:2:443:240,14200401:2:443:240,14200402:2:443:240"}
, 
[18200429] = {id = 18200429, name = "奥義1", remark = "急ぎの事件があるなら、この美食家の私にお任せ下さい。", voice_path = "Miel_Battle_C_1", sort = 110, bubble_id = "14200400:2:443:240,14200401:2:443:240,14200402:2:443:240"}
, 
[18200430] = {id = 18200430, name = "奥義2", remark = "美食は無駄にするべからず――まだひと踏ん張りしろ！", voice_path = "Miel_Battle_C_2", sort = 111, bubble_id = "14200400:2:443:240,14200401:2:443:240,14200402:2:443:240"}
, 
[18200431] = {id = 18200431, name = "戦闘勝利", remark = "皆で美食を享受してこそ、より美味しくなるものだ！", voice_path = "Miel_Win_1", sort = 120, bubble_id = "14200400:2:443:240,14200401:2:443:240,14200402:2:443:240"}
, 
[18200432] = {id = 18200432, name = "戦闘失敗", remark = "今日の私には、美食を食べる資格はないな…", voice_path = "Miel_Fail_1", sort = 130, bubble_id = "14200400:2:443:240,14200401:2:443:240,14200402:2:443:240"}
, 
[18300701] = {id = 18300701, name = "メンバー募集", remark = "やっほー。あたし、モニカ。仕事は傭兵っていうか、えーっと…つまりは依頼されたら、誰でもぶっ飛ばすよーって感じかなー。", voice_path = "Monica_Get_1", sort = 10, bubble_id = "14300700:2:428:256,14300701:2:428:256,14300702:2:428:256"}
, 
[18300702] = {id = 18300702, name = "ログインボイス", remark = "やっほー。リーダー、今日もダラダラするのに付き合ってくれるのー？", voice_path = "Monica_In_1", sort = 20, bubble_id = "14300700:2:428:256,14300701:2:428:256,14300702:2:428:256"}
, 
[18300703] = {id = 18300703, name = "待機ボイス1", remark = "今日は何して遊ぶー？ でも、もういろいろ遊んだしなー…  んー、まぁなんでもいっか。 食べ歩きとか行こー。", voice_path = "Monica_Main_1", sort = 30, bubble_id = "14300700:2:428:256,14300701:2:428:256,14300702:2:428:256"}
, 
[18300704] = {id = 18300704, name = "待機ボイス2", remark = "ヤッホー。リーダーあのさぁ、最近お金がなくなってきたんだー。だから雑用でもいいから、何か稼げる仕事を教えてー。", voice_path = "Monica_Main_2", sort = 31, bubble_id = "14300700:2:428:256,14300701:2:428:256,14300702:2:428:256"}
, 
[18300705] = {id = 18300705, name = "待機ボイス3", remark = "え、特訓しないのかって？　いやぁ、あたしは狙いを外したことなんてないからね。特訓なんて必要ないないー。", voice_path = "Monica_Main_3", sort = 32, bubble_id = "14300700:2:428:256,14300701:2:428:256,14300702:2:428:256"}
, 
[18300706] = {id = 18300706, name = "待機ボイス4", remark = "アイリス…って、なーんか聞いたことあるような…えーっと…ああ、あたしの幼馴染かぁ。あはは、ちゃんと覚えてるってばー。忘れるわけないって、もう、ねぇ。あはは…", voice_path = "Monica_Main_4", sort = 33, bubble_id = "14300700:2:428:256,14300701:2:428:256,14300702:2:428:256"}
, 
[18300707] = {id = 18300707, name = "突破", remark = "今までのあたしと違うかも？　…やっぱわかんなーい。", voice_path = "Monica_Stage_1", sort = 40, bubble_id = "14300700:2:428:256,14300701:2:428:256,14300702:2:428:256"}
, 
[18300708] = {id = 18300708, name = "立ち絵獲得1", remark = "今までより遠くがはっきり見えるかも…うーん、ちょっとやる気出てきたし、何か仕事を任せてくれてもいいよー。", voice_path = "Monica_Stage_2", sort = 41, bubble_id = "14300700:2:428:256,14300701:2:428:256,14300702:2:428:256"}
, 
[18300709] = {id = 18300709, name = "立ち絵獲得2", remark = "うーん、この新しい装備はなかなか悪くないねー。っていうか、最高かも。", voice_path = "Monica_Stage_3", sort = 42, bubble_id = "14300700:2:428:256,14300701:2:428:256,14300702:2:428:256"}
, 
[18300710] = {id = 18300710, name = "覚醒", remark = "これで稼ぐ効率がずっと良くなるねーんふふ。", voice_path = "Monica_Star_1", sort = 50, bubble_id = "14300700:2:428:256,14300701:2:428:256,14300702:2:428:256"}
, 
[18300711] = {id = 18300711, name = "好感度Lv1", remark = "アイリスはねー、小っちゃい頃はかくれんぼとか追いかけっことか、いつもあたしに負けて泣きそうになってたんだー。あはは、可愛いよねー。", type = 1, voice_path = "Monica_Interaction_1", sort = 140, bubble_id = "14300700:2:428:256,14300701:2:428:256,14300702:2:428:256"}
, 
[18300712] = {id = 18300712, name = "好感度Lv3", remark = "厄介なことがあったら、あたしに任せていいよ。その代わり、楽しいことを見つけてくれるのが条件ね。それでいいなら、交渉成立ー。", type = 1, voice_path = "Monica_Interaction_2", sort = 141, bubble_id = "14300700:2:428:256,14300701:2:428:256,14300702:2:428:256"}
, 
[18300713] = {id = 18300713, name = "好感度Lv5", remark = "あたしみたいな適当な人間といると、大変じゃない？　…まあ、どうするかは好きにすればいいけどねー。", type = 1, voice_path = "Monica_Interaction_3", sort = 142, bubble_id = "14300700:2:428:256,14300701:2:428:256,14300702:2:428:256"}
, 
[18300714] = {id = 18300714, name = "好感度Lv7", remark = "リーダーってば、またあたしの気を散らして…仕事に影響出たらどうすんのさ。…それに、リーダーを守れなかったら、大変でしょ？", type = 1, voice_path = "Monica_Interaction_4", sort = 143, bubble_id = "14300700:2:428:256,14300701:2:428:256,14300702:2:428:256"}
, 
[18300715] = {id = 18300715, name = "好感度Lv9", remark = "あたし達の絆を祝して、ハイタッチを…あ、それより手をつないだほうがいいかな。それとも、抱きしめあうとか。んー、迷うなー…まぁ、全部やっちゃう？", type = 1, voice_path = "Monica_Interaction_5", sort = 144, bubble_id = "14300700:2:428:256,14300701:2:428:256,14300702:2:428:256"}
, 
[18300716] = {id = 18300716, name = "冒険者出陣", remark = "あたしを働かせるのは高いよー？", voice_path = "Monica_Go_1", sort = 60, bubble_id = "14300700:2:428:256,14300701:2:428:256,14300702:2:428:256"}
, 
[18300717] = {id = 18300717, name = "攻撃1", remark = "狙っていくよー", voice_path = "Monica_Battle_N_1", sort = 70, bubble_id = "14300700:2:428:256,14300701:2:428:256,14300702:2:428:256"}
, 
[18300718] = {id = 18300718, name = "攻撃2", remark = "やっほー", voice_path = "Monica_Battle_N_2", sort = 71, bubble_id = "14300700:2:428:256,14300701:2:428:256,14300702:2:428:256"}
, 
[18300719] = {id = 18300719, name = "攻撃3", remark = "見てみてー", voice_path = "Monica_Battle_N_3", sort = 72, bubble_id = "14300700:2:428:256,14300701:2:428:256,14300702:2:428:256"}
, 
[18300720] = {id = 18300720, name = "攻撃4", remark = "集中したらー？", voice_path = "Monica_Battle_N_4", sort = 73, bubble_id = "14300700:2:428:256,14300701:2:428:256,14300702:2:428:256"}
, 
[18300721] = {id = 18300721, name = "攻撃5", remark = "とりゃーーっと", voice_path = "Monica_Battle_N_5", sort = 74, bubble_id = "14300700:2:428:256,14300701:2:428:256,14300702:2:428:256"}
, 
[18300722] = {id = 18300722, name = "攻撃6", remark = "逃さないぞ～", voice_path = "Monica_Battle_N_6", sort = 75, bubble_id = "14300700:2:428:256,14300701:2:428:256,14300702:2:428:256"}
, 
[18300723] = {id = 18300723, name = "被ダメージ1", remark = "痛いよぉー", voice_path = "Monica_Battle_Hit_1", sort = 80, bubble_id = "14300700:2:428:256,14300701:2:428:256,14300702:2:428:256"}
, 
[18300724] = {id = 18300724, name = "被ダメージ2", remark = "びっくりしたー", voice_path = "Monica_Battle_Hit_2", sort = 81, bubble_id = "14300700:2:428:256,14300701:2:428:256,14300702:2:428:256"}
, 
[18300725] = {id = 18300725, name = "被ダメージ3", remark = "うわー", voice_path = "Monica_Battle_Hit_3", sort = 82, bubble_id = "14300700:2:428:256,14300701:2:428:256,14300702:2:428:256"}
, 
[18300726] = {id = 18300726, name = "被ダメージ4", remark = "危ないって", voice_path = "Monica_Battle_Hit_4", sort = 83, bubble_id = "14300700:2:428:256,14300701:2:428:256,14300702:2:428:256"}
, 
[18300727] = {id = 18300727, name = "被ダメージ5", remark = "ぐはぁー", voice_path = "Monica_Battle_Hit_5", sort = 84, bubble_id = "14300700:2:428:256,14300701:2:428:256,14300702:2:428:256"}
, 
[18300728] = {id = 18300728, name = "被ダメージ6", remark = "げー", voice_path = "Monica_Battle_Hit_6", sort = 85, bubble_id = "14300700:2:428:256,14300701:2:428:256,14300702:2:428:256"}
, 
[18300729] = {id = 18300729, name = "被ダメージ7", remark = "おっと、危ない", voice_path = "Monica_Battle_Hit_7", sort = 86, bubble_id = "14300700:2:428:256,14300701:2:428:256,14300702:2:428:256"}
, 
[18300730] = {id = 18300730, name = "戦闘不能", remark = "あ、油断したー……", voice_path = "Monica_Battle_Die_1", sort = 90, bubble_id = "14300700:2:428:256,14300701:2:428:256,14300702:2:428:256"}
, 
[18300731] = {id = 18300731, name = "特技1", remark = "歩く賞金ちゃん、逃がさないよー。", voice_path = "Monica_Battle_H_1", sort = 100, bubble_id = "14300700:2:428:256,14300701:2:428:256,14300702:2:428:256"}
, 
[18300732] = {id = 18300732, name = "特技2", remark = "すぐに仕留めてあげるから、そのまま動かないでねー。", voice_path = "Monica_Battle_H_2", sort = 101, bubble_id = "14300700:2:428:256,14300701:2:428:256,14300702:2:428:256"}
, 
[18300733] = {id = 18300733, name = "奥義1", remark = "怯えてたりするー？　あはは、心配しないでいいよ。すぐに終わらせてあげるからー。", voice_path = "Monica_Battle_C_1", sort = 110, bubble_id = "14300700:2:428:256,14300701:2:428:256,14300702:2:428:256"}
, 
[18300734] = {id = 18300734, name = "奥義2", remark = "賞金をくれたあんたの顔は  覚えておいてあげるけど… そろそろさよならのお時間だー。", voice_path = "Monica_Battle_C_2", sort = 111, bubble_id = "14300700:2:428:256,14300701:2:428:256,14300702:2:428:256"}
, 
[18300735] = {id = 18300735, name = "戦闘勝利", remark = "お仕事終わりーっと。じゃ、ご飯でも行くー？", voice_path = "Monica_Win_1", sort = 120, bubble_id = "14300700:2:428:256,14300701:2:428:256,14300702:2:428:256"}
, 
[18300736] = {id = 18300736, name = "戦闘失敗", remark = "ただ、やる気がないから負けただけー。…ってそれ、もしかしてあたしのせい？", voice_path = "Monica_Fail_1", sort = 130, bubble_id = "14300700:2:428:256,14300701:2:428:256,14300702:2:428:256"}
, 
[18200701] = {id = 18200701, name = "メンバー募集", remark = "やぁ、親愛なるリーダー！　君に出会えたこの運命、神に感謝するよ。僕は今夜の主役ジュリアン、これからの舞台をご期待あれ！", voice_path = "Julian_Get_1", sort = 10, bubble_id = "14200700:2:456:244,14200701:2:456:244,14200702:2:456:244"}
, 
[18200702] = {id = 18200702, name = "ログインボイス", remark = "僕ジュリアンは、君がやってくるまで、ずっとここで足を止めていよう――", voice_path = "Julian_In_1", sort = 20, bubble_id = "14200700:2:456:244,14200701:2:456:244,14200702:2:456:244"}
, 
[18200703] = {id = 18200703, name = "待機ボイス1", remark = "『人生は短い。だがその短い時も、有意義に過ごせなければ長すぎるだろう』リーダー、一緒に新たな物語を作りましょう。", voice_path = "Julian_Main_1", sort = 30, bubble_id = "14200700:2:456:244,14200701:2:456:244,14200702:2:456:244"}
, 
[18200704] = {id = 18200704, name = "待機ボイス2", remark = "『狂人と詩人と恋する者は、  想像力で満たされている』  リーダー、君の脚本の中で  僕はどんな役をしているのかな？", voice_path = "Julian_Main_2", sort = 31, bubble_id = "14200700:2:456:244,14200701:2:456:244,14200702:2:456:244"}
, 
[18200705] = {id = 18200705, name = "待機ボイス3", remark = "優秀な役者は、脚本を超えて演じられるものだよ。わかるでしょう、リーダー？", voice_path = "Julian_Main_3", sort = 32, bubble_id = "14200700:2:456:244,14200701:2:456:244,14200702:2:456:244"}
, 
[18200706] = {id = 18200706, name = "突破", remark = "『簡潔は知恵の魂、冗長は表面上の飾り』", voice_path = "Julian_Stage_1", sort = 40, bubble_id = "14200700:2:456:244,14200701:2:456:244,14200702:2:456:244"}
, 
[18200707] = {id = 18200707, name = "立ち絵獲得1", remark = "『上辺は天使のようでも、人間の内側に何を隠し持っているか分からない』――なんてね、冗談だよ！", voice_path = "Julian_Stage_2", sort = 41, bubble_id = "14200700:2:456:244,14200701:2:456:244,14200702:2:456:244"}
, 
[18200708] = {id = 18200708, name = "立ち絵獲得2", remark = "It is here, and I'am the sun.", voice_path = "Julian_Stage_3", sort = 42, bubble_id = "14200700:2:456:244,14200701:2:456:244,14200702:2:456:244"}
, 
[18200709] = {id = 18200709, name = "覚醒", remark = "『生きべきか死ぬべきか、それが問題だ』", voice_path = "Julian_Star_1", sort = 50, bubble_id = "14200700:2:456:244,14200701:2:456:244,14200702:2:456:244"}
, 
[18200710] = {id = 18200710, name = "好感度Lv1", remark = "なんだい、リーダー。僕と踊ってくれるのかい？", type = 1, voice_path = "Julian_Interaction_1", sort = 140, bubble_id = "14200700:2:456:244,14200701:2:456:244,14200702:2:456:244"}
, 
[18200711] = {id = 18200711, name = "好感度Lv3", remark = "僕の手綱を握っていいのはリーダーだけだよ。ふふ", type = 1, voice_path = "Julian_Interaction_2", sort = 141, bubble_id = "14200700:2:456:244,14200701:2:456:244,14200702:2:456:244"}
, 
[18200712] = {id = 18200712, name = "好感度Lv5", remark = "『すべての人が主人になれないし、すべての主人が従者から忠誠を誓われる価値がない』", type = 1, voice_path = "Julian_Interaction_3", sort = 142, bubble_id = "14200700:2:456:244,14200701:2:456:244,14200702:2:456:244"}
, 
[18200713] = {id = 18200713, name = "好感度Lv7", remark = "『恋は盲目で、恋人たちは自分の失敗に気づかなくなる』僕はこの状況に陥ったらしい、マイ ロード。", type = 1, voice_path = "Julian_Interaction_4", sort = 143, bubble_id = "14200700:2:456:244,14200701:2:456:244,14200702:2:456:244"}
, 
[18200714] = {id = 18200714, name = "好感度Lv9", remark = "『one love,one lifetime.』 君と一緒にこのシーンを演じることができて光栄です。", type = 1, voice_path = "Julian_Interaction_5", sort = 144, bubble_id = "14200700:2:456:244,14200701:2:456:244,14200702:2:456:244"}
, 
[18200715] = {id = 18200715, name = "冒険者出陣", remark = "『楽しんでする苦労は、苦痛を癒すものだ』", voice_path = "Julian_Go_1", sort = 60, bubble_id = "14200700:2:456:244,14200701:2:456:244,14200702:2:456:244"}
, 
[18200716] = {id = 18200716, name = "攻撃1", remark = "こっちだ！", voice_path = "Julian_Battle_N_1", sort = 70, bubble_id = "14200700:2:456:244,14200701:2:456:244,14200702:2:456:244"}
, 
[18200717] = {id = 18200717, name = "攻撃2", remark = "ははっ！", voice_path = "Julian_Battle_N_2", sort = 71, bubble_id = "14200700:2:456:244,14200701:2:456:244,14200702:2:456:244"}
, 
[18200718] = {id = 18200718, name = "攻撃3", remark = "僕を見ろ！", voice_path = "Julian_Battle_N_3", sort = 72, bubble_id = "14200700:2:456:244,14200701:2:456:244,14200702:2:456:244"}
, 
[18200719] = {id = 18200719, name = "攻撃4", remark = "はぁーっ！", voice_path = "Julian_Battle_N_4", sort = 73, bubble_id = "14200700:2:456:244,14200701:2:456:244,14200702:2:456:244"}
, 
[18200720] = {id = 18200720, name = "攻撃5", remark = "幕を開くよ！", voice_path = "Julian_Battle_N_5", sort = 74, bubble_id = "14200700:2:456:244,14200701:2:456:244,14200702:2:456:244"}
, 
[18200721] = {id = 18200721, name = "被ダメージ1", remark = "厳しいな", voice_path = "Julian_Battle_Hit_1", sort = 80, bubble_id = "14200700:2:456:244,14200701:2:456:244,14200702:2:456:244"}
, 
[18200722] = {id = 18200722, name = "被ダメージ2", remark = "うっ！", voice_path = "Julian_Battle_Hit_2", sort = 81, bubble_id = "14200700:2:456:244,14200701:2:456:244,14200702:2:456:244"}
, 
[18200723] = {id = 18200723, name = "被ダメージ3", remark = "うぁっ", voice_path = "Julian_Battle_Hit_3", sort = 82, bubble_id = "14200700:2:456:244,14200701:2:456:244,14200702:2:456:244"}
, 
[18200724] = {id = 18200724, name = "被ダメージ4", remark = "ああっ", voice_path = "Julian_Battle_Hit_4", sort = 83, bubble_id = "14200700:2:456:244,14200701:2:456:244,14200702:2:456:244"}
, 
[18200725] = {id = 18200725, name = "被ダメージ5", remark = "失敬だな！", voice_path = "Julian_Battle_Hit_5", sort = 84, bubble_id = "14200700:2:456:244,14200701:2:456:244,14200702:2:456:244"}
, 
[18200726] = {id = 18200726, name = "戦闘不能", remark = "『Sweet are the uses of adversity』", voice_path = "Julian_Battle_Die_1", sort = 90, bubble_id = "14200700:2:456:244,14200701:2:456:244,14200702:2:456:244"}
, 
[18200727] = {id = 18200727, name = "特技1", remark = "『何も無いものからは何も出て来ん』", voice_path = "Julian_Battle_H_1", sort = 100, bubble_id = "14200700:2:456:244,14200701:2:456:244,14200702:2:456:244"}
, 
[18200728] = {id = 18200728, name = "特技2", remark = "『君の死は千回祈ったが、君の命が救われるよう祈ったことは一度もない』", voice_path = "Julian_Battle_H_2", sort = 101, bubble_id = "14200700:2:456:244,14200701:2:456:244,14200702:2:456:244"}
, 
[18200729] = {id = 18200729, name = "奥義1", remark = "『《Carmen（カルメン）》』", voice_path = "Julian_Battle_C_1", sort = 110, bubble_id = "14200700:2:456:244,14200701:2:456:244,14200702:2:456:244"}
, 
[18200730] = {id = 18200730, name = "奥義2", remark = "『《Nessun dorma（ネッスン・ドルマ）》』", voice_path = "Julian_Battle_C_2", sort = 111, bubble_id = "14200700:2:456:244,14200701:2:456:244,14200702:2:456:244"}
, 
[18200731] = {id = 18200731, name = "戦闘勝利", remark = "今夜の出演者たちに万雷の拍手を！", voice_path = "Julian_Win_1", sort = 120, bubble_id = "14200700:2:456:244,14200701:2:456:244,14200702:2:456:244"}
, 
[18200732] = {id = 18200732, name = "戦闘失敗", remark = "どんなに長い暗闇でも、いつか夜が明ける。だから落ち込まないでください、我がリーダー。", voice_path = "Julian_Fail_1", sort = 130, bubble_id = "14200700:2:456:244,14200701:2:456:244,14200702:2:456:244"}
, 
[18110101] = {id = 18110101, name = "メンバー募集", remark = "こんにちは、リーダーさん！　…ん？　あのー、もしもし？　聞こえてますか？　私はここにいるんですけどもっ！　と、ともかくっ…これからよろしくお願いしますっ！", voice_path = "Sophia_Get_1", sort = 10, bubble_id = "14110100:2:431:248,14110101:2:431:248,14110102:2:465:246"}
, 
[18110102] = {id = 18110102, name = "ログインボイス", remark = "リーダーさん、私を忘れてないですよね？　えへへ、確認したかっただけですっ！", voice_path = "Sophia_In_1", sort = 20, bubble_id = "14110100:2:431:248,14110101:2:431:248,14110102:2:465:246"}
, 
[18110103] = {id = 18110103, name = "待機ボイス1", remark = "地味なのはもう嫌なんですっ！　もっと注目されたいですっ！　私が主役になれるお仕事をたーっくさんください！", voice_path = "Sophia_Main_1", sort = 30, bubble_id = "14110100:2:431:248,14110101:2:431:248,14110102:2:465:246"}
, 
[18110104] = {id = 18110104, name = "待機ボイス2", remark = "あ、リーダーさん！　今日そちらから挨拶してくれましたね、今後もその調子でお願いします！", voice_path = "Sophia_Main_2", sort = 31, bubble_id = "14110100:2:431:248,14110101:2:431:248,14110102:2:465:246"}
, 
[18110105] = {id = 18110105, name = "突破", remark = "よーし、この調子でいきましょう～っ！", voice_path = "Sophia_Stage_1", sort = 40, bubble_id = "14110100:2:431:248,14110101:2:431:248,14110102:2:465:246"}
, 
[18110106] = {id = 18110106, name = "立ち絵獲得1", remark = "も、もしかして…少しは普通じゃなくなりましたっ？", voice_path = "Sophia_Stage_2", sort = 41, bubble_id = "14110100:2:431:248,14110101:2:431:248,14110102:2:465:246"}
, 
[18110107] = {id = 18110107, name = "立ち絵獲得2", remark = "私っ、すっごい感じてますよ！　人気急上昇中～って！", voice_path = "Sophia_Stage_3", sort = 42, bubble_id = "14110100:2:431:248,14110101:2:431:248,14110102:2:465:246"}
, 
[18110108] = {id = 18110108, name = "覚醒", remark = "次のトップスターは私がなってみせますっ！", voice_path = "Sophia_Star_1", sort = 50, bubble_id = "14110100:2:431:248,14110101:2:431:248,14110102:2:465:246"}
, 
[18110109] = {id = 18110109, name = "好感度Lv1", remark = "おおっ、リーダーさん自ら挨拶に来るだなんてっ！　…もしかして、私の顔に何か付いていたかな？", type = 1, voice_path = "Sophia_Interaction_1", sort = 140, bubble_id = "14110100:2:431:248,14110101:2:431:248,14110102:2:465:246"}
, 
[18110110] = {id = 18110110, name = "好感度Lv3", remark = "今日のリーダーさんはしっかり私を見てますね！　私の隠れた派手さにとうとう気づいたんでしょうか…！", type = 1, voice_path = "Sophia_Interaction_2", sort = 141, bubble_id = "14110100:2:431:248,14110101:2:431:248,14110102:2:465:246"}
, 
[18110111] = {id = 18110111, name = "好感度Lv5", remark = "私はいつも目立たないことを心配してますが…でも、リーダーさんがずっと私を見てくれてるのは、ちゃんとわかってますよ。", type = 1, voice_path = "Sophia_Interaction_3", sort = 142, bubble_id = "14110100:2:431:248,14110101:2:431:248,14110102:2:465:246"}
, 
[18110112] = {id = 18110112, name = "好感度Lv7", remark = "リーダーさん、手をつないでいいですか？　ほら、リーダーさんはみんなの注目の的ですから！　これで私も大注目されて…うふふ♪", type = 1, voice_path = "Sophia_Interaction_4", sort = 143, bubble_id = "14110100:2:431:248,14110101:2:431:248,14110102:2:465:246"}
, 
[18110113] = {id = 18110113, name = "好感度Lv9", remark = "今の私って、もしかしてリーダーさんにとってのトップスターですかっ？　えへへ、もっとド派手にいきますから見ててくださいね！", type = 1, voice_path = "Sophia_Interaction_5", sort = 144, bubble_id = "14110100:2:431:248,14110101:2:431:248,14110102:2:465:246"}
, 
[18110114] = {id = 18110114, name = "冒険者出陣", remark = "絶対に派手な爪痕を残してやりますからっ…！", voice_path = "Sophia_Go_1", sort = 60, bubble_id = "14110100:2:431:248,14110101:2:431:248,14110102:2:465:246"}
, 
[18110115] = {id = 18110115, name = "攻撃1", remark = "くらえ！", voice_path = "Sophia_Battle_N_1", sort = 70, bubble_id = "14110100:2:431:248,14110101:2:431:248,14110102:2:465:246"}
, 
[18110116] = {id = 18110116, name = "攻撃2", remark = "えぃっ", voice_path = "Sophia_Battle_N_2", sort = 71, bubble_id = "14110100:2:431:248,14110101:2:431:248,14110102:2:465:246"}
, 
[18110117] = {id = 18110117, name = "攻撃3", remark = "はーっ", voice_path = "Sophia_Battle_N_3", sort = 72, bubble_id = "14110100:2:431:248,14110101:2:431:248,14110102:2:465:246"}
, 
[18110118] = {id = 18110118, name = "攻撃4", remark = "やぁーっ！", voice_path = "Sophia_Battle_N_4", sort = 73, bubble_id = "14110100:2:431:248,14110101:2:431:248,14110102:2:465:246"}
, 
[18110119] = {id = 18110119, name = "被ダメージ1", remark = "うぁ～っ", voice_path = "Sophia_Battle_Hit_1", sort = 80, bubble_id = "14110100:2:431:248,14110101:2:431:248,14110102:2:465:246"}
, 
[18110120] = {id = 18110120, name = "被ダメージ2", remark = "痛っ！", voice_path = "Sophia_Battle_Hit_2", sort = 81, bubble_id = "14110100:2:431:248,14110101:2:431:248,14110102:2:465:246"}
, 
[18110121] = {id = 18110121, name = "被ダメージ3", remark = "私を見ましたっ？", voice_path = "Sophia_Battle_Hit_3", sort = 82, bubble_id = "14110100:2:431:248,14110101:2:431:248,14110102:2:465:246"}
, 
[18110122] = {id = 18110122, name = "被ダメージ4", remark = "ああっ", voice_path = "Sophia_Battle_Hit_4", sort = 83, bubble_id = "14110100:2:431:248,14110101:2:431:248,14110102:2:465:246"}
, 
[18110123] = {id = 18110123, name = "戦闘不能", remark = "うぅ…痛いけど、やっと注目してもらえたぁ…", voice_path = "Sophia_Battle_Die_1", sort = 90, bubble_id = "14110100:2:431:248,14110101:2:431:248,14110102:2:465:246"}
, 
[18110124] = {id = 18110124, name = "特技1", remark = "もうっ、無視しないで！", voice_path = "Sophia_Battle_H_1", sort = 100, bubble_id = "14110100:2:431:248,14110101:2:431:248,14110102:2:465:246"}
, 
[18110125] = {id = 18110125, name = "奥義1", remark = "よそ見してる場合じゃないですよ！　私の全力の一撃、よーく見てくださーいっ！", voice_path = "Sophia_Battle_C_1", sort = 110, bubble_id = "14110100:2:431:248,14110101:2:431:248,14110102:2:465:246"}
, 
[18110126] = {id = 18110126, name = "戦闘勝利", remark = "わぁ～やった～！　私、今回の主役じゃないですかっ？", voice_path = "Sophia_Win_1", sort = 120, bubble_id = "14110100:2:431:248,14110101:2:431:248,14110102:2:465:246"}
, 
[18110127] = {id = 18110127, name = "戦闘失敗", remark = "くぅっ…もっと派手に負けたかったっ…！", voice_path = "Sophia_Fail_1", sort = 130, bubble_id = "14110100:2:431:248,14110101:2:431:248,14110102:2:465:246"}
, 
[18210701] = {id = 18210701, name = "メンバー募集", remark = "あ…えと…あの…私、コンチータ…芸をしていないと、人と上手く、話せなくて…努力はするけど、そのっ…わ、私、先に休憩してくるっ…！", voice_path = "Conchita_Get_1", sort = 10, bubble_id = "14210700:2:352:252,14210701:2:352:252,14210702:2:352:252"}
, 
[18210702] = {id = 18210702, name = "ログインボイス", remark = "あ、あの…お帰りなさい。わ、私の芸…見てみる？", voice_path = "Conchita_In_1", sort = 20, bubble_id = "14210700:2:352:252,14210701:2:352:252,14210702:2:352:252"}
, 
[18210703] = {id = 18210703, name = "待機ボイス1", remark = "う…私はしゃべるのは苦手…だけど…でもクエストは、ちゃんとする、から…！　よ…よろしくお願いします！", voice_path = "Conchita_Main_1", sort = 30, bubble_id = "14210700:2:352:252,14210701:2:352:252,14210702:2:352:252"}
, 
[18210704] = {id = 18210704, name = "待機ボイス2", remark = "さぁさぁ皆様、とくとご覧あれ！　コンチータの百発百中ナイフ飛ばし――あっ、あの、違…わ、私はただ、芸の練習を…", voice_path = "Conchita_Main_2", sort = 31, bubble_id = "14210700:2:352:252,14210701:2:352:252,14210702:2:352:252"}
, 
[18210705] = {id = 18210705, name = "待機ボイス3", remark = "芸をしている時だけ、普通に喋れる、けど…い、今は芸をしてなくてもしゃべれてる、気がする…しゃべれてる、よね？", voice_path = "Conchita_Main_3", sort = 32, bubble_id = "14210700:2:352:252,14210701:2:352:252,14210702:2:352:252"}
, 
[18210706] = {id = 18210706, name = "突破", remark = "さ、ささ…支えてくれて…ありがとう、リーダー…", voice_path = "Conchita_Stage_1", sort = 40, bubble_id = "14210700:2:352:252,14210701:2:352:252,14210702:2:352:252"}
, 
[18210707] = {id = 18210707, name = "立ち絵獲得1", remark = "む、胸のあたり…あたたかい感じが、する…。たぶん、リーダーの愛情、が…伝わってきたから…", voice_path = "Conchita_Stage_2", sort = 41, bubble_id = "14210700:2:352:252,14210701:2:352:252,14210702:2:352:252"}
, 
[18210708] = {id = 18210708, name = "立ち絵獲得2", remark = "この記念すべき一瞬のため、最高の感謝を伝えさせてください！　さぁ行きますよ、コンチータのナイフ飛ばし～！", voice_path = "Conchita_Stage_3", sort = 42, bubble_id = "14210700:2:352:252,14210701:2:352:252,14210702:2:352:252"}
, 
[18210709] = {id = 18210709, name = "覚醒", remark = "こ、こんな力を手に入れられたら――わ、私、もっと優秀な芸人になれるっ…！", voice_path = "Conchita_Star_1", sort = 50, bubble_id = "14210700:2:352:252,14210701:2:352:252,14210702:2:352:252"}
, 
[18210710] = {id = 18210710, name = "好感度Lv1", remark = "ひゃうっ！！！　…な…何の、用…！？", type = 1, voice_path = "Conchita_Interaction_1", sort = 140, bubble_id = "14210700:2:352:252,14210701:2:352:252,14210702:2:352:252"}
, 
[18210711] = {id = 18210711, name = "好感度Lv3", remark = "ん…あ、あの…リーダーに、触られるのは…ち、ちょっと、緊張、します…", type = 1, voice_path = "Conchita_Interaction_2", sort = 141, bubble_id = "14210700:2:352:252,14210701:2:352:252,14210702:2:352:252"}
, 
[18210712] = {id = 18210712, name = "好感度Lv5", remark = "わ、私、もっと強くなりたいし…ち、ちゃんとしたいから…いろいろ、教えてほしい…！", type = 1, voice_path = "Conchita_Interaction_3", sort = 142, bubble_id = "14210700:2:352:252,14210701:2:352:252,14210702:2:352:252"}
, 
[18210713] = {id = 18210713, name = "好感度Lv7", remark = "リ、リーダーがいろんなこと、教えてくれたおかげで…今、皆と仲良くなれたって…思う。ありがとう、リーダー…", type = 1, voice_path = "Conchita_Interaction_4", sort = 143, bubble_id = "14210700:2:352:252,14210701:2:352:252,14210702:2:352:252"}
, 
[18210714] = {id = 18210714, name = "好感度Lv9", remark = "リーダー、い、いつもありがとう…いつか自分の一座を持てたら…か、必ず、リーダーのために最高のショーを見せるからっ…！　や、約束、だから！", type = 1, voice_path = "Conchita_Interaction_5", sort = 144, bubble_id = "14210700:2:352:252,14210701:2:352:252,14210702:2:352:252"}
, 
[18210715] = {id = 18210715, name = "冒険者出陣", remark = "い、いい芸が見せられるように…深呼吸…", voice_path = "Conchita_Go_1", sort = 60, bubble_id = "14210700:2:352:252,14210701:2:352:252,14210702:2:352:252"}
, 
[18210716] = {id = 18210716, name = "攻撃1", remark = "動かないで！", voice_path = "Conchita_Battle_N_1", sort = 70, bubble_id = "14210700:2:352:252,14210701:2:352:252,14210702:2:352:252"}
, 
[18210717] = {id = 18210717, name = "攻撃2", remark = "はっ！", voice_path = "Conchita_Battle_N_2", sort = 71, bubble_id = "14210700:2:352:252,14210701:2:352:252,14210702:2:352:252"}
, 
[18210718] = {id = 18210718, name = "攻撃3", remark = "やぁ！", voice_path = "Conchita_Battle_N_3", sort = 72, bubble_id = "14210700:2:352:252,14210701:2:352:252,14210702:2:352:252"}
, 
[18210719] = {id = 18210719, name = "攻撃4", remark = "まだまだ！", voice_path = "Conchita_Battle_N_4", sort = 73, bubble_id = "14210700:2:352:252,14210701:2:352:252,14210702:2:352:252"}
, 
[18210720] = {id = 18210720, name = "攻撃5", remark = "とぉっ！", voice_path = "Conchita_Battle_N_5", sort = 74, bubble_id = "14210700:2:352:252,14210701:2:352:252,14210702:2:352:252"}
, 
[18210721] = {id = 18210721, name = "攻撃6", remark = "私は失敗しませんよ！", voice_path = "Conchita_Battle_N_6", sort = 75, bubble_id = "14210700:2:352:252,14210701:2:352:252,14210702:2:352:252"}
, 
[18210722] = {id = 18210722, name = "被ダメージ1", remark = "む、胸が痛い…", voice_path = "Conchita_Battle_Hit_1", sort = 80, bubble_id = "14210700:2:352:252,14210701:2:352:252,14210702:2:352:252"}
, 
[18210723] = {id = 18210723, name = "被ダメージ2", remark = "わぁ！", voice_path = "Conchita_Battle_Hit_2", sort = 81, bubble_id = "14210700:2:352:252,14210701:2:352:252,14210702:2:352:252"}
, 
[18210724] = {id = 18210724, name = "被ダメージ3", remark = "ダ…ダメ！", voice_path = "Conchita_Battle_Hit_3", sort = 82, bubble_id = "14210700:2:352:252,14210701:2:352:252,14210702:2:352:252"}
, 
[18210725] = {id = 18210725, name = "被ダメージ4", remark = "あう…", voice_path = "Conchita_Battle_Hit_4", sort = 83, bubble_id = "14210700:2:352:252,14210701:2:352:252,14210702:2:352:252"}
, 
[18210726] = {id = 18210726, name = "被ダメージ5", remark = "うう…よ、避けれない…", voice_path = "Conchita_Battle_Hit_5", sort = 84, bubble_id = "14210700:2:352:252,14210701:2:352:252,14210702:2:352:252"}
, 
[18210727] = {id = 18210727, name = "戦闘不能", remark = "うう、芸を失敗しちゃった…すごい芸人になれるまで、私はまだまだ…", voice_path = "Conchita_Battle_Die_1", sort = 90, bubble_id = "14210700:2:352:252,14210701:2:352:252,14210702:2:352:252"}
, 
[18210728] = {id = 18210728, name = "特技1", remark = "おっと、ナイフがずれちゃうと大変ですよ～！", voice_path = "Conchita_Battle_H_1", sort = 100, bubble_id = "14210700:2:352:252,14210701:2:352:252,14210702:2:352:252"}
, 
[18210729] = {id = 18210729, name = "特技2", remark = "これは私の大得意な芸ですから、さぁ参りましょう！", voice_path = "Conchita_Battle_H_2", sort = 101, bubble_id = "14210700:2:352:252,14210701:2:352:252,14210702:2:352:252"}
, 
[18210730] = {id = 18210730, name = "奥義1", remark = "では、本日最後の大技をご覧いただきましょう！", voice_path = "Conchita_Battle_C_1", sort = 110, bubble_id = "14210700:2:352:252,14210701:2:352:252,14210702:2:352:252"}
, 
[18210731] = {id = 18210731, name = "奥義2", remark = "さぁよく見てください、コンチータ最高の芸を！", voice_path = "Conchita_Battle_C_2", sort = 111, bubble_id = "14210700:2:352:252,14210701:2:352:252,14210702:2:352:252"}
, 
[18210732] = {id = 18210732, name = "戦闘勝利", remark = "や、やっと終わった…ハァ、ハァ…緊張した…", voice_path = "Conchita_Win_1", sort = 120, bubble_id = "14210700:2:352:252,14210701:2:352:252,14210702:2:352:252"}
, 
[18210733] = {id = 18210733, name = "戦闘失敗", remark = "ああ…また、芸が失敗…練習が足りない…", voice_path = "Conchita_Fail_1", sort = 130, bubble_id = "14210700:2:352:252,14210701:2:352:252,14210702:2:352:252"}
, 
[18210201] = {id = 18210201, name = "メンバー募集", remark = "あらゆる汚れを排除するためなら、どんな手段でも取りましょう。わたくしは掃除人のネネル。すべての汚れを見逃しません、掃除のことならお任せくださいませ。", voice_path = "Nener_Get_1", sort = 10, bubble_id = "14210200:2:433:255,14210201:2:433:255,14210202:2:433:255"}
, 
[18210202] = {id = 18210202, name = "ログインボイス", remark = "少々お待ちください、リーダー様。まだ部屋の掃除をしていますから。", voice_path = "Nener_In_1", sort = 20, bubble_id = "14210200:2:433:255,14210201:2:433:255,14210202:2:433:255"}
, 
[18210203] = {id = 18210203, name = "待機ボイス1", remark = "掃除をするときは根本から綺麗にしないと、掃除の意味がございません。ですから、わたくしはありとあらゆる手段を使うのです。", voice_path = "Nener_Main_1", sort = 30, bubble_id = "14210200:2:433:255,14210201:2:433:255,14210202:2:433:255"}
, 
[18210204] = {id = 18210204, name = "待機ボイス2", remark = "想像していたより悪くはないですが、まだまだです。ですから、掃除をしましょう。不要なものは処分して、大事なものは清潔に。さぁ、始めますよ。", voice_path = "Nener_Main_2", sort = 31, bubble_id = "14210200:2:433:255,14210201:2:433:255,14210202:2:433:255"}
, 
[18210205] = {id = 18210205, name = "待機ボイス3", remark = "申し訳ありませんが、 わたくしはメイドではありませんので、 掃除以外のことはいたしかねます。 …ですが、掃除に関わることならば、 どんな場所も、どんなものも、 あらゆる人も、片付けてみせましょう。", voice_path = "Nener_Main_3", sort = 32, bubble_id = "14210200:2:433:255,14210201:2:433:255,14210202:2:433:255"}
, 
[18210206] = {id = 18210206, name = "突破", remark = "掃除の効率がまた上がりましたね", voice_path = "Nener_Stage_1", sort = 40, bubble_id = "14210200:2:433:255,14210201:2:433:255,14210202:2:433:255"}
, 
[18210207] = {id = 18210207, name = "立ち絵獲得1", remark = "何事も表面だけを整えても意味がありません。 ですからリーダー様、 まずは掃除に対する心構えからお教えしましょう。", voice_path = "Nener_Stage_2", sort = 41, bubble_id = "14210200:2:433:255,14210201:2:433:255,14210202:2:433:255"}
, 
[18210208] = {id = 18210208, name = "立ち絵獲得2", remark = "掃除の特訓終了です。この成果、リーダー様に見せてさしあげましょう。", voice_path = "Nener_Stage_3", sort = 42, bubble_id = "14210200:2:433:255,14210201:2:433:255,14210202:2:433:255"}
, 
[18210209] = {id = 18210209, name = "覚醒", remark = "リーダ様に感謝しています。あなたのために、 このネネルのすべてを捧げて掃除をいたしましょう。", voice_path = "Nener_Star_1", sort = 50, bubble_id = "14210200:2:433:255,14210201:2:433:255,14210202:2:433:255"}
, 
[18210210] = {id = 18210210, name = "好感度Lv1", remark = "リーダー様、手を洗い忘れてはいませんか？　もしや、そちらのゴミと一緒に処分されたいということでしょうか。そうでなければ、今すぐ手を洗っていただけるとネネルは嬉しく思います。", type = 1, voice_path = "Nener_Interaction_1", sort = 140, bubble_id = "14210200:2:433:255,14210201:2:433:255,14210202:2:433:255"}
, 
[18210211] = {id = 18210211, name = "好感度Lv3", remark = "汚いものは無視できません。 すぐに掃除をいたします。ですが、どうしても掃除をしきれないならーー　抹殺するのみ、です。", type = 1, voice_path = "Nener_Interaction_2", sort = 141, bubble_id = "14210200:2:433:255,14210201:2:433:255,14210202:2:433:255"}
, 
[18210212] = {id = 18210212, name = "好感度Lv5", remark = "何度も言いましたが、 冒険を終えたらまず手を洗い、 お風呂に入って着替えてください。 そのままベッドに座ってはいけません、 甘えてもいけません！", type = 1, voice_path = "Nener_Interaction_3", sort = 142, bubble_id = "14210200:2:433:255,14210201:2:433:255,14210202:2:433:255"}
, 
[18210213] = {id = 18210213, name = "好感度Lv7", remark = "リーダー様、食べるものは綺麗に洗わないといけませんよ。ですから…さぁ、そのパンを貸してください。ネネルがよく洗って差し上げますから。", type = 1, voice_path = "Nener_Interaction_4", sort = 143, bubble_id = "14210200:2:433:255,14210201:2:433:255,14210202:2:433:255"}
, 
[18210214] = {id = 18210214, name = "好感度Lv9", remark = "長い間リーダー様と生活をして、やっとわかりました。 リーダー様だけでは心配ですから、 これからはすべてわたくしにお任せください。 まずは、リーダー様の全身を清潔にいたしましょう。", type = 1, voice_path = "Nener_Interaction_5", sort = 144, bubble_id = "14210200:2:433:255,14210201:2:433:255,14210202:2:433:255"}
, 
[18210215] = {id = 18210215, name = "冒険者出陣", remark = "とっておきの掃除道具をお見せしましょう。", voice_path = "Nener_Go_1", sort = 60, bubble_id = "14210200:2:433:255,14210201:2:433:255,14210202:2:433:255"}
, 
[18210216] = {id = 18210216, name = "攻撃1", remark = "排除します！", voice_path = "Nener_Battle_N_1", sort = 70, bubble_id = "14210200:2:433:255,14210201:2:433:255,14210202:2:433:255"}
, 
[18210217] = {id = 18210217, name = "攻撃2", remark = "汚らわしい…", voice_path = "Nener_Battle_N_2", sort = 71, bubble_id = "14210200:2:433:255,14210201:2:433:255,14210202:2:433:255"}
, 
[18210218] = {id = 18210218, name = "攻撃3", remark = "消えなさい！", voice_path = "Nener_Battle_N_3", sort = 72, bubble_id = "14210200:2:433:255,14210201:2:433:255,14210202:2:433:255"}
, 
[18210219] = {id = 18210219, name = "攻撃4", remark = "はっ！", voice_path = "Nener_Battle_N_4", sort = 73, bubble_id = "14210200:2:433:255,14210201:2:433:255,14210202:2:433:255"}
, 
[18210220] = {id = 18210220, name = "攻撃5", remark = "はぁっ！", voice_path = "Nener_Battle_N_5", sort = 74, bubble_id = "14210200:2:433:255,14210201:2:433:255,14210202:2:433:255"}
, 
[18210221] = {id = 18210221, name = "攻撃6", remark = "どうしようもない方ですね！", voice_path = "Nener_Battle_N_6", sort = 75, bubble_id = "14210200:2:433:255,14210201:2:433:255,14210202:2:433:255"}
, 
[18210222] = {id = 18210222, name = "被ダメージ1", remark = "面倒ですね", voice_path = "Nener_Battle_Hit_1", sort = 80, bubble_id = "14210200:2:433:255,14210201:2:433:255,14210202:2:433:255"}
, 
[18210223] = {id = 18210223, name = "被ダメージ2", remark = "チッ！", voice_path = "Nener_Battle_Hit_2", sort = 81, bubble_id = "14210200:2:433:255,14210201:2:433:255,14210202:2:433:255"}
, 
[18210224] = {id = 18210224, name = "被ダメージ3", remark = "うぅっ", voice_path = "Nener_Battle_Hit_3", sort = 82, bubble_id = "14210200:2:433:255,14210201:2:433:255,14210202:2:433:255"}
, 
[18210225] = {id = 18210225, name = "被ダメージ4", remark = "問題ありません！", voice_path = "Nener_Battle_Hit_4", sort = 83, bubble_id = "14210200:2:433:255,14210201:2:433:255,14210202:2:433:255"}
, 
[18210226] = {id = 18210226, name = "被ダメージ5", remark = "ぐっ", voice_path = "Nener_Battle_Hit_5", sort = 84, bubble_id = "14210200:2:433:255,14210201:2:433:255,14210202:2:433:255"}
, 
[18210227] = {id = 18210227, name = "被ダメージ6", remark = "許せません…！", voice_path = "Nener_Battle_Hit_6", sort = 85, bubble_id = "14210200:2:433:255,14210201:2:433:255,14210202:2:433:255"}
, 
[18210228] = {id = 18210228, name = "戦闘不能", remark = "くっ…掃除はまだ、終わっては…", voice_path = "Nener_Battle_Die_1", sort = 90, bubble_id = "14210200:2:433:255,14210201:2:433:255,14210202:2:433:255"}
, 
[18210229] = {id = 18210229, name = "特技1", remark = "汚いものは処分しなければなりません！", voice_path = "Nener_Battle_H_1", sort = 100, bubble_id = "14210200:2:433:255,14210201:2:433:255,14210202:2:433:255"}
, 
[18210230] = {id = 18210230, name = "特技2", remark = "すべての汚れを見逃すことはありません！", voice_path = "Nener_Battle_H_2", sort = 101, bubble_id = "14210200:2:433:255,14210201:2:433:255,14210202:2:433:255"}
, 
[18210231] = {id = 18210231, name = "奥義1", remark = "さぁ、教えてさしあげましょう。掃除の最終奥義を！", voice_path = "Nener_Battle_C_1", sort = 110, bubble_id = "14210200:2:433:255,14210201:2:433:255,14210202:2:433:255"}
, 
[18210232] = {id = 18210232, name = "奥義2", remark = "汚れの原因は、すべて片づける必要があります！", voice_path = "Nener_Battle_C_2", sort = 111, bubble_id = "14210200:2:433:255,14210201:2:433:255,14210202:2:433:255"}
, 
[18210233] = {id = 18210233, name = "戦闘勝利", remark = "掃除は済みましたね。では、次の現場へまいりましょう。", voice_path = "Nener_Win_1", sort = 120, bubble_id = "14210200:2:433:255,14210201:2:433:255,14210202:2:433:255"}
, 
[18210234] = {id = 18210234, name = "戦闘失敗", remark = "ああ、衣服を汚したうえに負けるだなんて…掃除人失格です…", voice_path = "Nener_Fail_1", sort = 130, bubble_id = "14210200:2:433:255,14210201:2:433:255,14210202:2:433:255"}
, 
[18210501] = {id = 18210501, name = "メンバー募集", remark = "ラララ～♪　自分は天才歌姫アイリーンっす。あんたもアイリーンのファンっすか？", voice_path = "Aileen_Get_1", sort = 10, bubble_id = "14210500:2:377:244,14210501:2:377:244,14210502:2:377:244"}
, 
[18210502] = {id = 18210502, name = "ログインボイス", remark = "あ、あ、あ、あ、あ〜♪　あ、リーダー。自分の声の調子、ちょっと良くないっすか？", voice_path = "Aileen_In_1", sort = 20, bubble_id = "14210500:2:377:244,14210501:2:377:244,14210502:2:377:244"}
, 
[18210503] = {id = 18210503, name = "待機ボイス1", remark = "ああ〜♪　今日はいい天気っすね、最高の公演日和っす。", voice_path = "Aileen_Main_1", sort = 30, bubble_id = "14210500:2:377:244,14210501:2:377:244,14210502:2:377:244"}
, 
[18210504] = {id = 18210504, name = "待機ボイス2", remark = "公演でティーネさんの曲を歌ったら、ファンたちから大好評っす！　やっぱりティーネさんはかっこいいっす！", voice_path = "Aileen_Main_2", sort = 31, bubble_id = "14210500:2:377:244,14210501:2:377:244,14210502:2:377:244"}
, 
[18210505] = {id = 18210505, name = "待機ボイス3", remark = "自分は歌でお金をもらってるっすからね。 ファンに甘えたりしないで、 ずっと努力しなきゃいけないっす。", voice_path = "Aileen_Main_3", sort = 32, bubble_id = "14210500:2:377:244,14210501:2:377:244,14210502:2:377:244"}
, 
[18210506] = {id = 18210506, name = "突破", remark = "キラキラ〜ララ〜♪", voice_path = "Aileen_Stage_1", sort = 40, bubble_id = "14210500:2:377:244,14210501:2:377:244,14210502:2:377:244"}
, 
[18210507] = {id = 18210507, name = "立ち絵獲得1", remark = "今回の演出のためにデザインしてもらった衣装っす！　どうっすか、可愛いっすか？　せっかくだから、回って見せちゃうっすよー！", voice_path = "Aileen_Stage_2", sort = 41, bubble_id = "14210500:2:377:244,14210501:2:377:244,14210502:2:377:244"}
, 
[18210508] = {id = 18210508, name = "立ち絵獲得2", remark = "リーダーは本当に最高のファンっすね！　お礼に、ぜひ歌わせてほしいっす！　自分には、これぐらいしかできないっすから…！", voice_path = "Aileen_Stage_3", sort = 42, bubble_id = "14210500:2:377:244,14210501:2:377:244,14210502:2:377:244"}
, 
[18210509] = {id = 18210509, name = "覚醒", remark = "舞台の上に立ちたいっす！　今の自分は…誰よりも輝いてる最高の歌姫っすから！", voice_path = "Aileen_Star_1", sort = 50, bubble_id = "14210500:2:377:244,14210501:2:377:244,14210502:2:377:244"}
, 
[18210510] = {id = 18210510, name = "好感度Lv1", remark = "応援ありがとうっす。でも、握手には時間制限があるっすよ。リーダーと言えど、ファンは平等に扱わないとっすから！", type = 1, voice_path = "Aileen_Interaction_1", sort = 140, bubble_id = "14210500:2:377:244,14210501:2:377:244,14210502:2:377:244"}
, 
[18210511] = {id = 18210511, name = "好感度Lv3", remark = "ラ～♪　ラララ〜♪　うーん…何か物足りない感じがするっすね。リーダーもアドバイスくださいっす！", type = 1, voice_path = "Aileen_Interaction_2", sort = 141, bubble_id = "14210500:2:377:244,14210501:2:377:244,14210502:2:377:244"}
, 
[18210512] = {id = 18210512, name = "好感度Lv5", remark = "自分、本当は天才なんかじゃないっす。ただ一生懸命、練習してるだけで…。でも、リーダーがいつもそばにいるから頑張れるっす。ありがとうっす、リーダー。", type = 1, voice_path = "Aileen_Interaction_3", sort = 142, bubble_id = "14210500:2:377:244,14210501:2:377:244,14210502:2:377:244"}
, 
[18210513] = {id = 18210513, name = "好感度Lv7", remark = "皆の期待に応えるため、リーダーの思い遣りに応えるため…自分、一生懸命に歌い続けるっすよ！", type = 1, voice_path = "Aileen_Interaction_4", sort = 143, bubble_id = "14210500:2:377:244,14210501:2:377:244,14210502:2:377:244"}
, 
[18210514] = {id = 18210514, name = "好感度Lv9", remark = "リーダーには、公演の特等席にいてほしいっす。自分…リーダーのために歌うっすから。", type = 1, voice_path = "Aileen_Interaction_5", sort = 144, bubble_id = "14210500:2:377:244,14210501:2:377:244,14210502:2:377:244"}
, 
[18210515] = {id = 18210515, name = "冒険者出陣", remark = "天才歌姫アイリーンの参上っすよー！", voice_path = "Aileen_Go_1", sort = 60, bubble_id = "14210500:2:377:244,14210501:2:377:244,14210502:2:377:244"}
, 
[18210516] = {id = 18210516, name = "攻撃1", remark = "覚悟するっす！", voice_path = "Aileen_Battle_N_1", sort = 70, bubble_id = "14210500:2:377:244,14210501:2:377:244,14210502:2:377:244"}
, 
[18210517] = {id = 18210517, name = "攻撃2", remark = "ちゃんと聞くっすよ", voice_path = "Aileen_Battle_N_2", sort = 71, bubble_id = "14210500:2:377:244,14210501:2:377:244,14210502:2:377:244"}
, 
[18210518] = {id = 18210518, name = "攻撃3", remark = "とぉっ！", voice_path = "Aileen_Battle_N_3", sort = 72, bubble_id = "14210500:2:377:244,14210501:2:377:244,14210502:2:377:244"}
, 
[18210519] = {id = 18210519, name = "攻撃4", remark = "それっ！", voice_path = "Aileen_Battle_N_4", sort = 73, bubble_id = "14210500:2:377:244,14210501:2:377:244,14210502:2:377:244"}
, 
[18210520] = {id = 18210520, name = "攻撃5", remark = "ラ～♪　ラ～♪　ラララ〜♪", voice_path = "Aileen_Battle_N_5", sort = 74, bubble_id = "14210500:2:377:244,14210501:2:377:244,14210502:2:377:244"}
, 
[18210521] = {id = 18210521, name = "被ダメージ1", remark = "暴力はだめっす！", voice_path = "Aileen_Battle_Hit_1", sort = 80, bubble_id = "14210500:2:377:244,14210501:2:377:244,14210502:2:377:244"}
, 
[18210522] = {id = 18210522, name = "被ダメージ2", remark = "うわ～！", voice_path = "Aileen_Battle_Hit_2", sort = 81, bubble_id = "14210500:2:377:244,14210501:2:377:244,14210502:2:377:244"}
, 
[18210523] = {id = 18210523, name = "被ダメージ3", remark = "うぅ", voice_path = "Aileen_Battle_Hit_3", sort = 82, bubble_id = "14210500:2:377:244,14210501:2:377:244,14210502:2:377:244"}
, 
[18210524] = {id = 18210524, name = "被ダメージ4", remark = "勘弁してほしいっす！", voice_path = "Aileen_Battle_Hit_4", sort = 83, bubble_id = "14210500:2:377:244,14210501:2:377:244,14210502:2:377:244"}
, 
[18210525] = {id = 18210525, name = "被ダメージ5", remark = "無理っす…", voice_path = "Aileen_Battle_Hit_5", sort = 84, bubble_id = "14210500:2:377:244,14210501:2:377:244,14210502:2:377:244"}
, 
[18210526] = {id = 18210526, name = "被ダメージ6", remark = "嫌っす！", voice_path = "Aileen_Battle_Hit_6", sort = 85, bubble_id = "14210500:2:377:244,14210501:2:377:244,14210502:2:377:244"}
, 
[18210527] = {id = 18210527, name = "戦闘不能", remark = "うぅ…公演は大失敗っす…", voice_path = "Aileen_Battle_Die_1", sort = 90, bubble_id = "14210500:2:377:244,14210501:2:377:244,14210502:2:377:244"}
, 
[18210528] = {id = 18210528, name = "特技1", remark = "アイリーンの歌声をよく聞くっすよ！", voice_path = "Aileen_Battle_H_1", sort = 100, bubble_id = "14210500:2:377:244,14210501:2:377:244,14210502:2:377:244"}
, 
[18210529] = {id = 18210529, name = "特技2", remark = "あんたの心、逃がさないっすよ！", voice_path = "Aileen_Battle_H_2", sort = 101, bubble_id = "14210500:2:377:244,14210501:2:377:244,14210502:2:377:244"}
, 
[18210530] = {id = 18210530, name = "奥義1", remark = "さぁ、自分の歌を聴くっすよー！", voice_path = "Aileen_Battle_C_1", sort = 110, bubble_id = "14210500:2:377:244,14210501:2:377:244,14210502:2:377:244"}
, 
[18210531] = {id = 18210531, name = "奥義2", remark = "照明、音楽、準備は良いっすか？　自分の最高の歌を聴かせるっすよー！", voice_path = "Aileen_Battle_C_2", sort = 111, bubble_id = "14210500:2:377:244,14210501:2:377:244,14210502:2:377:244"}
, 
[18210532] = {id = 18210532, name = "戦闘勝利", remark = "完璧な勝利っす！　ラララ～♪", voice_path = "Aileen_Win_1", sort = 120, bubble_id = "14210500:2:377:244,14210501:2:377:244,14210502:2:377:244"}
, 
[18210533] = {id = 18210533, name = "戦闘失敗", remark = "…リハーサルが足りなかったみたいっす…", voice_path = "Aileen_Fail_1", sort = 130, bubble_id = "14210500:2:377:244,14210501:2:377:244,14210502:2:377:244"}
, 
[18200501] = {id = 18200501, name = "メンバー募集", remark = "わ、私はイルダと言います…売れてない作家をしてまして…。えっと、書いてるものはその、詳しくは言えないのですが…女の子と女の子が…ごにょごにょ…", voice_path = "Hilda_Get_1", sort = 10, bubble_id = "14200500:2:452:249,14200501:2:452:249,14200502:2:452:249"}
, 
[18200502] = {id = 18200502, name = "ログインボイス", remark = "ふわぁ…おはようございます…。実は昨日の夜、急に小説のネタを思いついて…それから、筆が止まらなくて…", voice_path = "Hilda_In_1", sort = 20, bubble_id = "14200500:2:452:249,14200501:2:452:249,14200502:2:452:249"}
, 
[18200503] = {id = 18200503, name = "待機ボイス1", remark = "はぁ、はぁ…女の子同士の友愛！　本当に最高っ――あっ！　リ、リーダーさん、いつからそこに…！", voice_path = "Hilda_Main_1", sort = 30, bubble_id = "14200500:2:452:249,14200501:2:452:249,14200502:2:452:249"}
, 
[18200504] = {id = 18200504, name = "待機ボイス2", remark = "すみません…コーヒーをください…あとちょっとで…新作が完成するので…", voice_path = "Hilda_Main_2", sort = 31, bubble_id = "14200500:2:452:249,14200501:2:452:249,14200502:2:452:249"}
, 
[18200505] = {id = 18200505, name = "待機ボイス3", remark = "エイプリルさんとオリヴィアさんは今夜、ふたり寄り添い、手を取って――あっ！　ま、また妄想を止まらず…すみません！", voice_path = "Hilda_Main_3", sort = 32, bubble_id = "14200500:2:452:249,14200501:2:452:249,14200502:2:452:249"}
, 
[18200506] = {id = 18200506, name = "突破", remark = "アイディアが…絶え間なく湧いてきてる！　…ような気がします！", voice_path = "Hilda_Stage_1", sort = 40, bubble_id = "14200500:2:452:249,14200501:2:452:249,14200502:2:452:249"}
, 
[18200507] = {id = 18200507, name = "立ち絵獲得1", remark = "ちょっと、ひらひらすぎる…うーん…  これは人の目を引きすぎません…？", voice_path = "Hilda_Stage_2", sort = 41, bubble_id = "14200500:2:452:249,14200501:2:452:249,14200502:2:452:249"}
, 
[18200508] = {id = 18200508, name = "立ち絵獲得2", remark = "私が書いた世界…リーダーさんにも、楽しんでもらえるでしょうか？", voice_path = "Hilda_Stage_3", sort = 42, bubble_id = "14200500:2:452:249,14200501:2:452:249,14200502:2:452:249"}
, 
[18200509] = {id = 18200509, name = "覚醒", remark = "今の私なら、世界一の小説を書ける気がします！　…もちろん、女の子同士が恋愛してるやつで！", voice_path = "Hilda_Star_1", sort = 50, bubble_id = "14200500:2:452:249,14200501:2:452:249,14200502:2:452:249"}
, 
[18200510] = {id = 18200510, name = "好感度Lv1", remark = "ん…？　もしやリーダーさんも、女の子同士の恋愛に興味がおありで…！？", type = 1, voice_path = "Hilda_Interaction_1", sort = 140, bubble_id = "14200500:2:452:249,14200501:2:452:249,14200502:2:452:249"}
, 
[18200511] = {id = 18200511, name = "好感度Lv3", remark = "リ、リーダーさんも、エイプリルさんとオリヴィアさんが仲が良すぎると思いますよね？　そう、どう見ても特別な関係でしかないあの距離感…！　はぁ～！！", type = 1, voice_path = "Hilda_Interaction_2", sort = 141, bubble_id = "14200500:2:452:249,14200501:2:452:249,14200502:2:452:249"}
, 
[18200512] = {id = 18200512, name = "好感度Lv5", remark = "ま、また新しい女の子を連れて戻ってきてくれたんですか…！？　はぁ、本当にリーダーさんは…女の子の楽園を作る達人ですね…！", type = 1, voice_path = "Hilda_Interaction_3", sort = 142, bubble_id = "14200500:2:452:249,14200501:2:452:249,14200502:2:452:249"}
, 
[18200513] = {id = 18200513, name = "好感度Lv7", remark = "うう…徹夜、疲れました…作品が完成するときは、本当に最高なんですが…ふわぁ…でも、限界…リーダーさん、膝を貸してください…", type = 1, voice_path = "Hilda_Interaction_4", sort = 143, bubble_id = "14200500:2:452:249,14200501:2:452:249,14200502:2:452:249"}
, 
[18200514] = {id = 18200514, name = "好感度Lv9", remark = "私の作品、読んでくれたんですか！？　わぁ…う、嬉しいですっ…これからも、私の最初の読者になって…女の子について語り合いましょう…！", type = 1, voice_path = "Hilda_Interaction_5", sort = 144, bubble_id = "14200500:2:452:249,14200501:2:452:249,14200502:2:452:249"}
, 
[18200515] = {id = 18200515, name = "冒険者出陣", remark = "お、女の子を守るためなら…仕方ないですね…！", voice_path = "Hilda_Go_1", sort = 60, bubble_id = "14200500:2:452:249,14200501:2:452:249,14200502:2:452:249"}
, 
[18200516] = {id = 18200516, name = "攻撃1", remark = "どうでしょう！", voice_path = "Hilda_Battle_N_1", sort = 70, bubble_id = "14200500:2:452:249,14200501:2:452:249,14200502:2:452:249"}
, 
[18200517] = {id = 18200517, name = "攻撃2", remark = "動かないで！", voice_path = "Hilda_Battle_N_2", sort = 71, bubble_id = "14200500:2:452:249,14200501:2:452:249,14200502:2:452:249"}
, 
[18200518] = {id = 18200518, name = "攻撃3", remark = "えいやっ！", voice_path = "Hilda_Battle_N_3", sort = 72, bubble_id = "14200500:2:452:249,14200501:2:452:249,14200502:2:452:249"}
, 
[18200519] = {id = 18200519, name = "攻撃4", remark = "このーっ！", voice_path = "Hilda_Battle_N_4", sort = 73, bubble_id = "14200500:2:452:249,14200501:2:452:249,14200502:2:452:249"}
, 
[18200520] = {id = 18200520, name = "攻撃5", remark = "女の子の邪魔ですっ！", voice_path = "Hilda_Battle_N_5", sort = 74, bubble_id = "14200500:2:452:249,14200501:2:452:249,14200502:2:452:249"}
, 
[18200521] = {id = 18200521, name = "被ダメージ1", remark = "ぐわー！", voice_path = "Hilda_Battle_Hit_1", sort = 80, bubble_id = "14200500:2:452:249,14200501:2:452:249,14200502:2:452:249"}
, 
[18200522] = {id = 18200522, name = "被ダメージ2", remark = "わわっ", voice_path = "Hilda_Battle_Hit_2", sort = 81, bubble_id = "14200500:2:452:249,14200501:2:452:249,14200502:2:452:249"}
, 
[18200523] = {id = 18200523, name = "被ダメージ3", remark = "うへぇ", voice_path = "Hilda_Battle_Hit_3", sort = 82, bubble_id = "14200500:2:452:249,14200501:2:452:249,14200502:2:452:249"}
, 
[18200524] = {id = 18200524, name = "被ダメージ4", remark = "ひゃーっ", voice_path = "Hilda_Battle_Hit_4", sort = 83, bubble_id = "14200500:2:452:249,14200501:2:452:249,14200502:2:452:249"}
, 
[18200525] = {id = 18200525, name = "被ダメージ5", remark = "い、痛すぎますー！？", voice_path = "Hilda_Battle_Hit_5", sort = 84, bubble_id = "14200500:2:452:249,14200501:2:452:249,14200502:2:452:249"}
, 
[18200526] = {id = 18200526, name = "戦闘不能", remark = "もう…女の子が書けないなんて…", voice_path = "Hilda_Battle_Die_1", sort = 90, bubble_id = "14200500:2:452:249,14200501:2:452:249,14200502:2:452:249"}
, 
[18200527] = {id = 18200527, name = "特技1", remark = "私の妄想を聞いてください！", voice_path = "Hilda_Battle_H_1", sort = 100, bubble_id = "14200500:2:452:249,14200501:2:452:249,14200502:2:452:249"}
, 
[18200528] = {id = 18200528, name = "特技2", remark = "この子たちには、指一本触れさせませんから…！", voice_path = "Hilda_Battle_H_2", sort = 101, bubble_id = "14200500:2:452:249,14200501:2:452:249,14200502:2:452:249"}
, 
[18200529] = {id = 18200529, name = "奥義1", remark = "この身が滅んでも…守りたいものがあるんですっ！　女の子たちの指がからみあう瞬間とかっ！", voice_path = "Hilda_Battle_C_1", sort = 110, bubble_id = "14200500:2:452:249,14200501:2:452:249,14200502:2:452:249"}
, 
[18200530] = {id = 18200530, name = "奥義2", remark = "女の子たちの愛は…永遠ですからーっ！", voice_path = "Hilda_Battle_C_2", sort = 111, bubble_id = "14200500:2:452:249,14200501:2:452:249,14200502:2:452:249"}
, 
[18200531] = {id = 18200531, name = "戦闘勝利", remark = "やったー！　見事、ハッピーエンドですっ！", voice_path = "Hilda_Win_1", sort = 120, bubble_id = "14200500:2:452:249,14200501:2:452:249,14200502:2:452:249"}
, 
[18200532] = {id = 18200532, name = "戦闘失敗", remark = "バ、バッドエンドを迎えてしまいましたー！", voice_path = "Hilda_Fail_1", sort = 130, bubble_id = "14200500:2:452:249,14200501:2:452:249,14200502:2:452:249"}
, 
[18200301] = {id = 18200301, name = "メンバー募集", remark = "あたし達の出会いを祝して、カンパーイっ！　…ぷは～っ！　あ。あたしはねぇ、ニコリータだよぉ。気持ち良ぉく酔っぱらうまで、帰さないよぉ～！", voice_path = "Nicoleta_Get_1", sort = 10, bubble_id = "14200300:2:443:260,14200301:2:443:260,14200302:2:443:260"}
, 
[18200302] = {id = 18200302, name = "ログインボイス", remark = "リーダー来た来たぁ。今日のお酒も美味しいからさぁ、さぁ、飲み会だぁ～！", voice_path = "Nicoleta_In_1", sort = 20, bubble_id = "14200300:2:443:260,14200301:2:443:260,14200302:2:443:260"}
, 
[18200303] = {id = 18200303, name = "待機ボイス1", remark = "そんなに見つめられても、あたしはリーダーのために踊ってあげることしかできないよぉー。だってあたしは、踊り子だからねぇ。…あはは、でも一踊りする前に、まずはカンパーイ！", voice_path = "Nicoleta_Main_1", sort = 30, bubble_id = "14200300:2:443:260,14200301:2:443:260,14200302:2:443:260"}
, 
[18200304] = {id = 18200304, name = "待機ボイス2", remark = "ぷは～！美味しいお酒って、 この世界でいっちばんいいものだよねぇ！ こんな素晴らしいものが飲める幸せに、カンパーイ！", voice_path = "Nicoleta_Main_2", sort = 31, bubble_id = "14200300:2:443:260,14200301:2:443:260,14200302:2:443:260"}
, 
[18200305] = {id = 18200305, name = "待機ボイス3", remark = "お酒のために仕事しない…なんてありえないよぉ。むしろ、働いた後の一杯がたまんないだからぁ！　ま、とにかく仕事があったらいつでも呼んでねぇ。", voice_path = "Nicoleta_Main_3", sort = 32, bubble_id = "14200300:2:443:260,14200301:2:443:260,14200302:2:443:260"}
, 
[18200306] = {id = 18200306, name = "突破", remark = "これは乾杯すべきことだよねぇ！", voice_path = "Nicoleta_Stage_1", sort = 40, bubble_id = "14200300:2:443:260,14200301:2:443:260,14200302:2:443:260"}
, 
[18200307] = {id = 18200307, name = "立ち絵獲得1", remark = "リーダー、いろいろよくしてくれてありがとうねぇ。 お礼に酒でもジュースでも、なんでもおごらせて。 そして…潰れるまで飲み続けましょ～！", voice_path = "Nicoleta_Stage_2", sort = 41, bubble_id = "14200300:2:443:260,14200301:2:443:260,14200302:2:443:260"}
, 
[18200308] = {id = 18200308, name = "立ち絵獲得2", remark = "この特別な日を祝うため、一緒に飲んで歌って踊りましょう！　一日中、祝杯だよぉ～！", voice_path = "Nicoleta_Stage_3", sort = 42, bubble_id = "14200300:2:443:260,14200301:2:443:260,14200302:2:443:260"}
, 
[18200309] = {id = 18200309, name = "覚醒", remark = "ぷは～ この感覚、美味しいお酒を飲んだときみたいで最高～！", voice_path = "Nicoleta_Star_1", sort = 50, bubble_id = "14200300:2:443:260,14200301:2:443:260,14200302:2:443:260"}
, 
[18200310] = {id = 18200310, name = "好感度Lv1", remark = "あたしと踊りたいの？　それならまずは、宴に付き合ってもらわなくちゃねぇ。", type = 1, voice_path = "Nicoleta_Interaction_1", sort = 140, bubble_id = "14200300:2:443:260,14200301:2:443:260,14200302:2:443:260"}
, 
[18200311] = {id = 18200311, name = "好感度Lv3", remark = "リーダーと飲んでると、 とっても楽しくて気持ちいい気がするぅ…。 だからさぁさぁさぁ、もう一杯いっちゃお～！", type = 1, voice_path = "Nicoleta_Interaction_2", sort = 141, bubble_id = "14200300:2:443:260,14200301:2:443:260,14200302:2:443:260"}
, 
[18200312] = {id = 18200312, name = "好感度Lv5", remark = "回って回って回って…うう。お酒よりも、踊りの方がクラクラしちゃう～。", type = 1, voice_path = "Nicoleta_Interaction_3", sort = 142, bubble_id = "14200300:2:443:260,14200301:2:443:260,14200302:2:443:260"}
, 
[18200313] = {id = 18200313, name = "好感度Lv7", remark = "今晩はあたしと一緒に飲む？　それとも一緒に踊る？　難しく考えなくていいんだよぉ。まずあたしの手を握って、足を踏み出すだけだからねぇ！", type = 1, voice_path = "Nicoleta_Interaction_4", sort = 143, bubble_id = "14200300:2:443:260,14200301:2:443:260,14200302:2:443:260"}
, 
[18200314] = {id = 18200314, name = "好感度Lv9", remark = "リーダーといる時間は  まるでお酒を飲んでるときみたいに夢心地だねぇ…ふふ、 なんだかリーダーのために踊りたくなっちゃった。 ね、リーダーもほら、一緒に踊りまわろうよ～！", type = 1, voice_path = "Nicoleta_Interaction_5", sort = 144, bubble_id = "14200300:2:443:260,14200301:2:443:260,14200302:2:443:260"}
, 
[18200315] = {id = 18200315, name = "冒険者出陣", remark = "ああん、これが飲み終わるまで待って！", voice_path = "Nicoleta_Go_1", sort = 60, bubble_id = "14200300:2:443:260,14200301:2:443:260,14200302:2:443:260"}
, 
[18200316] = {id = 18200316, name = "攻撃1", remark = "カンパーイ！", voice_path = "Nicoleta_Battle_N_1", sort = 70, bubble_id = "14200300:2:443:260,14200301:2:443:260,14200302:2:443:260"}
, 
[18200317] = {id = 18200317, name = "攻撃2", remark = "そりゃー", voice_path = "Nicoleta_Battle_N_2", sort = 71, bubble_id = "14200300:2:443:260,14200301:2:443:260,14200302:2:443:260"}
, 
[18200318] = {id = 18200318, name = "攻撃3", remark = "そーれっ", voice_path = "Nicoleta_Battle_N_3", sort = 72, bubble_id = "14200300:2:443:260,14200301:2:443:260,14200302:2:443:260"}
, 
[18200319] = {id = 18200319, name = "攻撃4", remark = "もう酔ってるのぉ？", voice_path = "Nicoleta_Battle_N_4", sort = 73, bubble_id = "14200300:2:443:260,14200301:2:443:260,14200302:2:443:260"}
, 
[18200320] = {id = 18200320, name = "攻撃5", remark = "ヒック…あたしに任せなさぁい！", voice_path = "Nicoleta_Battle_N_5", sort = 74, bubble_id = "14200300:2:443:260,14200301:2:443:260,14200302:2:443:260"}
, 
[18200321] = {id = 18200321, name = "被ダメージ1", remark = "うへぇ", voice_path = "Nicoleta_Battle_Hit_1", sort = 80, bubble_id = "14200300:2:443:260,14200301:2:443:260,14200302:2:443:260"}
, 
[18200322] = {id = 18200322, name = "被ダメージ2", remark = "あたしの酒がっ！", voice_path = "Nicoleta_Battle_Hit_2", sort = 81, bubble_id = "14200300:2:443:260,14200301:2:443:260,14200302:2:443:260"}
, 
[18200323] = {id = 18200323, name = "被ダメージ3", remark = "ぐうぅ", voice_path = "Nicoleta_Battle_Hit_3", sort = 82, bubble_id = "14200300:2:443:260,14200301:2:443:260,14200302:2:443:260"}
, 
[18200324] = {id = 18200324, name = "被ダメージ4", remark = "うっ！", voice_path = "Nicoleta_Battle_Hit_4", sort = 83, bubble_id = "14200300:2:443:260,14200301:2:443:260,14200302:2:443:260"}
, 
[18200325] = {id = 18200325, name = "被ダメージ5", remark = "吐きそう…", voice_path = "Nicoleta_Battle_Hit_5", sort = 84, bubble_id = "14200300:2:443:260,14200301:2:443:260,14200302:2:443:260"}
, 
[18200326] = {id = 18200326, name = "戦闘不能", remark = "二日酔いじゃ、戦えないみたい～…", voice_path = "Nicoleta_Battle_Die_1", sort = 90, bubble_id = "14200300:2:443:260,14200301:2:443:260,14200302:2:443:260"}
, 
[18200327] = {id = 18200327, name = "特技1", remark = "お酒に酔ったあたしは、なかなかすごいのよぉ。", voice_path = "Nicoleta_Battle_H_1", sort = 100, bubble_id = "14200300:2:443:260,14200301:2:443:260,14200302:2:443:260"}
, 
[18200328] = {id = 18200328, name = "特技2", remark = "お酒の力、思い知れ！！", voice_path = "Nicoleta_Battle_H_2", sort = 101, bubble_id = "14200300:2:443:260,14200301:2:443:260,14200302:2:443:260"}
, 
[18200329] = {id = 18200329, name = "奥義1", remark = "美味しいお酒のために、早く終わらせなくちゃねぇ！", voice_path = "Nicoleta_Battle_C_1", sort = 110, bubble_id = "14200300:2:443:260,14200301:2:443:260,14200302:2:443:260"}
, 
[18200330] = {id = 18200330, name = "奥義2", remark = "宴の始まりだよぉ。さぁ乾杯して、酔い潰れるまで飲むぞぉ～！", voice_path = "Nicoleta_Battle_C_2", sort = 111, bubble_id = "14200300:2:443:260,14200301:2:443:260,14200302:2:443:260"}
, 
[18200331] = {id = 18200331, name = "戦闘勝利", remark = "ぷは～！やっぱり働いた後のお酒は最高だねぇ！", voice_path = "Nicoleta_Win_1", sort = 120, bubble_id = "14200300:2:443:260,14200301:2:443:260,14200302:2:443:260"}
, 
[18200332] = {id = 18200332, name = "戦闘失敗", remark = "うぅ…の、飲みすぎたみたぁい…ヒック…！", voice_path = "Nicoleta_Fail_1", sort = 130, bubble_id = "14200300:2:443:260,14200301:2:443:260,14200302:2:443:260"}
, 
[18210801] = {id = 18210801, name = "メンバー募集", remark = "あたしは冒険家ドミニク！　ふふっ。いろんな人がドミニクを男だって思ってるみたいだけど、間違えなくあたしが本物だからね！　よろしく！", voice_path = "Dominique_Get_1", sort = 10, bubble_id = "14210800:2:489:308,14210801:2:489:308,14210802:2:462:401"}
, 
[18210802] = {id = 18210802, name = "ログインボイス", remark = "リーダーくん、一緒に次の冒険の計画を立てよう！", voice_path = "Dominique_In_1", sort = 20, bubble_id = "14210800:2:489:308,14210801:2:489:308,14210802:2:462:401"}
, 
[18210803] = {id = 18210803, name = "待機ボイス1", remark = "巷だとこう言われてるの。「ドミニクはとっても野性的なんだ」「それに大人の男性らしいよ」。ふふっ、面白いよね。だって少ししか当たってないんだもの。あたしはただの、大人の女性♪", voice_path = "Dominique_Main_1", sort = 30, bubble_id = "14210800:2:489:308,14210801:2:489:308,14210802:2:462:401"}
, 
[18210804] = {id = 18210804, name = "待機ボイス2", remark = "ベルって子にはね、優秀なトレジャーハンターになる素質があるんだよ。今は経験や運がちょっと足りないだけ。いつかきっと、あたしよりも立派な成果を残すって信じてるよ。", voice_path = "Dominique_Main_2", sort = 31, bubble_id = "14210800:2:489:308,14210801:2:489:308,14210802:2:462:401"}
, 
[18210805] = {id = 18210805, name = "待機ボイス3", remark = "この小っちゃい体も冒険じゃいろいろ有利だからね、満足してるよ！　ただしリーダーくん、あたしを子供扱いするのはだめだぞ！", voice_path = "Dominique_Main_3", sort = 32, bubble_id = "14210800:2:489:308,14210801:2:489:308,14210802:2:462:401"}
, 
[18210806] = {id = 18210806, name = "突破", remark = "さぁ！　もっと遠くへ行こう！", voice_path = "Dominique_Stage_1", sort = 40, bubble_id = "14210800:2:489:308,14210801:2:489:308,14210802:2:462:401"}
, 
[18210807] = {id = 18210807, name = "立ち絵獲得1", remark = "リーダーくん、いろいろ世話をしてくれてありがとう。こういう成長ができるのは、ひとりの冒険じゃ味わえない醍醐味だ。", voice_path = "Dominique_Stage_2", sort = 41, bubble_id = "14210800:2:489:308,14210801:2:489:308,14210802:2:462:401"}
, 
[18210808] = {id = 18210808, name = "立ち絵獲得2", remark = "今のあたし、とっても素晴らしい冒険家になれたと思うの。だからリーダーくん、誰も行ったことのない場所へもっと行こう！", voice_path = "Dominique_Stage_3", sort = 42, bubble_id = "14210800:2:489:308,14210801:2:489:308,14210802:2:462:401"}
, 
[18210809] = {id = 18210809, name = "覚醒", remark = "こうなったら、新しい冒険の計画を立てなくちゃね！", voice_path = "Dominique_Star_1", sort = 50, bubble_id = "14210800:2:489:308,14210801:2:489:308,14210802:2:462:401"}
, 
[18210810] = {id = 18210810, name = "好感度Lv1", remark = "こら、頭を撫でないのっ。もう、あたしは子供じゃないんだぞ。", type = 1, voice_path = "Dominique_Interaction_1", sort = 140, bubble_id = "14210800:2:489:308,14210801:2:489:308,14210802:2:462:401"}
, 
[18210811] = {id = 18210811, name = "好感度Lv3", remark = "リーダーくんから信頼を得られて、とても嬉しいよ。 その期待にちゃんと応えるために、 もっと面白いものをリーダーくんには見せてあげる。", type = 1, voice_path = "Dominique_Interaction_2", sort = 141, bubble_id = "14210800:2:489:308,14210801:2:489:308,14210802:2:462:401"}
, 
[18210812] = {id = 18210812, name = "好感度Lv5", remark = "リーダーくんに恩返しをするためには、 リーダーくんと出会ってから経験した冒険の経緯を  全て書き残しておきたい。 それをまとめて新しい冒険録を出したいから  楽しみにしててね。", type = 1, voice_path = "Dominique_Interaction_3", sort = 142, bubble_id = "14210800:2:489:308,14210801:2:489:308,14210802:2:462:401"}
, 
[18210813] = {id = 18210813, name = "好感度Lv7", remark = "もしも危険な冒険で、 リーダーくんの身が危なくなったときには… あたしがなんとしてでも守ってみせるから。 ふふ、もちろん本気だよ", type = 1, voice_path = "Dominique_Interaction_4", sort = 143, bubble_id = "14210800:2:489:308,14210801:2:489:308,14210802:2:462:401"}
, 
[18210814] = {id = 18210814, name = "好感度Lv9", remark = "やっと気づいたんだ。リーダーくんが傍にいてくれるから、安心して前へ踏み出せるって！　ふふ。今度の冒険録の主人公は、あたしたち二人に決まりだよ！", type = 1, voice_path = "Dominique_Interaction_5", sort = 144, bubble_id = "14210800:2:489:308,14210801:2:489:308,14210802:2:462:401"}
, 
[18210815] = {id = 18210815, name = "冒険者出陣", remark = "うんっ、冒険に出発しようか！", voice_path = "Dominique_Go_1", sort = 60, bubble_id = "14210800:2:489:308,14210801:2:489:308,14210802:2:462:401"}
, 
[18210816] = {id = 18210816, name = "攻撃1", remark = "なめないで！", voice_path = "Dominique_Battle_N_1", sort = 70, bubble_id = "14210800:2:489:308,14210801:2:489:308,14210802:2:462:401"}
, 
[18210817] = {id = 18210817, name = "攻撃2", remark = "行くよ！", voice_path = "Dominique_Battle_N_2", sort = 71, bubble_id = "14210800:2:489:308,14210801:2:489:308,14210802:2:462:401"}
, 
[18210818] = {id = 18210818, name = "攻撃3", remark = "ほらっ", voice_path = "Dominique_Battle_N_3", sort = 72, bubble_id = "14210800:2:489:308,14210801:2:489:308,14210802:2:462:401"}
, 
[18210819] = {id = 18210819, name = "攻撃4", remark = "よそ見しない！", voice_path = "Dominique_Battle_N_4", sort = 73, bubble_id = "14210800:2:489:308,14210801:2:489:308,14210802:2:462:401"}
, 
[18210820] = {id = 18210820, name = "攻撃5", remark = "えいっ！", voice_path = "Dominique_Battle_N_5", sort = 74, bubble_id = "14210800:2:489:308,14210801:2:489:308,14210802:2:462:401"}
, 
[18210821] = {id = 18210821, name = "攻撃6", remark = "小っちゃくても油断せずにね♪", voice_path = "Dominique_Battle_N_6", sort = 75, bubble_id = "14210800:2:489:308,14210801:2:489:308,14210802:2:462:401"}
, 
[18210822] = {id = 18210822, name = "被ダメージ1", remark = "うぅ～痛いよー！", voice_path = "Dominique_Battle_Hit_1", sort = 80, bubble_id = "14210800:2:489:308,14210801:2:489:308,14210802:2:462:401"}
, 
[18210823] = {id = 18210823, name = "被ダメージ2", remark = "わぁ！", voice_path = "Dominique_Battle_Hit_2", sort = 81, bubble_id = "14210800:2:489:308,14210801:2:489:308,14210802:2:462:401"}
, 
[18210824] = {id = 18210824, name = "被ダメージ3", remark = "どうして！？", voice_path = "Dominique_Battle_Hit_3", sort = 82, bubble_id = "14210800:2:489:308,14210801:2:489:308,14210802:2:462:401"}
, 
[18210825] = {id = 18210825, name = "被ダメージ4", remark = "ううっ", voice_path = "Dominique_Battle_Hit_4", sort = 83, bubble_id = "14210800:2:489:308,14210801:2:489:308,14210802:2:462:401"}
, 
[18210826] = {id = 18210826, name = "被ダメージ5", remark = "わっ！", voice_path = "Dominique_Battle_Hit_5", sort = 84, bubble_id = "14210800:2:489:308,14210801:2:489:308,14210802:2:462:401"}
, 
[18210827] = {id = 18210827, name = "被ダメージ6", remark = "あたしをぶたないで！", voice_path = "Dominique_Battle_Hit_6", sort = 85, bubble_id = "14210800:2:489:308,14210801:2:489:308,14210802:2:462:401"}
, 
[18210828] = {id = 18210828, name = "戦闘不能", remark = "体が小っちゃいと、いざというとき耐えられないなぁ…", voice_path = "Dominique_Battle_Die_1", sort = 90, bubble_id = "14210800:2:489:308,14210801:2:489:308,14210802:2:462:401"}
, 
[18210829] = {id = 18210829, name = "特技1", remark = "よしっ、今がチャンス！", voice_path = "Dominique_Battle_H_1", sort = 100, bubble_id = "14210800:2:489:308,14210801:2:489:308,14210802:2:462:401"}
, 
[18210830] = {id = 18210830, name = "特技2", remark = "相手を混乱させるのはあたしの得意技なんだ！", voice_path = "Dominique_Battle_H_2", sort = 101, bubble_id = "14210800:2:489:308,14210801:2:489:308,14210802:2:462:401"}
, 
[18210831] = {id = 18210831, name = "奥義1", remark = "キミのことはちゃんと冒険録に書いてあげるからさ、笑顔でさよならしようね！", voice_path = "Dominique_Battle_C_1", sort = 110, bubble_id = "14210800:2:489:308,14210801:2:489:308,14210802:2:462:401"}
, 
[18210832] = {id = 18210832, name = "奥義2", remark = "あたしを子ども扱いする時点で、 キミはすでに負けてるよ！", voice_path = "Dominique_Battle_C_2", sort = 111, bubble_id = "14210800:2:489:308,14210801:2:489:308,14210802:2:462:401"}
, 
[18210833] = {id = 18210833, name = "戦闘勝利", remark = "うん、なかなか楽しめたよ。また冒険録を書かないとね。", voice_path = "Dominique_Win_1", sort = 120, bubble_id = "14210800:2:489:308,14210801:2:489:308,14210802:2:462:401"}
, 
[18210834] = {id = 18210834, name = "戦闘失敗", remark = "冒険には想定外の出来事はつきものだよ。簡単に諦めないで！", voice_path = "Dominique_Fail_1", sort = 130, bubble_id = "14210800:2:489:308,14210801:2:489:308,14210802:2:462:401"}
, 
[18220101] = {id = 18220101, name = "メンバー募集", remark = "リーダーさん、やっと見つけました～。これはきっと、神様のご加護ですね～。私はティーネ、吟遊詩人をしています～。どうか、よろしくお願いしますね～。", voice_path = "Tyyne_Get_1", sort = 10, bubble_id = "14220100:2:457:253,14220101:2:457:253,14220102:2:457:253"}
, 
[18220102] = {id = 18220102, name = "ログインボイス", remark = "リーダーさん、今日もよろしくお願いします～。まずは、詩を歌わせてください～。", voice_path = "Tyyne_In_1", sort = 20, bubble_id = "14220100:2:457:253,14220101:2:457:253,14220102:2:457:253"}
, 
[18220103] = {id = 18220103, name = "待機ボイス1", remark = "リーダーさんはとっても面白くて、勇敢で…まるで英雄みたいです～。そんな方の傍にいられるなんて、吟遊詩人冥利に尽きますね～。", voice_path = "Tyyne_Main_1", sort = 30, bubble_id = "14220100:2:457:253,14220101:2:457:253,14220102:2:457:253"}
, 
[18220104] = {id = 18220104, name = "待機ボイス2", remark = "つらいことは全て、神様が与えた試練ですから～。どんな逆境も、詩にして歌えば大丈夫です～。", voice_path = "Tyyne_Main_2", sort = 31, bubble_id = "14220100:2:457:253,14220101:2:457:253,14220102:2:457:253"}
, 
[18220105] = {id = 18220105, name = "待機ボイス3", remark = "アイリーンさんは、私の詩を誰よりも綺麗に歌い上げてくれるんです～。だからこの詩も完成したら、アイリーンさんにも見てほしいですね～。", voice_path = "Tyyne_Main_3", sort = 32, bubble_id = "14220100:2:457:253,14220101:2:457:253,14220102:2:457:253"}
, 
[18220106] = {id = 18220106, name = "突破", remark = "これもきっと、神様の贈り物です～。", voice_path = "Tyyne_Stage_1", sort = 40, bubble_id = "14220100:2:457:253,14220101:2:457:253,14220102:2:457:253"}
, 
[18220107] = {id = 18220107, name = "立ち絵獲得1", remark = "気遣ってくれてありがとうございます～。リーダーさんに出会えたことに、神様の慈愛を感じます～。", voice_path = "Tyyne_Stage_2", sort = 41, bubble_id = "14220100:2:457:253,14220101:2:457:253,14220102:2:457:253"}
, 
[18220108] = {id = 18220108, name = "立ち絵獲得2", remark = "この恩はきっと返しきれませんが…  それでも、リーダーさんと一緒にいさせてください～。あなたの英雄物語を詩にして、 いつまでも歌われるようにしますから～。", voice_path = "Tyyne_Stage_3", sort = 42, bubble_id = "14220100:2:457:253,14220101:2:457:253,14220102:2:457:253"}
, 
[18220109] = {id = 18220109, name = "覚醒", remark = "まぁ…これなら、後世に名を残す詩を作れるかもしれませんね～。", voice_path = "Tyyne_Star_1", sort = 50, bubble_id = "14220100:2:457:253,14220101:2:457:253,14220102:2:457:253"}
, 
[18220110] = {id = 18220110, name = "好感度Lv1", remark = "リーダーさんの優しさに触れると、とても落ち着いて…安心できて…それにとっても頼もしく思うんです～。", type = 1, voice_path = "Tyyne_Interaction_1", sort = 140, bubble_id = "14220100:2:457:253,14220101:2:457:253,14220102:2:457:253"}
, 
[18220111] = {id = 18220111, name = "好感度Lv3", remark = "私の詩や演奏がリーダーさんの励みになるのなら、いつでもあなたのために歌いますよ～。", type = 1, voice_path = "Tyyne_Interaction_2", sort = 141, bubble_id = "14220100:2:457:253,14220101:2:457:253,14220102:2:457:253"}
, 
[18220112] = {id = 18220112, name = "好感度Lv5", remark = "リーダーさんのような英雄のため、輝かしい叙事詩を綴りたいです～。でも、すぐに書けるものでもないですよね～。ゆっくり、素晴らしい物語を探さなくちゃ～。", type = 1, voice_path = "Tyyne_Interaction_3", sort = 142, bubble_id = "14220100:2:457:253,14220101:2:457:253,14220102:2:457:253"}
, 
[18220113] = {id = 18220113, name = "好感度Lv7", remark = "私が神様に試練を与えられたとき、リーダーさんが現れて、さまよう私の行くべき道を照らしてくれました…きっとその何もかもが、神様のお導きなんです～。", type = 1, voice_path = "Tyyne_Interaction_4", sort = 143, bubble_id = "14220100:2:457:253,14220101:2:457:253,14220102:2:457:253"}
, 
[18220114] = {id = 18220114, name = "好感度Lv9", remark = "リーダーさんと一緒にいると、胸がドキドキうるさくて止まらないんです～。どうして胸がこんなに熱くなるんでしょう～…リーダーさんともっとくっついたら、理由がわかるでしょうか～？　なんて、ふふ…", type = 1, voice_path = "Tyyne_Interaction_5", sort = 144, bubble_id = "14220100:2:457:253,14220101:2:457:253,14220102:2:457:253"}
, 
[18220115] = {id = 18220115, name = "冒険者出陣", remark = "今度は、どんな抒情詩が書けるでしょうか～。", voice_path = "Tyyne_Go_1", sort = 60, bubble_id = "14220100:2:457:253,14220101:2:457:253,14220102:2:457:253"}
, 
[18220116] = {id = 18220116, name = "攻撃1", remark = "落ちついてください～", voice_path = "Tyyne_Battle_N_1", sort = 70, bubble_id = "14220100:2:457:253,14220101:2:457:253,14220102:2:457:253"}
, 
[18220117] = {id = 18220117, name = "攻撃2", remark = "聴いてください～", voice_path = "Tyyne_Battle_N_2", sort = 71, bubble_id = "14220100:2:457:253,14220101:2:457:253,14220102:2:457:253"}
, 
[18220118] = {id = 18220118, name = "攻撃3", remark = "感じてください～", voice_path = "Tyyne_Battle_N_3", sort = 72, bubble_id = "14220100:2:457:253,14220101:2:457:253,14220102:2:457:253"}
, 
[18220119] = {id = 18220119, name = "攻撃4", remark = "あ～🎵", voice_path = "Tyyne_Battle_N_4", sort = 73, bubble_id = "14220100:2:457:253,14220101:2:457:253,14220102:2:457:253"}
, 
[18220120] = {id = 18220120, name = "攻撃5", remark = "それ～！", voice_path = "Tyyne_Battle_N_5", sort = 74, bubble_id = "14220100:2:457:253,14220101:2:457:253,14220102:2:457:253"}
, 
[18220121] = {id = 18220121, name = "攻撃6", remark = "完璧な演奏ですね～", voice_path = "Tyyne_Battle_N_6", sort = 75, bubble_id = "14220100:2:457:253,14220101:2:457:253,14220102:2:457:253"}
, 
[18220122] = {id = 18220122, name = "被ダメージ1", remark = "これは試練です～", voice_path = "Tyyne_Battle_Hit_1", sort = 80, bubble_id = "14220100:2:457:253,14220101:2:457:253,14220102:2:457:253"}
, 
[18220123] = {id = 18220123, name = "被ダメージ2", remark = "まだ耐えられます～", voice_path = "Tyyne_Battle_Hit_2", sort = 81, bubble_id = "14220100:2:457:253,14220101:2:457:253,14220102:2:457:253"}
, 
[18220124] = {id = 18220124, name = "被ダメージ3", remark = "うぅ～", voice_path = "Tyyne_Battle_Hit_3", sort = 82, bubble_id = "14220100:2:457:253,14220101:2:457:253,14220102:2:457:253"}
, 
[18220125] = {id = 18220125, name = "被ダメージ4", remark = "大丈夫です～", voice_path = "Tyyne_Battle_Hit_4", sort = 83, bubble_id = "14220100:2:457:253,14220101:2:457:253,14220102:2:457:253"}
, 
[18220126] = {id = 18220126, name = "被ダメージ5", remark = "まぁ～！", voice_path = "Tyyne_Battle_Hit_5", sort = 84, bubble_id = "14220100:2:457:253,14220101:2:457:253,14220102:2:457:253"}
, 
[18220127] = {id = 18220127, name = "被ダメージ6", remark = "私は逃げませんから～", voice_path = "Tyyne_Battle_Hit_6", sort = 85, bubble_id = "14220100:2:457:253,14220101:2:457:253,14220102:2:457:253"}
, 
[18220128] = {id = 18220128, name = "戦闘不能", remark = "今回の試練は、乗り越えられませんでした～…", voice_path = "Tyyne_Battle_Die_1", sort = 90, bubble_id = "14220100:2:457:253,14220101:2:457:253,14220102:2:457:253"}
, 
[18220129] = {id = 18220129, name = "特技1", remark = "詩は私たちを勇気づけてくれるんですよ～", voice_path = "Tyyne_Battle_H_1", sort = 100, bubble_id = "14220100:2:457:253,14220101:2:457:253,14220102:2:457:253"}
, 
[18220130] = {id = 18220130, name = "特技2", remark = "これこそ、あなたの試練ですよ～", voice_path = "Tyyne_Battle_H_2", sort = 101, bubble_id = "14220100:2:457:253,14220101:2:457:253,14220102:2:457:253"}
, 
[18220131] = {id = 18220131, name = "奥義1", remark = "あなたたちに、お別れの詩を捧げましょう～！", voice_path = "Tyyne_Battle_C_1", sort = 110, bubble_id = "14220100:2:457:253,14220101:2:457:253,14220102:2:457:253"}
, 
[18220132] = {id = 18220132, name = "奥義2", remark = "このお別れの詩、お気に入ってもらえると嬉しいです～", voice_path = "Tyyne_Battle_C_2", sort = 111, bubble_id = "14220100:2:457:253,14220101:2:457:253,14220102:2:457:253"}
, 
[18220133] = {id = 18220133, name = "戦闘勝利", remark = "素敵な戦いができましたから、お祝いに美しい詩を歌わせてもらいますね～", voice_path = "Tyyne_Win_1", sort = 120, bubble_id = "14220100:2:457:253,14220101:2:457:253,14220102:2:457:253"}
, 
[18220134] = {id = 18220134, name = "戦闘失敗", remark = "どうか落ち込まないでください～…演奏でもしたら、少しは慰めになりますか～？", voice_path = "Tyyne_Fail_1", sort = 130, bubble_id = "14220100:2:457:253,14220101:2:457:253,14220102:2:457:253"}
, 
[18200201] = {id = 18200201, name = "メンバー募集", remark = "初めまして、コゼットって言います。何か困ったことがあればいつでも私を頼ってね。どんなことでも解決してみせるから！", voice_path = "Cosette_Get_1", sort = 10, bubble_id = "14200200:2:444:251,14200201:2:444:251,14200202:2:399:236"}
, 
[18200202] = {id = 18200202, name = "ログインボイス", remark = "今日も私をたーっくさん頼ってね、リーダー。", voice_path = "Cosette_In_1", sort = 20, bubble_id = "14200200:2:444:251,14200201:2:444:251,14200202:2:399:236"}
, 
[18200203] = {id = 18200203, name = "待機ボイス1", remark = "リーダーは自分がどんなに大変でも、人を助けることばかり考えてるよね。本当に優しくて、強い人だなぁ…。私も見習わなくちゃっ！", voice_path = "Cosette_Main_1", sort = 30, bubble_id = "14200200:2:444:251,14200201:2:444:251,14200202:2:399:236"}
, 
[18200204] = {id = 18200204, name = "待機ボイス2", remark = "冒険とか、家事とか、買い出しとか…何事も危険が伴っているからね、だから全部私に任せて！　リーダーは大人しく、私を待っててくれるだけでいいから。ね。", voice_path = "Cosette_Main_2", sort = 31, bubble_id = "14200200:2:444:251,14200201:2:444:251,14200202:2:399:236"}
, 
[18200205] = {id = 18200205, name = "待機ボイス3", remark = "イヴリンちゃんもヌエットちゃんも、私を頼りにしてくれると嬉しいよ。リーダーも遠慮なく、私に甘えてね！", voice_path = "Cosette_Main_3", sort = 32, bubble_id = "14200200:2:444:251,14200201:2:444:251,14200202:2:399:236"}
, 
[18200206] = {id = 18200206, name = "突破", remark = "これでもっとみんなのために働けるね！", voice_path = "Cosette_Stage_1", sort = 40, bubble_id = "14200200:2:444:251,14200201:2:444:251,14200202:2:399:236"}
, 
[18200207] = {id = 18200207, name = "立ち絵獲得1", remark = "みんなの力になりたいんだ。だから私、もっともっと頑張るから！　強くなるから！", voice_path = "Cosette_Stage_2", sort = 41, bubble_id = "14200200:2:444:251,14200201:2:444:251,14200202:2:399:236"}
, 
[18200208] = {id = 18200208, name = "立ち絵獲得2", remark = "リーダーの優しさを、自分の肝に銘じるよ！必ずみんなを守れるように！", voice_path = "Cosette_Stage_3", sort = 42, bubble_id = "14200200:2:444:251,14200201:2:444:251,14200202:2:399:236"}
, 
[18200209] = {id = 18200209, name = "覚醒", remark = "私の力、すっごく成長できたよね！　でもリーダーが私を頼ってくれたら、もっと成長できるんだけどな？", voice_path = "Cosette_Star_1", sort = 50, bubble_id = "14200200:2:444:251,14200201:2:444:251,14200202:2:399:236"}
, 
[18200210] = {id = 18200210, name = "好感度Lv1", remark = "あ、リーダー！　何か私にやってほしいことないかな？　お部屋の掃除をするとか、ご飯を作るとか…一緒に遊んでほしいとか、添い寝してほしいとか！", type = 1, voice_path = "Cosette_Interaction_1", sort = 140, bubble_id = "14200200:2:444:251,14200201:2:444:251,14200202:2:399:236"}
, 
[18200211] = {id = 18200211, name = "好感度Lv3", remark = "リーダーはもうご飯食べたみたいだね。 ふふ、見ればわかるよ。 だって口元にご飯つぶが付いてるから。 今取ってあげるから、そのまま動かないでね。 …ん、はい取れた。リーダーは可愛いね、ふふ。", type = 1, voice_path = "Cosette_Interaction_2", sort = 141, bubble_id = "14200200:2:444:251,14200201:2:444:251,14200202:2:399:236"}
, 
[18200212] = {id = 18200212, name = "好感度Lv5", remark = "こんな早い時間にもう起きたんだね、リーダー。とってもえらいよ！　えっ、掃除をするだなんて…そんなことしなくていいんだよっ。リーダーはいつも苦労してるんだから、それぐらい私に任せて！", type = 1, voice_path = "Cosette_Interaction_3", sort = 142, bubble_id = "14200200:2:444:251,14200201:2:444:251,14200202:2:399:236"}
, 
[18200213] = {id = 18200213, name = "好感度Lv7", remark = "リーダー、前にも言ったけど敵に一人で立ち向かったりしちゃ、絶対にだめだよ！だってリーダーが怪我なんてしたら、大変でしょう？…でも、リーダーのかっこいい姿を見られるのは、ちょっと嬉しいんだけどね。ふふ。", type = 1, voice_path = "Cosette_Interaction_4", sort = 143, bubble_id = "14200200:2:444:251,14200201:2:444:251,14200202:2:399:236"}
, 
[18200214] = {id = 18200214, name = "好感度Lv9", remark = "ふふ、ちゃんとわかってるよ。リーダーがいつも私の後ろを、ちゃんと守ってくれてること。だから私も、リーダーの正面をずーっと守り続けるんだ！　優しいリーダーのこと、誰にも傷つけさせないから！", type = 1, voice_path = "Cosette_Interaction_5", sort = 144, bubble_id = "14200200:2:444:251,14200201:2:444:251,14200202:2:399:236"}
, 
[18200215] = {id = 18200215, name = "冒険者出陣", remark = "私、ちゃんとみんなを守るから！", voice_path = "Cosette_Go_1", sort = 60, bubble_id = "14200200:2:444:251,14200201:2:444:251,14200202:2:399:236"}
, 
[18200216] = {id = 18200216, name = "攻撃1", remark = "さぁ、こっちだよ！", voice_path = "Cosette_Battle_N_1", sort = 70, bubble_id = "14200200:2:444:251,14200201:2:444:251,14200202:2:399:236"}
, 
[18200217] = {id = 18200217, name = "攻撃2", remark = "えいっ！", voice_path = "Cosette_Battle_N_2", sort = 71, bubble_id = "14200200:2:444:251,14200201:2:444:251,14200202:2:399:236"}
, 
[18200218] = {id = 18200218, name = "攻撃3", remark = "来なさい！", voice_path = "Cosette_Battle_N_3", sort = 72, bubble_id = "14200200:2:444:251,14200201:2:444:251,14200202:2:399:236"}
, 
[18200219] = {id = 18200219, name = "攻撃4", remark = "くらえっ！", voice_path = "Cosette_Battle_N_4", sort = 73, bubble_id = "14200200:2:444:251,14200201:2:444:251,14200202:2:399:236"}
, 
[18200220] = {id = 18200220, name = "攻撃5", remark = "私に任せて！", voice_path = "Cosette_Battle_N_5", sort = 74, bubble_id = "14200200:2:444:251,14200201:2:444:251,14200202:2:399:236"}
, 
[18200221] = {id = 18200221, name = "被ダメージ1", remark = "絶対に引かないから！", voice_path = "Cosette_Battle_Hit_1", sort = 80, bubble_id = "14200200:2:444:251,14200201:2:444:251,14200202:2:399:236"}
, 
[18200222] = {id = 18200222, name = "被ダメージ2", remark = "平気だよ！", voice_path = "Cosette_Battle_Hit_2", sort = 81, bubble_id = "14200200:2:444:251,14200201:2:444:251,14200202:2:399:236"}
, 
[18200223] = {id = 18200223, name = "被ダメージ3", remark = "うわぁっ", voice_path = "Cosette_Battle_Hit_3", sort = 82, bubble_id = "14200200:2:444:251,14200201:2:444:251,14200202:2:399:236"}
, 
[18200224] = {id = 18200224, name = "被ダメージ4", remark = "キャッ", voice_path = "Cosette_Battle_Hit_4", sort = 83, bubble_id = "14200200:2:444:251,14200201:2:444:251,14200202:2:399:236"}
, 
[18200225] = {id = 18200225, name = "被ダメージ5", remark = "怖くないから！", voice_path = "Cosette_Battle_Hit_5", sort = 84, bubble_id = "14200200:2:444:251,14200201:2:444:251,14200202:2:399:236"}
, 
[18200226] = {id = 18200226, name = "戦闘不能", remark = "み、みんなが無事ならいいの…私はそれで、満足だから…！", voice_path = "Cosette_Battle_Die_1", sort = 90, bubble_id = "14200200:2:444:251,14200201:2:444:251,14200202:2:399:236"}
, 
[18200227] = {id = 18200227, name = "特技1", remark = "私の友達に手を出さないで！", voice_path = "Cosette_Battle_H_1", sort = 100, bubble_id = "14200200:2:444:251,14200201:2:444:251,14200202:2:399:236"}
, 
[18200228] = {id = 18200228, name = "特技2", remark = "あなたの相手は、この私だよ！", voice_path = "Cosette_Battle_H_2", sort = 101, bubble_id = "14200200:2:444:251,14200201:2:444:251,14200202:2:399:236"}
, 
[18200229] = {id = 18200229, name = "奥義1", remark = "あなたみたいな危険な存在、絶対に許さない！", voice_path = "Cosette_Battle_C_1", sort = 110, bubble_id = "14200200:2:444:251,14200201:2:444:251,14200202:2:399:236"}
, 
[18200230] = {id = 18200230, name = "奥義2", remark = "どんな大変なことも私に任せて。全部なんとかしてみせるから！", voice_path = "Cosette_Battle_C_2", sort = 111, bubble_id = "14200200:2:444:251,14200201:2:444:251,14200202:2:399:236"}
, 
[18200231] = {id = 18200231, name = "戦闘勝利", remark = "安心してる場合じゃないよね。この後もみんなを守らなくちゃ！", voice_path = "Cosette_Win_1", sort = 120, bubble_id = "14200200:2:444:251,14200201:2:444:251,14200202:2:399:236"}
, 
[18200232] = {id = 18200232, name = "戦闘失敗", remark = "リーダーとみんなは先に逃げて。後は全部、私が片づけるから！", voice_path = "Cosette_Fail_1", sort = 130, bubble_id = "14200200:2:444:251,14200201:2:444:251,14200202:2:399:236"}
, 
[18100601] = {id = 18100601, name = "メンバー募集", remark = "イ、イヴリンです。わ、わたしは弱くて、不器用です、けど…雑用でも、なんでもやりますからっ…！　どうか、あなたについていかせてくださいっ…！", voice_path = "Evelynn_Get_1", sort = 10, bubble_id = "14000600:2:453:249,14000601:2:453:249,14000602:2:453:249"}
, 
[18100602] = {id = 18100602, name = "ログインボイス", remark = "お、お帰りなさい、リーダーさん…えへへ、なんだか照れますね…", voice_path = "Evelynn_In_1", sort = 20, bubble_id = "14000600:2:453:249,14000601:2:453:249,14000602:2:453:249"}
, 
[18100603] = {id = 18100603, name = "待機ボイス1", remark = "わ、わたしは、本当になんにもできないですが…か、肩を揉むぐらいだったら、大丈夫だと思うので…たぶん、きっと…", voice_path = "Evelynn_Main_1", sort = 30, bubble_id = "14000600:2:453:249,14000601:2:453:249,14000602:2:453:249"}
, 
[18100604] = {id = 18100604, name = "待機ボイス2", remark = "じ、自由にしていいんですか…？　は、初めて言われた言葉です…。ず、ずっと今まで、誰かに言われて働いてきたので…その…ど、どうしたらいいんでしょうか…？", voice_path = "Evelynn_Main_2", sort = 31, bubble_id = "14000600:2:453:249,14000601:2:453:249,14000602:2:453:249"}
, 
[18100605] = {id = 18100605, name = "突破", remark = "わ、わたしのために…本当にいいんですか？", voice_path = "Evelynn_Stage_1", sort = 40, bubble_id = "14000600:2:453:249,14000601:2:453:249,14000602:2:453:249"}
, 
[18100606] = {id = 18100606, name = "立ち絵獲得1", remark = "わ、わたしもリーダーさんみたいに、かっこよくなりたいですっ…リ、リーダーさんっ、いろんなこと、教えてもらえますか…？", voice_path = "Evelynn_Stage_2", sort = 41, bubble_id = "14000600:2:453:249,14000601:2:453:249,14000602:2:453:249"}
, 
[18100607] = {id = 18100607, name = "立ち絵獲得2", remark = "つ、強さや自由を教えてくれたリーダーさんに、 とっても…感謝してますっ。 これからもわたしを、そばにいさせてくださいっ…  すこしでも、あなたのために…  働かせてくださいっ。", voice_path = "Evelynn_Stage_3", sort = 42, bubble_id = "14000600:2:453:249,14000601:2:453:249,14000602:2:453:249"}
, 
[18100608] = {id = 18100608, name = "覚醒", remark = "な、何かさせてください。少しでも、お礼をしたいんですっ…", voice_path = "Evelynn_Star_1", sort = 50, bubble_id = "14000600:2:453:249,14000601:2:453:249,14000602:2:453:249"}
, 
[18100609] = {id = 18100609, name = "好感度Lv1", remark = "はわっ…は、はいっ！　ぼ、ぼんやりしてて、ごめんなさいっ…な、なんでもお手伝いしますからっ…！", type = 1, voice_path = "Evelynn_Interaction_1", sort = 140, bubble_id = "14000600:2:453:249,14000601:2:453:249,14000602:2:453:249"}
, 
[18100610] = {id = 18100610, name = "好感度Lv3", remark = "リ、リーダーさんっ、あの…わたし、言いたいことが…あっ、いいえ…何でもないです…。あ、あの、そろそろ冒険の準備、してきます…", type = 1, voice_path = "Evelynn_Interaction_2", sort = 141, bubble_id = "14000600:2:453:249,14000601:2:453:249,14000602:2:453:249"}
, 
[18100611] = {id = 18100611, name = "好感度Lv5", remark = "リ、リーダーさんっ…あの、えっと、その…ぼ、冒険…お疲れさまでした！　…ふぅっ…ずっと言いたかったこと、やっと言えましたっ…。", type = 1, voice_path = "Evelynn_Interaction_3", sort = 142, bubble_id = "14000600:2:453:249,14000601:2:453:249,14000602:2:453:249"}
, 
[18100612] = {id = 18100612, name = "好感度Lv7", remark = "リ、リーダーさんっ…よ、よかったら、おしゃべりしませんか…？　その、ちょっとだけでいいので…えへへ…", type = 1, voice_path = "Evelynn_Interaction_4", sort = 143, bubble_id = "14000600:2:453:249,14000601:2:453:249,14000602:2:453:249"}
, 
[18100613] = {id = 18100613, name = "好感度Lv9", remark = "こ、このプライドに入ってから…人生で一番、幸せな時間を過ごしてるんです…。毎日リーダーさんとおしゃべりして、働いて、のんびりして…これからもリーダーさんと過ごせたらいいなって思います…ずっとずっと、この先も…", type = 1, voice_path = "Evelynn_Interaction_5", sort = 144, bubble_id = "14000600:2:453:249,14000601:2:453:249,14000602:2:453:249"}
, 
[18100614] = {id = 18100614, name = "冒険者出陣", remark = "なんにもできないかもしれないけど…何かしたいんですっ…！", voice_path = "Evelynn_Go_1", sort = 60, bubble_id = "14000600:2:453:249,14000601:2:453:249,14000602:2:453:249"}
, 
[18100615] = {id = 18100615, name = "攻撃1", remark = "攻撃しますっ…！", voice_path = "Evelynn_Battle_N_1", sort = 70, bubble_id = "14000600:2:453:249,14000601:2:453:249,14000602:2:453:249"}
, 
[18100616] = {id = 18100616, name = "攻撃2", remark = "やらせてくださいっ", voice_path = "Evelynn_Battle_N_2", sort = 71, bubble_id = "14000600:2:453:249,14000601:2:453:249,14000602:2:453:249"}
, 
[18100617] = {id = 18100617, name = "攻撃3", remark = "えいっ…！", voice_path = "Evelynn_Battle_N_3", sort = 72, bubble_id = "14000600:2:453:249,14000601:2:453:249,14000602:2:453:249"}
, 
[18100618] = {id = 18100618, name = "攻撃4", remark = "やあっ…！", voice_path = "Evelynn_Battle_N_4", sort = 73, bubble_id = "14000600:2:453:249,14000601:2:453:249,14000602:2:453:249"}
, 
[18100619] = {id = 18100619, name = "攻撃5", remark = "お願いっ…！", voice_path = "Evelynn_Battle_N_5", sort = 74, bubble_id = "14000600:2:453:249,14000601:2:453:249,14000602:2:453:249"}
, 
[18100620] = {id = 18100620, name = "被ダメージ1", remark = "ううっ", voice_path = "Evelynn_Battle_Hit_1", sort = 80, bubble_id = "14000600:2:453:249,14000601:2:453:249,14000602:2:453:249"}
, 
[18100621] = {id = 18100621, name = "被ダメージ2", remark = "やめて…！", voice_path = "Evelynn_Battle_Hit_2", sort = 81, bubble_id = "14000600:2:453:249,14000601:2:453:249,14000602:2:453:249"}
, 
[18100622] = {id = 18100622, name = "被ダメージ3", remark = "痛いっ", voice_path = "Evelynn_Battle_Hit_3", sort = 82, bubble_id = "14000600:2:453:249,14000601:2:453:249,14000602:2:453:249"}
, 
[18100623] = {id = 18100623, name = "被ダメージ4", remark = "きゃあっ", voice_path = "Evelynn_Battle_Hit_4", sort = 83, bubble_id = "14000600:2:453:249,14000601:2:453:249,14000602:2:453:249"}
, 
[18100624] = {id = 18100624, name = "戦闘不能", remark = "や、やっぱり、わたしはなんにもできないみたいです…うう～…", voice_path = "Evelynn_Battle_Die_1", sort = 90, bubble_id = "14000600:2:453:249,14000601:2:453:249,14000602:2:453:249"}
, 
[18100625] = {id = 18100625, name = "特技1", remark = "わ、わたしにもできることがあるはずだからっ…！", voice_path = "Evelynn_Battle_H_1", sort = 100, bubble_id = "14000600:2:453:249,14000601:2:453:249,14000602:2:453:249"}
, 
[18100626] = {id = 18100626, name = "奥義1", remark = "リ、リーダーさんの言うとおり、全力を尽くしますっ…！", voice_path = "Evelynn_Battle_C_1", sort = 110, bubble_id = "14000600:2:453:249,14000601:2:453:249,14000602:2:453:249"}
, 
[18100627] = {id = 18100627, name = "戦闘勝利", remark = "わ、わたしも戦えましたっ…ありがとうございます、リーダーさんっ…！", voice_path = "Evelynn_Win_1", sort = 120, bubble_id = "14000600:2:453:249,14000601:2:453:249,14000602:2:453:249"}
, 
[18100628] = {id = 18100628, name = "戦闘失敗", remark = "す、すみません、すみませんっ…わたしのせいで…", voice_path = "Evelynn_Fail_1", sort = 130, bubble_id = "14000600:2:453:249,14000601:2:453:249,14000602:2:453:249"}
, 
[18210901] = {id = 18210901, name = "メンバー募集", remark = "配達人アリシア、到着しました！　新人なのでご迷惑をかけるかもしれませんが、子供扱いは不要ですから。よろしくお願いします！", voice_path = "Alicia_Get_1", sort = 10, bubble_id = "14210900:2:380:285,14210901:2:380:285,14210902:2:380:285"}
, 
[18210902] = {id = 18210902, name = "ログインボイス", remark = "遅いですよ、リーダー。もう出発しちゃいますからね！", voice_path = "Alicia_In_1", sort = 20, bubble_id = "14210900:2:380:285,14210901:2:380:285,14210902:2:380:285"}
, 
[18210903] = {id = 18210903, name = "待機ボイス1", remark = "リーダーはここで仕事していてください。 その間、私は配達に行ってきます。 では…って、配達鞄を忘れるところでした…！", voice_path = "Alicia_Main_1", sort = 30, bubble_id = "14210900:2:380:285,14210901:2:380:285,14210902:2:380:285"}
, 
[18210904] = {id = 18210904, name = "待機ボイス2", remark = "私もう子供じゃありませんから。配達人の仕事もプライドの仕事も、ちゃんとやりきりますよっ。頼みたいことがあったら、遠慮なく言ってください！", voice_path = "Alicia_Main_2", sort = 31, bubble_id = "14210900:2:380:285,14210901:2:380:285,14210902:2:380:285"}
, 
[18210905] = {id = 18210905, name = "待機ボイス3", remark = "私は一人前の配達人ですから、どんな危険な場所でも行けますっ！　…ただそういうところに行くと母が心配するので、あんまり行ったことはありませんが…", voice_path = "Alicia_Main_3", sort = 32, bubble_id = "14210900:2:380:285,14210901:2:380:285,14210902:2:380:285"}
, 
[18210906] = {id = 18210906, name = "突破", remark = "少しは大人っぽくなれましたかね！", voice_path = "Alicia_Stage_1", sort = 40, bubble_id = "14210900:2:380:285,14210901:2:380:285,14210902:2:380:285"}
, 
[18210907] = {id = 18210907, name = "立ち絵獲得1", remark = "成長が早いですが、私はもっとできるはずです！　一緒に頑張りましょう、リーダー！", voice_path = "Alicia_Stage_2", sort = 41, bubble_id = "14210900:2:380:285,14210901:2:380:285,14210902:2:380:285"}
, 
[18210908] = {id = 18210908, name = "立ち絵獲得2", remark = "今の私は、皆さんと同じ大人ですから！　どんな配達でもクエストでも、任せてください！", voice_path = "Alicia_Stage_3", sort = 42, bubble_id = "14210900:2:380:285,14210901:2:380:285,14210902:2:380:285"}
, 
[18210909] = {id = 18210909, name = "覚醒", remark = "リーダーが協力してくれるから、私はもっと成長できるんです！", voice_path = "Alicia_Star_1", sort = 50, bubble_id = "14210900:2:380:285,14210901:2:380:285,14210902:2:380:285"}
, 
[18210910] = {id = 18210910, name = "好感度Lv1", remark = "リーダー、何か配達物はありませんか？　今なら手が空いていますから、特急でお届けできますよ！", type = 1, voice_path = "Alicia_Interaction_1", sort = 140, bubble_id = "14210900:2:380:285,14210901:2:380:285,14210902:2:380:285"}
, 
[18210911] = {id = 18210911, name = "好感度Lv3", remark = "新人だとしても、他の皆さんと同じように接してくださいね。他の人たちがやっていることなら、私だってやりきってみせますから！", type = 1, voice_path = "Alicia_Interaction_2", sort = 141, bubble_id = "14210900:2:380:285,14210901:2:380:285,14210902:2:380:285"}
, 
[18210912] = {id = 18210912, name = "好感度Lv5", remark = "私は配達人ですからね。地図にある道もない道も、すべて覚えているんです。もし何かの役に立てそうなら声をかけてくださいね。", type = 1, voice_path = "Alicia_Interaction_3", sort = 142, bubble_id = "14210900:2:380:285,14210901:2:380:285,14210902:2:380:285"}
, 
[18210913] = {id = 18210913, name = "好感度Lv7", remark = "リーダーと一緒なら私、どこへでも行ける気がしますっ。さぁ、仕事を続けましょう！", type = 1, voice_path = "Alicia_Interaction_4", sort = 143, bubble_id = "14210900:2:380:285,14210901:2:380:285,14210902:2:380:285"}
, 
[18210914] = {id = 18210914, name = "好感度Lv9", remark = "手紙や物だけでなく、その気持ちを届けるのが私の仕事であって、責任なんです。…でも近頃は、ちょっと自信がないんです。私の気持ちは、ちゃんとリーダーに伝わってるのかなって…", type = 1, voice_path = "Alicia_Interaction_5", sort = 144, bubble_id = "14210900:2:380:285,14210901:2:380:285,14210902:2:380:285"}
, 
[18210915] = {id = 18210915, name = "冒険者出陣", remark = "どんな配達もクエストも、やり遂げましょう！", voice_path = "Alicia_Go_1", sort = 60, bubble_id = "14210900:2:380:285,14210901:2:380:285,14210902:2:380:285"}
, 
[18210916] = {id = 18210916, name = "攻撃1", remark = "どいて！", voice_path = "Alicia_Battle_N_1", sort = 70, bubble_id = "14210900:2:380:285,14210901:2:380:285,14210902:2:380:285"}
, 
[18210917] = {id = 18210917, name = "攻撃2", remark = "はっ！", voice_path = "Alicia_Battle_N_2", sort = 71, bubble_id = "14210900:2:380:285,14210901:2:380:285,14210902:2:380:285"}
, 
[18210918] = {id = 18210918, name = "攻撃3", remark = "許しません！", voice_path = "Alicia_Battle_N_3", sort = 72, bubble_id = "14210900:2:380:285,14210901:2:380:285,14210902:2:380:285"}
, 
[18210919] = {id = 18210919, name = "攻撃4", remark = "えいっ！", voice_path = "Alicia_Battle_N_4", sort = 73, bubble_id = "14210900:2:380:285,14210901:2:380:285,14210902:2:380:285"}
, 
[18210920] = {id = 18210920, name = "攻撃5", remark = "邪魔しないでください！", voice_path = "Alicia_Battle_N_5", sort = 74, bubble_id = "14210900:2:380:285,14210901:2:380:285,14210902:2:380:285"}
, 
[18210921] = {id = 18210921, name = "被ダメージ1", remark = "助けてっ…！", voice_path = "Alicia_Battle_Hit_1", sort = 80, bubble_id = "14210900:2:380:285,14210901:2:380:285,14210902:2:380:285"}
, 
[18210922] = {id = 18210922, name = "被ダメージ2", remark = "まだ大丈夫…！", voice_path = "Alicia_Battle_Hit_2", sort = 81, bubble_id = "14210900:2:380:285,14210901:2:380:285,14210902:2:380:285"}
, 
[18210923] = {id = 18210923, name = "被ダメージ3", remark = "うぅっ", voice_path = "Alicia_Battle_Hit_3", sort = 82, bubble_id = "14210900:2:380:285,14210901:2:380:285,14210902:2:380:285"}
, 
[18210924] = {id = 18210924, name = "被ダメージ4", remark = "わっ！", voice_path = "Alicia_Battle_Hit_4", sort = 83, bubble_id = "14210900:2:380:285,14210901:2:380:285,14210902:2:380:285"}
, 
[18210925] = {id = 18210925, name = "被ダメージ5", remark = "やっ", voice_path = "Alicia_Battle_Hit_5", sort = 84, bubble_id = "14210900:2:380:285,14210901:2:380:285,14210902:2:380:285"}
, 
[18210926] = {id = 18210926, name = "被ダメージ6", remark = "うっ、痛い…！", voice_path = "Alicia_Battle_Hit_6", sort = 85, bubble_id = "14210900:2:380:285,14210901:2:380:285,14210902:2:380:285"}
, 
[18210927] = {id = 18210927, name = "戦闘不能", remark = "やっぱりまだ、一人前じゃなかったみたいです…", voice_path = "Alicia_Battle_Die_1", sort = 90, bubble_id = "14210900:2:380:285,14210901:2:380:285,14210902:2:380:285"}
, 
[18210928] = {id = 18210928, name = "特技1", remark = "あなたは私を止められませんよ！", voice_path = "Alicia_Battle_H_1", sort = 100, bubble_id = "14210900:2:380:285,14210901:2:380:285,14210902:2:380:285"}
, 
[18210929] = {id = 18210929, name = "特技2", remark = "子供だなんて思わないでください！", voice_path = "Alicia_Battle_H_2", sort = 101, bubble_id = "14210900:2:380:285,14210901:2:380:285,14210902:2:380:285"}
, 
[18210930] = {id = 18210930, name = "奥義1", remark = "私たちの行く道を邪魔するなんて、後悔しますよ！", voice_path = "Alicia_Battle_C_1", sort = 110, bubble_id = "14210900:2:380:285,14210901:2:380:285,14210902:2:380:285"}
, 
[18210931] = {id = 18210931, name = "奥義2", remark = "私はこのあたりの道をすべてわかってますからね、逃げられませんよ！", voice_path = "Alicia_Battle_C_2", sort = 111, bubble_id = "14210900:2:380:285,14210901:2:380:285,14210902:2:380:285"}
, 
[18210932] = {id = 18210932, name = "戦闘勝利", remark = "ふぅ。予定どおり、配達完了です！　さて、次の届け先は…", voice_path = "Alicia_Win_1", sort = 120, bubble_id = "14210900:2:380:285,14210901:2:380:285,14210902:2:380:285"}
, 
[18210933] = {id = 18210933, name = "戦闘失敗", remark = "これじゃ配達が間に合いませんっ…！", voice_path = "Alicia_Fail_1", sort = 130, bubble_id = "14210900:2:380:285,14210901:2:380:285,14210902:2:380:285"}
, 
[18300601] = {id = 18300601, name = "メンバー募集", remark = "ごきげんよう、リーダー。私は孤高のトレジャーハンター、ベル様よ！　一応挨拶はしておくけど、私は今言った通り孤高なの。馴れ合おうなんて思わないことねっ！", voice_path = "Bell_Get_1", sort = 10, bubble_id = "14300600:2:461:265,14300601:2:461:265,14300602:2:461:265"}
, 
[18300602] = {id = 18300602, name = "ログインボイス", remark = "私の助手ともあろうものが、 そんなのんびりしてないの。 もっと本気でやらなくっちゃ！", voice_path = "Bell_In_1", sort = 20, bubble_id = "14300600:2:461:265,14300601:2:461:265,14300602:2:461:265"}
, 
[18300603] = {id = 18300603, name = "待機ボイス1", remark = "いつか私は必ずとびっきりのお宝を探し出して、お兄ちゃ…じゃなくて、兄のような素晴らしいトレジャーハンターになるんだから！　リーダーはそんな伝説の証人になれること、喜びなさい！", voice_path = "Bell_Main_1", sort = 30, bubble_id = "14300600:2:461:265,14300601:2:461:265,14300602:2:461:265"}
, 
[18300604] = {id = 18300604, name = "待機ボイス2", remark = "ドミニクがまた新しい冒険録を出したみたい…  ううっ、私ももっと頑張らなくっちゃ…！ よしっ。リーダー、今すぐ出発よ！ 彼女に早く追いつくためにね！", voice_path = "Bell_Main_2", sort = 31, bubble_id = "14300600:2:461:265,14300601:2:461:265,14300602:2:461:265"}
, 
[18300605] = {id = 18300605, name = "待機ボイス3", remark = "あんたはなかなか目が利くみたいね。だからその…私は孤高のトレジャーハンターだけど、特別に付き添うことを許可してあげる！　その代わり、途中で絶対にあきらめたりしないこと。いいわね！", voice_path = "Bell_Main_3", sort = 32, bubble_id = "14300600:2:461:265,14300601:2:461:265,14300602:2:461:265"}
, 
[18300606] = {id = 18300606, name = "突破", remark = "助手の務めを果たしてるわね！", voice_path = "Bell_Stage_1", sort = 40, bubble_id = "14300600:2:461:265,14300601:2:461:265,14300602:2:461:265"}
, 
[18300607] = {id = 18300607, name = "立ち絵獲得1", remark = "いい感じね！　この勢いで、必ず世界中を驚かせるお宝を見つけちゃいましょう！", voice_path = "Bell_Stage_2", sort = 41, bubble_id = "14300600:2:461:265,14300601:2:461:265,14300602:2:461:265"}
, 
[18300608] = {id = 18300608, name = "立ち絵獲得2", remark = "完璧ね！　これで最強のトレジャーハンターに、また一歩近づけたわ…！　ま、まぁ少しはあんたを褒めてあげるけど…調子乗らないのよ！", voice_path = "Bell_Stage_3", sort = 42, bubble_id = "14300600:2:461:265,14300601:2:461:265,14300602:2:461:265"}
, 
[18300609] = {id = 18300609, name = "覚醒", remark = "あの…あ、あ………ありがとうって言ってあげる！　でも、まだまだなんだから！　ばかっ！", voice_path = "Bell_Star_1", sort = 50, bubble_id = "14300600:2:461:265,14300601:2:461:265,14300602:2:461:265"}
, 
[18300610] = {id = 18300610, name = "好感度Lv1", remark = "このベル様になれなれしく話しかけないの！　そんな簡単に認めたりしないんだから！", type = 1, voice_path = "Bell_Interaction_1", sort = 140, bubble_id = "14300600:2:461:265,14300601:2:461:265,14300602:2:461:265"}
, 
[18300611] = {id = 18300611, name = "好感度Lv3", remark = "過酷で危険な宝探しに付き合ってくれるのは…その…た、助かるわ！　でもお宝を発見するのは、難しいものよ。絶対にめげたりしない心の準備はできてるかしらっ？", type = 1, voice_path = "Bell_Interaction_2", sort = 141, bubble_id = "14300600:2:461:265,14300601:2:461:265,14300602:2:461:265"}
, 
[18300612] = {id = 18300612, name = "好感度Lv5", remark = "ふたりで宝探しっていうのも、なかなか楽し…じゃなくてっ！　私は孤高のトレジャーハンター、ただ助手を連れてるだけよっ！", type = 1, voice_path = "Bell_Interaction_3", sort = 142, bubble_id = "14300600:2:461:265,14300601:2:461:265,14300602:2:461:265"}
, 
[18300613] = {id = 18300613, name = "好感度Lv7", remark = "最近、なかなかいい仕事をしてるじゃない。あと少しで私の相棒として認めてもいいかも…って、まだ喜ぶのは早いんだからね！　その、ちょっと認めてあげただけなんだから！", type = 1, voice_path = "Bell_Interaction_4", sort = 143, bubble_id = "14300600:2:461:265,14300601:2:461:265,14300602:2:461:265"}
, 
[18300614] = {id = 18300614, name = "好感度Lv9", remark = "あんたのおかげでずいぶん助かってるしね、これから手に入れたお宝は半分分けてあげる。…な、何よ、良い提案しただけなんだから変な目で見ないで！　もうっ、いっそお宝全部あげるわよ！　おつりもいらないから、こっち見るなっ！　ばかっ！", type = 1, voice_path = "Bell_Interaction_5", sort = 144, bubble_id = "14300600:2:461:265,14300601:2:461:265,14300602:2:461:265"}
, 
[18300615] = {id = 18300615, name = "冒険者出陣", remark = "お宝が手に入る予感がするわ！", voice_path = "Bell_Go_1", sort = 60, bubble_id = "14300600:2:461:265,14300601:2:461:265,14300602:2:461:265"}
, 
[18300616] = {id = 18300616, name = "攻撃1", remark = "あきらめなさい！", voice_path = "Bell_Battle_N_1", sort = 70, bubble_id = "14300600:2:461:265,14300601:2:461:265,14300602:2:461:265"}
, 
[18300617] = {id = 18300617, name = "攻撃2", remark = "えいやぁっ！", voice_path = "Bell_Battle_N_2", sort = 71, bubble_id = "14300600:2:461:265,14300601:2:461:265,14300602:2:461:265"}
, 
[18300618] = {id = 18300618, name = "攻撃3", remark = "行くわよ！", voice_path = "Bell_Battle_N_3", sort = 72, bubble_id = "14300600:2:461:265,14300601:2:461:265,14300602:2:461:265"}
, 
[18300619] = {id = 18300619, name = "攻撃4", remark = "まだまだ！", voice_path = "Bell_Battle_N_4", sort = 73, bubble_id = "14300600:2:461:265,14300601:2:461:265,14300602:2:461:265"}
, 
[18300620] = {id = 18300620, name = "攻撃5", remark = "はぁーーっ！", voice_path = "Bell_Battle_N_5", sort = 74, bubble_id = "14300600:2:461:265,14300601:2:461:265,14300602:2:461:265"}
, 
[18300621] = {id = 18300621, name = "攻撃6", remark = "バカね！", voice_path = "Bell_Battle_N_6", sort = 75, bubble_id = "14300600:2:461:265,14300601:2:461:265,14300602:2:461:265"}
, 
[18300622] = {id = 18300622, name = "攻撃7", remark = "負けを認めたら！？", voice_path = "Bell_Battle_N_7", sort = 76, bubble_id = "14300600:2:461:265,14300601:2:461:265,14300602:2:461:265"}
, 
[18300623] = {id = 18300623, name = "被ダメージ1", remark = "覚えときなさい！", voice_path = "Bell_Battle_Hit_1", sort = 80, bubble_id = "14300600:2:461:265,14300601:2:461:265,14300602:2:461:265"}
, 
[18300624] = {id = 18300624, name = "被ダメージ2", remark = "しまった…！", voice_path = "Bell_Battle_Hit_2", sort = 81, bubble_id = "14300600:2:461:265,14300601:2:461:265,14300602:2:461:265"}
, 
[18300625] = {id = 18300625, name = "被ダメージ3", remark = "うわっ", voice_path = "Bell_Battle_Hit_3", sort = 82, bubble_id = "14300600:2:461:265,14300601:2:461:265,14300602:2:461:265"}
, 
[18300626] = {id = 18300626, name = "被ダメージ4", remark = "痛っ！", voice_path = "Bell_Battle_Hit_4", sort = 83, bubble_id = "14300600:2:461:265,14300601:2:461:265,14300602:2:461:265"}
, 
[18300627] = {id = 18300627, name = "被ダメージ5", remark = "いい加減にして！", voice_path = "Bell_Battle_Hit_5", sort = 84, bubble_id = "14300600:2:461:265,14300601:2:461:265,14300602:2:461:265"}
, 
[18300628] = {id = 18300628, name = "被ダメージ6", remark = "な、なかなかやるじゃない！", voice_path = "Bell_Battle_Hit_6", sort = 85, bubble_id = "14300600:2:461:265,14300601:2:461:265,14300602:2:461:265"}
, 
[18300629] = {id = 18300629, name = "戦闘不能", remark = "まだお宝を見つけてないのにぃ…！", voice_path = "Bell_Battle_Die_1", sort = 90, bubble_id = "14300600:2:461:265,14300601:2:461:265,14300602:2:461:265"}
, 
[18300630] = {id = 18300630, name = "特技1", remark = "このベル様の名前を覚えておきなさい！", voice_path = "Bell_Battle_H_1", sort = 100, bubble_id = "14300600:2:461:265,14300601:2:461:265,14300602:2:461:265"}
, 
[18300631] = {id = 18300631, name = "特技2", remark = "このベル様との格差を、教えてあげるわ！", voice_path = "Bell_Battle_H_2", sort = 101, bubble_id = "14300600:2:461:265,14300601:2:461:265,14300602:2:461:265"}
, 
[18300632] = {id = 18300632, name = "奥義1", remark = "このベル様に会っちゃうなんて、運が悪いわね！", voice_path = "Bell_Battle_C_1", sort = 110, bubble_id = "14300600:2:461:265,14300601:2:461:265,14300602:2:461:265"}
, 
[18300633] = {id = 18300633, name = "奥義2", remark = "お宝探しを邪魔するやつは、絶対に許さないんだから！", voice_path = "Bell_Battle_C_2", sort = 111, bubble_id = "14300600:2:461:265,14300601:2:461:265,14300602:2:461:265"}
, 
[18300634] = {id = 18300634, name = "戦闘勝利", remark = "ふふんっ、バカね。ベル様を邪魔したからこうなるのよ！", voice_path = "Bell_Win_1", sort = 120, bubble_id = "14300600:2:461:265,14300601:2:461:265,14300602:2:461:265"}
, 
[18300635] = {id = 18300635, name = "戦闘失敗", remark = "私は孤高のトレジャーハンター、ベル様…！　失敗なんて、しないんだから…！", voice_path = "Bell_Fail_1", sort = 130, bubble_id = "14300600:2:461:265,14300601:2:461:265,14300602:2:461:265"}
, 
[18110601] = {id = 18110601, name = "メンバー募集", remark = "こんにちは、リーダー。私は食堂の娘、シエラだよ。お腹が空いたときは、いつでも美味しい料理を用意してあげるから、ぜひ来てね！そうそう、とっておきのシエラグルメもお楽しみに！", voice_path = "Sierra_Get_1", sort = 10, bubble_id = "14110600:2:391:243,14110601:2:391:243,14110602:2:391:243"}
, 
[18110602] = {id = 18110602, name = "ログインボイス", remark = "リーダー、新しいシエラグルメを作ったところだよ！　食べてくれるかな？", voice_path = "Sierra_In_1", sort = 20, bubble_id = "14110600:2:391:243,14110601:2:391:243,14110602:2:391:243"}
, 
[18110603] = {id = 18110603, name = "待機ボイス1", remark = "私は戦うことにはあんまり自信はないけど…料理なら任せて。リーダーが食べたい物を教えてくれれば、ちゃんと作ってみせるから！", voice_path = "Sierra_Main_1", sort = 30, bubble_id = "14110600:2:391:243,14110601:2:391:243,14110602:2:391:243"}
, 
[18110604] = {id = 18110604, name = "待機ボイス2", remark = "ミエルは私の料理を気に入ってくれてるんだ。でも、シエラグルメ以外に限るんだけどね。１回は食べてくれたんだけど、その後は全然食べてくれなくて…残念…", voice_path = "Sierra_Main_2", sort = 31, bubble_id = "14110600:2:391:243,14110601:2:391:243,14110602:2:391:243"}
, 
[18110605] = {id = 18110605, name = "突破", remark = "もっと美味しい料理を作れそうだね！", voice_path = "Sierra_Stage_1", sort = 40, bubble_id = "14110600:2:391:243,14110601:2:391:243,14110602:2:391:243"}
, 
[18110606] = {id = 18110606, name = "立ち絵獲得1", remark = "リーダーへのお礼は、やっぱり料理がいいよね。でも残念、今回はシエラグルメを用意できてないんだ…", voice_path = "Sierra_Stage_2", sort = 41, bubble_id = "14110600:2:391:243,14110601:2:391:243,14110602:2:391:243"}
, 
[18110607] = {id = 18110607, name = "立ち絵獲得2", remark = "今の私なら、絶対に最高のシエラグルメを作れるよ！　リーダーはかならず一番に味見してね！", voice_path = "Sierra_Stage_3", sort = 42, bubble_id = "14110600:2:391:243,14110601:2:391:243,14110602:2:391:243"}
, 
[18110608] = {id = 18110608, name = "覚醒", remark = "また新しい料理の技を覚えられたよ！　ありがとう、リーダー！", voice_path = "Sierra_Star_1", sort = 50, bubble_id = "14110600:2:391:243,14110601:2:391:243,14110602:2:391:243"}
, 
[18110609] = {id = 18110609, name = "好感度Lv1", remark = "リーダー、お腹空いた？　ちょうど美味しい料理作ったところだから、今持ってくるね。", type = 1, voice_path = "Sierra_Interaction_1", sort = 140, bubble_id = "14110600:2:391:243,14110601:2:391:243,14110602:2:391:243"}
, 
[18110610] = {id = 18110610, name = "好感度Lv3", remark = "一日お疲れ様。ジュースもお酒も料理も用意したから、好きなだけ食べて！　その後はゆっくり休んで、明日からまた元気に頑張ろうね！", type = 1, voice_path = "Sierra_Interaction_2", sort = 141, bubble_id = "14110600:2:391:243,14110601:2:391:243,14110602:2:391:243"}
, 
[18110611] = {id = 18110611, name = "好感度Lv5", remark = "リーダーのおかげで、たくさん美味しいものが作れてるんだよね。…ねえ、リーダー。料理のこと以外でも、困ったことがあったらお姉さんに相談してね？　約束だよ！", type = 1, voice_path = "Sierra_Interaction_3", sort = 142, bubble_id = "14110600:2:391:243,14110601:2:391:243,14110602:2:391:243"}
, 
[18110612] = {id = 18110612, name = "好感度Lv7", remark = "ずっとシエラグルメを味見してくれる人は、リーダーだけだよ。これからもお姉さんに付き合ってくれると嬉しいな。お姉さんもリーダーの期待に応えるからね、それはもう…どんなことでもね♪", type = 1, voice_path = "Sierra_Interaction_4", sort = 143, bubble_id = "14110600:2:391:243,14110601:2:391:243,14110602:2:391:243"}
, 
[18110613] = {id = 18110613, name = "好感度Lv9", remark = "お帰りなさい！　今日は先にお風呂に入る？　ご飯を食べる？　それとも…ふふっ、冗談だよ。でもリーダーの体が大事なのは本当だから、これからは食事以外でもリーダーのお世話をさせてねっ。", type = 1, voice_path = "Sierra_Interaction_5", sort = 144, bubble_id = "14110600:2:391:243,14110601:2:391:243,14110602:2:391:243"}
, 
[18110614] = {id = 18110614, name = "冒険者出陣", remark = "食材調達に行こっか！", voice_path = "Sierra_Go_1", sort = 60, bubble_id = "14110600:2:391:243,14110601:2:391:243,14110602:2:391:243"}
, 
[18110615] = {id = 18110615, name = "攻撃1", remark = "避けさせないよ！", voice_path = "Sierra_Battle_N_1", sort = 70, bubble_id = "14110600:2:391:243,14110601:2:391:243,14110602:2:391:243"}
, 
[18110616] = {id = 18110616, name = "攻撃2", remark = "やぁっ", voice_path = "Sierra_Battle_N_2", sort = 71, bubble_id = "14110600:2:391:243,14110601:2:391:243,14110602:2:391:243"}
, 
[18110617] = {id = 18110617, name = "攻撃3", remark = "召し上がれ！", voice_path = "Sierra_Battle_N_3", sort = 72, bubble_id = "14110600:2:391:243,14110601:2:391:243,14110602:2:391:243"}
, 
[18110618] = {id = 18110618, name = "攻撃4", remark = "いくよ！", voice_path = "Sierra_Battle_N_4", sort = 73, bubble_id = "14110600:2:391:243,14110601:2:391:243,14110602:2:391:243"}
, 
[18110619] = {id = 18110619, name = "攻撃5", remark = "えいっ！", voice_path = "Sierra_Battle_N_5", sort = 74, bubble_id = "14110600:2:391:243,14110601:2:391:243,14110602:2:391:243"}
, 
[18110620] = {id = 18110620, name = "被ダメージ1", remark = "痛っ", voice_path = "Sierra_Battle_Hit_1", sort = 80, bubble_id = "14110600:2:391:243,14110601:2:391:243,14110602:2:391:243"}
, 
[18110621] = {id = 18110621, name = "被ダメージ2", remark = "うわ！", voice_path = "Sierra_Battle_Hit_2", sort = 81, bubble_id = "14110600:2:391:243,14110601:2:391:243,14110602:2:391:243"}
, 
[18110622] = {id = 18110622, name = "被ダメージ3", remark = "あぁっ！", voice_path = "Sierra_Battle_Hit_3", sort = 82, bubble_id = "14110600:2:391:243,14110601:2:391:243,14110602:2:391:243"}
, 
[18110623] = {id = 18110623, name = "被ダメージ4", remark = "待って！", voice_path = "Sierra_Battle_Hit_4", sort = 83, bubble_id = "14110600:2:391:243,14110601:2:391:243,14110602:2:391:243"}
, 
[18110624] = {id = 18110624, name = "被ダメージ5", remark = "もう…", voice_path = "Sierra_Battle_Hit_5", sort = 84, bubble_id = "14110600:2:391:243,14110601:2:391:243,14110602:2:391:243"}
, 
[18110625] = {id = 18110625, name = "戦闘不能", remark = "完璧なシエラグルメが、あとちょっとで完成だったのに…", voice_path = "Sierra_Battle_Die_1", sort = 90, bubble_id = "14110600:2:391:243,14110601:2:391:243,14110602:2:391:243"}
, 
[18110626] = {id = 18110626, name = "特技1", remark = "食材を出しなさい！", voice_path = "Sierra_Battle_H_1", sort = 100, bubble_id = "14110600:2:391:243,14110601:2:391:243,14110602:2:391:243"}
, 
[18110627] = {id = 18110627, name = "奥義1", remark = "よく見てて。これが美味しい料理の作り方だよ！", voice_path = "Sierra_Battle_C_1", sort = 110, bubble_id = "14110600:2:391:243,14110601:2:391:243,14110602:2:391:243"}
, 
[18110628] = {id = 18110628, name = "戦闘勝利", remark = "サービスが足りないところは許してね、ふふ。", voice_path = "Sierra_Win_1", sort = 120, bubble_id = "14110600:2:391:243,14110601:2:391:243,14110602:2:391:243"}
, 
[18110629] = {id = 18110629, name = "戦闘失敗", remark = "食材も取られちゃったし…今日はついてないなぁ…", voice_path = "Sierra_Fail_1", sort = 130, bubble_id = "14110600:2:391:243,14110601:2:391:243,14110602:2:391:243"}
, 
[18300301] = {id = 18300301, name = "メンバー募集", remark = "ああ、やっと会えてうれしいです、リーダーさん…。私は薬師のアロエです。あなたのためなら私、どんな薬でも作りますから。痺れ薬に、眠り薬に、毒薬に…ふふ、いつでも声をかけてくださいね。", voice_path = "Aloe_Get_1", sort = 10, bubble_id = "14300300:2:435:265,14300301:2:419:250,14300302:2:435:265"}
, 
[18300302] = {id = 18300302, name = "ログインボイス", remark = "ああ、やっと来てくれた…他の女の子と遊んだりしてませんよね？　ふふ…", voice_path = "Aloe_In_1", sort = 20, bubble_id = "14300300:2:435:265,14300301:2:419:250,14300302:2:435:265"}
, 
[18300303] = {id = 18300303, name = "待機ボイス1", remark = "リーダーさんの望みなら、誰でも助けに行きますし、誰でも殺してみせますよ。リーダーさんのためなら、何でもできますから…！", voice_path = "Aloe_Main_1", sort = 30, bubble_id = "14300300:2:435:265,14300301:2:419:250,14300302:2:435:265"}
, 
[18300304] = {id = 18300304, name = "待機ボイス2", remark = "私にとってリーダーさんは大事な存在ですから、誰もリーダーさんのそばに近づけさせたくないんです。ねえ、リーダーさんなら、わかってくれますよね…？", voice_path = "Aloe_Main_2", sort = 31, bubble_id = "14300300:2:435:265,14300301:2:419:250,14300302:2:435:265"}
, 
[18300305] = {id = 18300305, name = "待機ボイス3", remark = "リーダーさん、ここにある薬に触っちゃダメですよ。いえ、どうしても触りたいなら止めませんが…間違えてリーダーさんの指が腐り落ちたりしたら、大変ですから。…ね？", voice_path = "Aloe_Main_3", sort = 32, bubble_id = "14300300:2:435:265,14300301:2:419:250,14300302:2:435:265"}
, 
[18300306] = {id = 18300306, name = "待機ボイス4", remark = "最近、いやらしい女がリーダーさんの周りをウロウロしていますよね。でもリーダーさんの心は変わらないって信じてますから。私だけいれば、満足してくれますよね…？", voice_path = "Aloe_Main_4", sort = 33, bubble_id = "14300300:2:435:265,14300301:2:419:250,14300302:2:435:265"}
, 
[18300307] = {id = 18300307, name = "突破", remark = "リーダーさんと私の心が、近づいた気がします。", voice_path = "Aloe_Stage_1", sort = 40, bubble_id = "14300300:2:435:265,14300301:2:419:250,14300302:2:435:265"}
, 
[18300308] = {id = 18300308, name = "立ち絵獲得1", remark = "リーダーさんが優しいことは、もうずっと前から知っていますから。うふふふふ…リーダーさんを離しません…", voice_path = "Aloe_Stage_2", sort = 41, bubble_id = "14300300:2:435:265,14300301:2:419:250,14300302:2:435:265"}
, 
[18300309] = {id = 18300309, name = "立ち絵獲得2", remark = "ふふ。これでリーダーさんには、私一人いれば充分ですね。そろそろ、他の人にもそれをわかってもらわなくちゃ、うふふふふ…", voice_path = "Aloe_Stage_3", sort = 42, bubble_id = "14300300:2:435:265,14300301:2:419:250,14300302:2:435:265"}
, 
[18300310] = {id = 18300310, name = "覚醒", remark = "ああ、リーダーさんのこの優しさ…私、いつまでも忘れませんから…！", voice_path = "Aloe_Star_1", sort = 50, bubble_id = "14300300:2:435:265,14300301:2:419:250,14300302:2:435:265"}
, 
[18300311] = {id = 18300311, name = "好感度Lv1", remark = "リーダーさんは、私ともっと親密な関係になりたいですか？　私ならいつでも、お付き合いしますよ。", type = 1, voice_path = "Aloe_Interaction_1", sort = 140, bubble_id = "14300300:2:435:265,14300301:2:419:250,14300302:2:435:265"}
, 
[18300312] = {id = 18300312, name = "好感度Lv3", remark = "ふふ…リーダーさんに見つめてもらえると、本当に嬉しいです。でも…他の女の子は見ないで、私だけを見てくれると、もっともっと嬉しいです…。", type = 1, voice_path = "Aloe_Interaction_2", sort = 141, bubble_id = "14300300:2:435:265,14300301:2:419:250,14300302:2:435:265"}
, 
[18300313] = {id = 18300313, name = "好感度Lv5", remark = "リーダーさん以外、誰も私を理解していないんです。ふふ…でも他人なんて、どうでもいいんです。私にとって、リーダーさんだけいれば充分ですから。", type = 1, voice_path = "Aloe_Interaction_3", sort = 142, bubble_id = "14300300:2:435:265,14300301:2:419:250,14300302:2:435:265"}
, 
[18300314] = {id = 18300314, name = "好感度Lv7", remark = "リーダーさんと出会ってから、 寂しくなくなったんです。だからこれからも、 リーダーさんが行くどんな場所にも、 必ず付いて行かせてくださいね。", type = 1, voice_path = "Aloe_Interaction_4", sort = 143, bubble_id = "14300300:2:435:265,14300301:2:419:250,14300302:2:435:265"}
, 
[18300315] = {id = 18300315, name = "好感度Lv9", remark = "ああ、やっぱり私を理解してくれるのはリーダーさんだけ…。リーダーさん、私たちはかけがえのない存在ですよね？　だから、互いのすべてを独占しあいましょう…うふふふ…！", type = 1, voice_path = "Aloe_Interaction_5", sort = 144, bubble_id = "14300300:2:435:265,14300301:2:419:250,14300302:2:435:265"}
, 
[18300316] = {id = 18300316, name = "冒険者出陣", remark = "リーダーさんの敵は、私の敵ですよ", voice_path = "Aloe_Go_1", sort = 60, bubble_id = "14300300:2:435:265,14300301:2:419:250,14300302:2:435:265"}
, 
[18300317] = {id = 18300317, name = "攻撃1", remark = "後悔してください", voice_path = "Aloe_Battle_N_1", sort = 70, bubble_id = "14300300:2:435:265,14300301:2:419:250,14300302:2:435:265"}
, 
[18300318] = {id = 18300318, name = "攻撃2", remark = "どうですか？", voice_path = "Aloe_Battle_N_2", sort = 71, bubble_id = "14300300:2:435:265,14300301:2:419:250,14300302:2:435:265"}
, 
[18300319] = {id = 18300319, name = "攻撃3", remark = "逃げられませんよ", voice_path = "Aloe_Battle_N_3", sort = 72, bubble_id = "14300300:2:435:265,14300301:2:419:250,14300302:2:435:265"}
, 
[18300320] = {id = 18300320, name = "攻撃4", remark = "あきらめてください", voice_path = "Aloe_Battle_N_4", sort = 73, bubble_id = "14300300:2:435:265,14300301:2:419:250,14300302:2:435:265"}
, 
[18300321] = {id = 18300321, name = "攻撃5", remark = "ふふ…", voice_path = "Aloe_Battle_N_5", sort = 74, bubble_id = "14300300:2:435:265,14300301:2:419:250,14300302:2:435:265"}
, 
[18300322] = {id = 18300322, name = "攻撃6", remark = "どんな苦しみがお好みですか？", voice_path = "Aloe_Battle_N_6", sort = 75, bubble_id = "14300300:2:435:265,14300301:2:419:250,14300302:2:435:265"}
, 
[18300323] = {id = 18300323, name = "被ダメージ1", remark = "許せません", voice_path = "Aloe_Battle_Hit_1", sort = 80, bubble_id = "14300300:2:435:265,14300301:2:419:250,14300302:2:435:265"}
, 
[18300324] = {id = 18300324, name = "被ダメージ2", remark = "んんっ…", voice_path = "Aloe_Battle_Hit_2", sort = 81, bubble_id = "14300300:2:435:265,14300301:2:419:250,14300302:2:435:265"}
, 
[18300325] = {id = 18300325, name = "被ダメージ3", remark = "ああっ…", voice_path = "Aloe_Battle_Hit_3", sort = 82, bubble_id = "14300300:2:435:265,14300301:2:419:250,14300302:2:435:265"}
, 
[18300326] = {id = 18300326, name = "被ダメージ4", remark = "なんですか？", voice_path = "Aloe_Battle_Hit_4", sort = 83, bubble_id = "14300300:2:435:265,14300301:2:419:250,14300302:2:435:265"}
, 
[18300327] = {id = 18300327, name = "被ダメージ5", remark = "くっ…", voice_path = "Aloe_Battle_Hit_5", sort = 84, bubble_id = "14300300:2:435:265,14300301:2:419:250,14300302:2:435:265"}
, 
[18300328] = {id = 18300328, name = "被ダメージ6", remark = "ふふ、やりますね…", voice_path = "Aloe_Battle_Hit_6", sort = 85, bubble_id = "14300300:2:435:265,14300301:2:419:250,14300302:2:435:265"}
, 
[18300329] = {id = 18300329, name = "戦闘不能", remark = "リーダーさんが無事なら、この程度の痛み、なんてことありません…！", voice_path = "Aloe_Battle_Die_1", sort = 90, bubble_id = "14300300:2:435:265,14300301:2:419:250,14300302:2:435:265"}
, 
[18300330] = {id = 18300330, name = "特技1", remark = "ふふ、生まれてきたことを後悔させてあげますね。", voice_path = "Aloe_Battle_H_1", sort = 100, bubble_id = "14300300:2:435:265,14300301:2:419:250,14300302:2:435:265"}
, 
[18300331] = {id = 18300331, name = "特技2", remark = "薬師の戦い方には、いろいろあるんですよ", voice_path = "Aloe_Battle_H_2", sort = 101, bubble_id = "14300300:2:435:265,14300301:2:419:250,14300302:2:435:265"}
, 
[18300332] = {id = 18300332, name = "奥義1", remark = "諦めが悪い人には、死ぬよりもつらい感覚を教えてあげますね…！", voice_path = "Aloe_Battle_C_1", sort = 110, bubble_id = "14300300:2:435:265,14300301:2:419:250,14300302:2:435:265"}
, 
[18300333] = {id = 18300333, name = "奥義2", remark = "たくさんの薬を同時に使えば、もっともっと、苦痛を増すことができるんです…", voice_path = "Aloe_Battle_C_2", sort = 111, bubble_id = "14300300:2:435:265,14300301:2:419:250,14300302:2:435:265"}
, 
[18300334] = {id = 18300334, name = "戦闘勝利", remark = "リーダーさんのためなら私、死んでもいいですから。うふふふふ…！", voice_path = "Aloe_Win_1", sort = 120, bubble_id = "14300300:2:435:265,14300301:2:419:250,14300302:2:435:265"}
, 
[18300335] = {id = 18300335, name = "戦闘失敗", remark = "上手くいきませんでした…リーダーさんに嫌われたくないです…", voice_path = "Aloe_Fail_1", sort = 130, bubble_id = "14300300:2:435:265,14300301:2:419:250,14300302:2:435:265"}
, 
[18210301] = {id = 18210301, name = "メンバー募集", remark = "私はチェルシー。女の子たちから恋愛マスター、なんて呼ばれてるけど、本当は…ううん、なんでもないの。あなたも恋愛の悩みがあったら、私に言ってくれてもいいからね。仲良くしてくれると嬉しいわ！", voice_path = "chelsea_Get_1", sort = 10, bubble_id = "14210300:2:442:245,14210301:2:442:245,14210302:2:442:245"}
, 
[18210302] = {id = 18210302, name = "ログインボイス", remark = "今日もしっかりきみを見てるからねっ。", voice_path = "chelsea_In_1", sort = 20, bubble_id = "14210300:2:442:245,14210301:2:442:245,14210302:2:442:245"}
, 
[18210303] = {id = 18210303, name = "待機ボイス1", remark = "リーダーの世界の恋愛って、どんな感じなのかな？　リーダーも、その…恋愛経験はある？　ちょっとだけ、そっちの恋愛について教えてもらってもいい？", voice_path = "chelsea_Main_1", sort = 30, bubble_id = "14210300:2:442:245,14210301:2:442:245,14210302:2:442:245"}
, 
[18210304] = {id = 18210304, name = "待機ボイス2", remark = "れ、恋愛についてはその…実は、まったく経験がないのっ…！　全部本を読んで仕入れた知識で…ほ、他の人に言ったりしないでよね！　万が一言ったりしないよう…きみを見張らせてもらうんだから！", voice_path = "chelsea_Main_2", sort = 31, bubble_id = "14210300:2:442:245,14210301:2:442:245,14210302:2:442:245"}
, 
[18210305] = {id = 18210305, name = "待機ボイス3", remark = "これはずっと私が気に入っている恋愛小説なんだ。もう、とっても素敵なお話なの！　ああ、そういえばこの作者もレッドだって噂があるんだよね。いつか会ってみたいなぁ…", voice_path = "chelsea_Main_3", sort = 32, bubble_id = "14210300:2:442:245,14210301:2:442:245,14210302:2:442:245"}
, 
[18210306] = {id = 18210306, name = "突破", remark = "どんなに良くしてくれても、きみには厳しくいくからねっ。", voice_path = "chelsea_Stage_1", sort = 40, bubble_id = "14210300:2:442:245,14210301:2:442:245,14210302:2:442:245"}
, 
[18210307] = {id = 18210307, name = "立ち絵獲得1", remark = "調子に乗ったりしないってば。だって私は、経験豊富で落ち着いた大人だからね…ふふ。", voice_path = "chelsea_Stage_2", sort = 41, bubble_id = "14210300:2:442:245,14210301:2:442:245,14210302:2:442:245"}
, 
[18210308] = {id = 18210308, name = "立ち絵獲得2", remark = "リーダーにたくさん手助けしてもらったけど、私、上手くやれるかな…。…ううんっ、ここまで来たらやるしかないんだよねっ…！", voice_path = "chelsea_Stage_3", sort = 42, bubble_id = "14210300:2:442:245,14210301:2:442:245,14210302:2:442:245"}
, 
[18210309] = {id = 18210309, name = "覚醒", remark = "あ、ありがとう、リーダー。でも私、ちゃんとリーダーの期待を応えられるかな…", voice_path = "chelsea_Star_1", sort = 50, bubble_id = "14210300:2:442:245,14210301:2:442:245,14210302:2:442:245"}
, 
[18210310] = {id = 18210310, name = "好感度Lv1", remark = "こら、何してるの！　…今のは、ただの挨拶？　ま、まぁ大事なことだけど…簡単に女の子に触らないの！", type = 1, voice_path = "chelsea_Interaction_1", sort = 140, bubble_id = "14210300:2:442:245,14210301:2:442:245,14210302:2:442:245"}
, 
[18210311] = {id = 18210311, name = "好感度Lv3", remark = "私の秘密、他の人に言ってないよね？　私はちゃんと見てるから、騙されないよ！", type = 1, voice_path = "chelsea_Interaction_2", sort = 141, bubble_id = "14210300:2:442:245,14210301:2:442:245,14210302:2:442:245"}
, 
[18210312] = {id = 18210312, name = "好感度Lv5", remark = "おかしいなぁ。私の秘密をばらされないようリーダーを見張ってたのに…いつの間にか、私の他の秘密まで知られちゃってるんだもん。変だよね…", type = 1, voice_path = "chelsea_Interaction_3", sort = 142, bubble_id = "14210300:2:442:245,14210301:2:442:245,14210302:2:442:245"}
, 
[18210313] = {id = 18210313, name = "好感度Lv7", remark = "リーダーとずっと一緒にいたら、ちょっとだけ恋とか愛っていうのがわかってきたような…あっ、な、なんだか顔が熱くなってきた…！　だ、だめだめ…！", type = 1, voice_path = "chelsea_Interaction_4", sort = 143, bubble_id = "14210300:2:442:245,14210301:2:442:245,14210302:2:442:245"}
, 
[18210314] = {id = 18210314, name = "好感度Lv9", remark = "きみはキスに興味があるの…？　わ、私は、その…ううっ…まだ心の準備が出来てないし…せめてもう少し、ロマンチックな雰囲気が欲しいしっ…！", type = 1, voice_path = "chelsea_Interaction_5", sort = 144, bubble_id = "14210300:2:442:245,14210301:2:442:245,14210302:2:442:245"}
, 
[18210315] = {id = 18210315, name = "冒険者出陣", remark = "恋の悩み以外でも、女の子の力になりたいな…", voice_path = "chelsea_Go_1", sort = 60, bubble_id = "14210300:2:442:245,14210301:2:442:245,14210302:2:442:245"}
, 
[18210316] = {id = 18210316, name = "攻撃1", remark = "どうかな！", voice_path = "chelsea_Battle_N_1", sort = 70, bubble_id = "14210300:2:442:245,14210301:2:442:245,14210302:2:442:245"}
, 
[18210317] = {id = 18210317, name = "攻撃2", remark = "はぁっ", voice_path = "chelsea_Battle_N_2", sort = 71, bubble_id = "14210300:2:442:245,14210301:2:442:245,14210302:2:442:245"}
, 
[18210318] = {id = 18210318, name = "攻撃3", remark = "いけっ！", voice_path = "chelsea_Battle_N_3", sort = 72, bubble_id = "14210300:2:442:245,14210301:2:442:245,14210302:2:442:245"}
, 
[18210319] = {id = 18210319, name = "攻撃4", remark = "やぁー！", voice_path = "chelsea_Battle_N_4", sort = 73, bubble_id = "14210300:2:442:245,14210301:2:442:245,14210302:2:442:245"}
, 
[18210320] = {id = 18210320, name = "攻撃5", remark = "いい感じ！", voice_path = "chelsea_Battle_N_5", sort = 74, bubble_id = "14210300:2:442:245,14210301:2:442:245,14210302:2:442:245"}
, 
[18210321] = {id = 18210321, name = "攻撃6", remark = "攻撃させてもらうね！", voice_path = "chelsea_Battle_N_6", sort = 75, bubble_id = "14210300:2:442:245,14210301:2:442:245,14210302:2:442:245"}
, 
[18210322] = {id = 18210322, name = "被ダメージ1", remark = "守れたよ…！", voice_path = "chelsea_Battle_Hit_1", sort = 80, bubble_id = "14210300:2:442:245,14210301:2:442:245,14210302:2:442:245"}
, 
[18210323] = {id = 18210323, name = "被ダメージ2", remark = "だ、大丈夫…！", voice_path = "chelsea_Battle_Hit_2", sort = 81, bubble_id = "14210300:2:442:245,14210301:2:442:245,14210302:2:442:245"}
, 
[18210324] = {id = 18210324, name = "被ダメージ3", remark = "わっ…！", voice_path = "chelsea_Battle_Hit_3", sort = 82, bubble_id = "14210300:2:442:245,14210301:2:442:245,14210302:2:442:245"}
, 
[18210325] = {id = 18210325, name = "被ダメージ4", remark = "きゃっ！", voice_path = "chelsea_Battle_Hit_4", sort = 83, bubble_id = "14210300:2:442:245,14210301:2:442:245,14210302:2:442:245"}
, 
[18210326] = {id = 18210326, name = "被ダメージ5", remark = "あぅっ", voice_path = "chelsea_Battle_Hit_5", sort = 84, bubble_id = "14210300:2:442:245,14210301:2:442:245,14210302:2:442:245"}
, 
[18210327] = {id = 18210327, name = "被ダメージ6", remark = "これぐらい、我慢できる…！", voice_path = "chelsea_Battle_Hit_6", sort = 85, bubble_id = "14210300:2:442:245,14210301:2:442:245,14210302:2:442:245"}
, 
[18210328] = {id = 18210328, name = "戦闘不能", remark = "初恋もまだなのに…うぅ…", voice_path = "chelsea_Battle_Die_1", sort = 90, bubble_id = "14210300:2:442:245,14210301:2:442:245,14210302:2:442:245"}
, 
[18210329] = {id = 18210329, name = "特技1", remark = "恋のつらさを感じなさい！", voice_path = "chelsea_Battle_H_1", sort = 100, bubble_id = "14210300:2:442:245,14210301:2:442:245,14210302:2:442:245"}
, 
[18210330] = {id = 18210330, name = "特技2", remark = "恋愛マスターを舐めないで！", voice_path = "chelsea_Battle_H_2", sort = 101, bubble_id = "14210300:2:442:245,14210301:2:442:245,14210302:2:442:245"}
, 
[18210331] = {id = 18210331, name = "奥義1", remark = "もうっ、これ以上変な問題を起こさないの！", voice_path = "chelsea_Battle_C_1", sort = 110, bubble_id = "14210300:2:442:245,14210301:2:442:245,14210302:2:442:245"}
, 
[18210332] = {id = 18210332, name = "奥義2", remark = "私を悩ませる人たちは消えてね！", voice_path = "chelsea_Battle_C_2", sort = 111, bubble_id = "14210300:2:442:245,14210301:2:442:245,14210302:2:442:245"}
, 
[18210333] = {id = 18210333, name = "戦闘勝利", remark = "恋する乙女を守れたかな…えへへ", voice_path = "chelsea_Win_1", sort = 120, bubble_id = "14210300:2:442:245,14210301:2:442:245,14210302:2:442:245"}
, 
[18210334] = {id = 18210334, name = "戦闘失敗", remark = "失恋って、こういう気分なのかな…？", voice_path = "chelsea_Fail_1", sort = 130, bubble_id = "14210300:2:442:245,14210301:2:442:245,14210302:2:442:245"}
, 
[18211001] = {id = 18211001, name = "メンバー募集", remark = "おおっ、リーダーじゃないれすか～。画家のベロニカ、ベロちゃんれすよ～。リーダーのために、この絵筆を振るいまくるれすよ～！", voice_path = "veronica_Get_1", sort = 10, bubble_id = "14211000:2:411:252,14211001:2:411:252,14211002:2:411:252"}
, 
[18211002] = {id = 18211002, name = "ログインボイス", remark = "リーダー。ベロちゃんの新作の絵、見てくらさい～！", voice_path = "veronica_In_1", sort = 20, bubble_id = "14211000:2:411:252,14211001:2:411:252,14211002:2:411:252"}
, 
[18211003] = {id = 18211003, name = "待機ボイス1", remark = "ベロちゃんの絵を理解してくれる人は少ないれすが…リーダーはちゃんとわかってくれる人でうれしいれす。リーダーと会えてよかったれす～。", voice_path = "veronica_Main_1", sort = 30, bubble_id = "14211000:2:411:252,14211001:2:411:252,14211002:2:411:252"}
, 
[18211004] = {id = 18211004, name = "待機ボイス2", remark = "絵を描いていると、何日も食べ忘れちゃうときがあるれすよ～。でも限界のときこそ、いいものが描ける気がするんれす～。気のせいれすかねぇ？", voice_path = "veronica_Main_2", sort = 31, bubble_id = "14211000:2:411:252,14211001:2:411:252,14211002:2:411:252"}
, 
[18211005] = {id = 18211005, name = "待機ボイス3", remark = "アロエさんがベロちゃんのために、特製の毒薬ドリンクを作ってくれたんれす～！　これで想像力がみなぎって、絵が描きたい放題れす～。アロエさんはとっても優しい人れすね～", voice_path = "veronica_Main_3", sort = 32, bubble_id = "14211000:2:411:252,14211001:2:411:252,14211002:2:411:252"}
, 
[18211006] = {id = 18211006, name = "突破", remark = "うぇへへ…毒より刺激的れすねぇ…！", voice_path = "veronica_Stage_1", sort = 40, bubble_id = "14211000:2:411:252,14211001:2:411:252,14211002:2:411:252"}
, 
[18211007] = {id = 18211007, name = "立ち絵獲得1", remark = "今のベロちゃん、とってもイイ感じれす～！　この感じで、リーダーの絵を描くれすよぉ～！", voice_path = "veronica_Stage_2", sort = 41, bubble_id = "14211000:2:411:252,14211001:2:411:252,14211002:2:411:252"}
, 
[18211008] = {id = 18211008, name = "立ち絵獲得2", remark = "おおっ、今まで思いつかなかった絵が浮かんだれす～！　この絵が頭から逃げないうちに、描いて描いて描きまくらないとれすぅ～～！", voice_path = "veronica_Stage_3", sort = 42, bubble_id = "14211000:2:411:252,14211001:2:411:252,14211002:2:411:252"}
, 
[18211009] = {id = 18211009, name = "覚醒", remark = "リーダー、ありがとうれす～！　もっといい作品が描けちゃうれすねぇ…！", voice_path = "veronica_Star_1", sort = 50, bubble_id = "14211000:2:411:252,14211001:2:411:252,14211002:2:411:252"}
, 
[18211010] = {id = 18211010, name = "好感度Lv1", remark = "うぇへへ、リーダーも絵に興味ありそうれすねぇ。一緒に描いてみるれすかぁ？", type = 1, voice_path = "veronica_Interaction_1", sort = 140, bubble_id = "14211000:2:411:252,14211001:2:411:252,14211002:2:411:252"}
, 
[18211011] = {id = 18211011, name = "好感度Lv3", remark = "うぅ～…毒薬の飲みすぎで、ちょっとフラフラれすぅ…ああ、心配しないでくらさい。ベロちゃんの身体に、毒薬は毒じゃないれすからぁ…", type = 1, voice_path = "veronica_Interaction_2", sort = 141, bubble_id = "14211000:2:411:252,14211001:2:411:252,14211002:2:411:252"}
, 
[18211012] = {id = 18211012, name = "好感度Lv5", remark = "ベロちゃんが得意なのは絵を描くことれすが～…リーダーが別のことしてほしいなら、ベロちゃんやってみるれすよ～。", type = 1, voice_path = "veronica_Interaction_3", sort = 142, bubble_id = "14211000:2:411:252,14211001:2:411:252,14211002:2:411:252"}
, 
[18211013] = {id = 18211013, name = "好感度Lv7", remark = "うぇへへ！　どうしたんれすか、リーダー。今日はピンクでフワフワじゃないれすかぁ…！　ベロちゃんは今、絶賛お絵描き中れしたぁ。あぁ、ピンクのリーダーも書き足したいれすがぁ…紙が足りないれすぅ…", type = 1, voice_path = "veronica_Interaction_4", sort = 143, bubble_id = "14211000:2:411:252,14211001:2:411:252,14211002:2:411:252"}
, 
[18211014] = {id = 18211014, name = "好感度Lv9", remark = "たとえひとつの物事れも～、それに対して深く知ったほうが良い作品が描けるものれすよぉ！だから、もっとリーダーを教えてほしいれす～。そしたら、リーダーにもっと良い絵を見せれるれすからぁ～！", type = 1, voice_path = "veronica_Interaction_5", sort = 144, bubble_id = "14211000:2:411:252,14211001:2:411:252,14211002:2:411:252"}
, 
[18211015] = {id = 18211015, name = "冒険者出陣", remark = "どんな一瞬も、描き逃さないれすぅ～", voice_path = "veronica_Go_1", sort = 60, bubble_id = "14211000:2:411:252,14211001:2:411:252,14211002:2:411:252"}
, 
[18211016] = {id = 18211016, name = "攻撃1", remark = "うぇへへ！", voice_path = "veronica_Battle_N_1", sort = 70, bubble_id = "14211000:2:411:252,14211001:2:411:252,14211002:2:411:252"}
, 
[18211017] = {id = 18211017, name = "攻撃2", remark = "いいれすねぇ", voice_path = "veronica_Battle_N_2", sort = 71, bubble_id = "14211000:2:411:252,14211001:2:411:252,14211002:2:411:252"}
, 
[18211018] = {id = 18211018, name = "攻撃3", remark = "うぇひ～", voice_path = "veronica_Battle_N_3", sort = 72, bubble_id = "14211000:2:411:252,14211001:2:411:252,14211002:2:411:252"}
, 
[18211019] = {id = 18211019, name = "攻撃4", remark = "おお～", voice_path = "veronica_Battle_N_4", sort = 73, bubble_id = "14211000:2:411:252,14211001:2:411:252,14211002:2:411:252"}
, 
[18211020] = {id = 18211020, name = "攻撃5", remark = "一筆、書き足すれすよ～", voice_path = "veronica_Battle_N_5", sort = 74, bubble_id = "14211000:2:411:252,14211001:2:411:252,14211002:2:411:252"}
, 
[18211021] = {id = 18211021, name = "被ダメージ1", remark = "赤い絵の具れすか？", voice_path = "veronica_Battle_Hit_1", sort = 80, bubble_id = "14211000:2:411:252,14211001:2:411:252,14211002:2:411:252"}
, 
[18211022] = {id = 18211022, name = "被ダメージ2", remark = "わぁ", voice_path = "veronica_Battle_Hit_2", sort = 81, bubble_id = "14211000:2:411:252,14211001:2:411:252,14211002:2:411:252"}
, 
[18211023] = {id = 18211023, name = "被ダメージ3", remark = "うぅ…", voice_path = "veronica_Battle_Hit_3", sort = 82, bubble_id = "14211000:2:411:252,14211001:2:411:252,14211002:2:411:252"}
, 
[18211024] = {id = 18211024, name = "被ダメージ4", remark = "うぇひ…", voice_path = "veronica_Battle_Hit_4", sort = 83, bubble_id = "14211000:2:411:252,14211001:2:411:252,14211002:2:411:252"}
, 
[18211025] = {id = 18211025, name = "被ダメージ5", remark = "やめるれす…", voice_path = "veronica_Battle_Hit_5", sort = 84, bubble_id = "14211000:2:411:252,14211001:2:411:252,14211002:2:411:252"}
, 
[18211026] = {id = 18211026, name = "被ダメージ6", remark = "触らないでほしいれすぅ…！", voice_path = "veronica_Battle_Hit_6", sort = 85, bubble_id = "14211000:2:411:252,14211001:2:411:252,14211002:2:411:252"}
, 
[18211027] = {id = 18211027, name = "戦闘不能", remark = "力が入らないれす…ベロちゃん、もう何も描けないみたいれすぅ…", voice_path = "veronica_Battle_Die_1", sort = 90, bubble_id = "14211000:2:411:252,14211001:2:411:252,14211002:2:411:252"}
, 
[18211028] = {id = 18211028, name = "特技1", remark = "モデルは勝手に動いちゃだめれすよぉ！", voice_path = "veronica_Battle_H_1", sort = 100, bubble_id = "14211000:2:411:252,14211001:2:411:252,14211002:2:411:252"}
, 
[18211029] = {id = 18211029, name = "特技2", remark = "もうすぐ絵が完成するれすよぉ！", voice_path = "veronica_Battle_H_2", sort = 101, bubble_id = "14211000:2:411:252,14211001:2:411:252,14211002:2:411:252"}
, 
[18211030] = {id = 18211030, name = "奥義1", remark = "毒はベロちゃんと仲良しれすけど、皆さんにはどうれしょう～？", voice_path = "veronica_Battle_C_1", sort = 110, bubble_id = "14211000:2:411:252,14211001:2:411:252,14211002:2:411:252"}
, 
[18211031] = {id = 18211031, name = "奥義2", remark = "なかなか良いモデルれすね～。ベロちゃんの作品作りに協力してくらさい～！", voice_path = "veronica_Battle_C_2", sort = 111, bubble_id = "14211000:2:411:252,14211001:2:411:252,14211002:2:411:252"}
, 
[18211032] = {id = 18211032, name = "戦闘勝利", remark = "うぇへへ！　良い絵が描けそうれすねぇ。", voice_path = "veronica_Win_1", sort = 120, bubble_id = "14211000:2:411:252,14211001:2:411:252,14211002:2:411:252"}
, 
[18211033] = {id = 18211033, name = "戦闘失敗", remark = "あぁ、絵の具がなくなっちゃったれすぅ…", voice_path = "veronica_Fail_1", sort = 130, bubble_id = "14211000:2:411:252,14211001:2:411:252,14211002:2:411:252"}
, 
[18200801] = {id = 18200801, name = "メンバー募集", remark = "こんにちは、リーダー♪　私はショコラ、パティシエです～。リーダーと皆のために、たーーーっくさん美味しいお菓子を作りますよ～！　えっと、まずは人の頭ぐらいある、おっきなキャンディーから…♪", voice_path = "Chocolat_Get_1", sort = 10, bubble_id = "14200800:2:383:243,14200801:2:383:243,14200802:2:383:243"}
, 
[18200802] = {id = 18200802, name = "ログインボイス", remark = "美味しい美味しいクッキーの出来上がり～♪　食べてください、リーダー！", voice_path = "Chocolat_In_1", sort = 20, bubble_id = "14200800:2:383:243,14200801:2:383:243,14200802:2:383:243"}
, 
[18200803] = {id = 18200803, name = "待機ボイス1", remark = "モグモグ～（食べる音）。うーん、美味しい～♪　あっ、これはつまみぐいじゃなくて、あくまで味見ですから、勘違いしないでくださいねっ！　…でももう一口、モグモグ♪", voice_path = "Chocolat_Main_1", sort = 30, bubble_id = "14200800:2:383:243,14200801:2:383:243,14200802:2:383:243"}
, 
[18200804] = {id = 18200804, name = "待機ボイス2", remark = "私は戦いは苦手なので…代わりに、皆にお菓子を作らせてください。これでみんなが幸せになってくれたら、私も幸せです～♪", voice_path = "Chocolat_Main_2", sort = 31, bubble_id = "14200800:2:383:243,14200801:2:383:243,14200802:2:383:243"}
, 
[18200805] = {id = 18200805, name = "待機ボイス3", remark = "うっ…体重がまた少し増えたような…。はぁ、このチョコを食べたら運動しなくちゃ…。でも運動した後のお菓子って、またたまらないんですよね～♪", voice_path = "Chocolat_Main_3", sort = 32, bubble_id = "14200800:2:383:243,14200801:2:383:243,14200802:2:383:243"}
, 
[18200806] = {id = 18200806, name = "突破", remark = "あれっ？　何かが変わったみたいです。…体重かな？", voice_path = "Chocolat_Stage_1", sort = 40, bubble_id = "14200800:2:383:243,14200801:2:383:243,14200802:2:383:243"}
, 
[18200807] = {id = 18200807, name = "立ち絵獲得1", remark = "お菓子を作るだけじゃ、みんなのためになりませんよね…戦うことも頑張ります～！", voice_path = "Chocolat_Stage_2", sort = 41, bubble_id = "14200800:2:383:243,14200801:2:383:243,14200802:2:383:243"}
, 
[18200808] = {id = 18200808, name = "立ち絵獲得2", remark = "リーダーに認めてもらえたことが、 一番嬉しいです！でも甘えたりしませんよー♪ 戦うのもお菓子作りも全力でいきます！！", voice_path = "Chocolat_Stage_3", sort = 42, bubble_id = "14200800:2:383:243,14200801:2:383:243,14200802:2:383:243"}
, 
[18200809] = {id = 18200809, name = "覚醒", remark = "わぁ、こんな成長できるなんて…！　リーダーにお菓子をあげるだけじゃ、お礼が足りません～！", voice_path = "Chocolat_Star_1", sort = 50, bubble_id = "14200800:2:383:243,14200801:2:383:243,14200802:2:383:243"}
, 
[18200810] = {id = 18200810, name = "好感度Lv1", remark = "リーダー、一緒にお菓子食べませんか？　みんなでお菓子パーティしたら、もっと美味しく感じますよ～♪", type = 1, voice_path = "Chocolat_Interaction_1", sort = 140, bubble_id = "14200800:2:383:243,14200801:2:383:243,14200802:2:383:243"}
, 
[18200811] = {id = 18200811, name = "好感度Lv3", remark = "お願いします、リーダー！ どうか特訓に付き合ってくださいっ。 リーダーと一緒にいる時だけ、 ちゃんと戦えてる気がするんです～！", type = 1, voice_path = "Chocolat_Interaction_2", sort = 141, bubble_id = "14200800:2:383:243,14200801:2:383:243,14200802:2:383:243"}
, 
[18200812] = {id = 18200812, name = "好感度Lv5", remark = "ふふふ～♪　美味しいお菓子はもうすぐできますよ。そうそう、ひとつだけリーダーのため、特別に作ったんです！　楽しみにしてくださいね♪", type = 1, voice_path = "Chocolat_Interaction_3", sort = 142, bubble_id = "14200800:2:383:243,14200801:2:383:243,14200802:2:383:243"}
, 
[18200813] = {id = 18200813, name = "好感度Lv7", remark = "リーダーにお菓子を食べて喜んでもらえると、すごく幸せなんです～♪　これから先もいっぱいお菓子を作らせてくださいね♪", type = 1, voice_path = "Chocolat_Interaction_4", sort = 143, bubble_id = "14200800:2:383:243,14200801:2:383:243,14200802:2:383:243"}
, 
[18200814] = {id = 18200814, name = "好感度Lv9", remark = "リーダー、疲れたなら早く寝ましょうね～・ お菓子を食べるのもいいですけど、 ゆっくり休むのも大事ですから。 私もずっと隣で手を握っててあげますからね～♪", type = 1, voice_path = "Chocolat_Interaction_5", sort = 144, bubble_id = "14200800:2:383:243,14200801:2:383:243,14200802:2:383:243"}
, 
[18200815] = {id = 18200815, name = "冒険者出陣", remark = "お菓子をたくさん持っていきましょうねー♪", voice_path = "Chocolat_Go_1", sort = 60, bubble_id = "14200800:2:383:243,14200801:2:383:243,14200802:2:383:243"}
, 
[18200816] = {id = 18200816, name = "攻撃1", remark = "食らってください！", voice_path = "Chocolat_Battle_N_1", sort = 70, bubble_id = "14200800:2:383:243,14200801:2:383:243,14200802:2:383:243"}
, 
[18200817] = {id = 18200817, name = "攻撃2", remark = "逃がしませんー！", voice_path = "Chocolat_Battle_N_2", sort = 71, bubble_id = "14200800:2:383:243,14200801:2:383:243,14200802:2:383:243"}
, 
[18200818] = {id = 18200818, name = "攻撃3", remark = "てーい！", voice_path = "Chocolat_Battle_N_3", sort = 72, bubble_id = "14200800:2:383:243,14200801:2:383:243,14200802:2:383:243"}
, 
[18200819] = {id = 18200819, name = "攻撃4", remark = "えい～！", voice_path = "Chocolat_Battle_N_4", sort = 73, bubble_id = "14200800:2:383:243,14200801:2:383:243,14200802:2:383:243"}
, 
[18200820] = {id = 18200820, name = "攻撃5", remark = "召し上がれー♪", voice_path = "Chocolat_Battle_N_5", sort = 74, bubble_id = "14200800:2:383:243,14200801:2:383:243,14200802:2:383:243"}
, 
[18200821] = {id = 18200821, name = "被ダメージ1", remark = "いた～い！", voice_path = "Chocolat_Battle_Hit_1", sort = 80, bubble_id = "14200800:2:383:243,14200801:2:383:243,14200802:2:383:243"}
, 
[18200822] = {id = 18200822, name = "被ダメージ2", remark = "きゃーっ！", voice_path = "Chocolat_Battle_Hit_2", sort = 81, bubble_id = "14200800:2:383:243,14200801:2:383:243,14200802:2:383:243"}
, 
[18200823] = {id = 18200823, name = "被ダメージ3", remark = "いや～！", voice_path = "Chocolat_Battle_Hit_3", sort = 82, bubble_id = "14200800:2:383:243,14200801:2:383:243,14200802:2:383:243"}
, 
[18200824] = {id = 18200824, name = "被ダメージ4", remark = "やめてください！", voice_path = "Chocolat_Battle_Hit_4", sort = 83, bubble_id = "14200800:2:383:243,14200801:2:383:243,14200802:2:383:243"}
, 
[18200825] = {id = 18200825, name = "被ダメージ5", remark = "うぅ…", voice_path = "Chocolat_Battle_Hit_5", sort = 84, bubble_id = "14200800:2:383:243,14200801:2:383:243,14200802:2:383:243"}
, 
[18200826] = {id = 18200826, name = "被ダメージ6", remark = "私に攻撃しないでください～！", voice_path = "Chocolat_Battle_Hit_6", sort = 85, bubble_id = "14200800:2:383:243,14200801:2:383:243,14200802:2:383:243"}
, 
[18200827] = {id = 18200827, name = "戦闘不能", remark = "体が重いです…減量しなくちゃ…", voice_path = "Chocolat_Battle_Die_1", sort = 90, bubble_id = "14200800:2:383:243,14200801:2:383:243,14200802:2:383:243"}
, 
[18200828] = {id = 18200828, name = "特技1", remark = "甘いものは無駄にしちゃいけません！", voice_path = "Chocolat_Battle_H_1", sort = 100, bubble_id = "14200800:2:383:243,14200801:2:383:243,14200802:2:383:243"}
, 
[18200829] = {id = 18200829, name = "特技2", remark = "私がリーダーを守りますから～！", voice_path = "Chocolat_Battle_H_2", sort = 101, bubble_id = "14200800:2:383:243,14200801:2:383:243,14200802:2:383:243"}
, 
[18200830] = {id = 18200830, name = "奥義1", remark = "私の特訓の成果、見ててくださいね～♪", voice_path = "Chocolat_Battle_C_1", sort = 110, bubble_id = "14200800:2:383:243,14200801:2:383:243,14200802:2:383:243"}
, 
[18200831] = {id = 18200831, name = "奥義2", remark = "私の得意技は、お菓子を作るだけじゃないですよ～♪", voice_path = "Chocolat_Battle_C_2", sort = 111, bubble_id = "14200800:2:383:243,14200801:2:383:243,14200802:2:383:243"}
, 
[18200832] = {id = 18200832, name = "戦闘勝利", remark = "わーい！　三段重ねのケーキでお祝いしましょうー！", voice_path = "Chocolat_Win_1", sort = 120, bubble_id = "14200800:2:383:243,14200801:2:383:243,14200802:2:383:243"}
, 
[18200833] = {id = 18200833, name = "戦闘失敗", remark = "うぅ…次は巨大プリンを食べてから挑みます！", voice_path = "Chocolat_Fail_1", sort = 130, bubble_id = "14200800:2:383:243,14200801:2:383:243,14200802:2:383:243"}
, 
[18210601] = {id = 18210601, name = "メンバー募集", remark = "このキラキラとした輝き…もしや、ダイヤですぞ！？　おっと失礼…ジブンは宝石商人キキですぞ、よろしくですぞ～！", voice_path = "Kiki_Get_1", sort = 10, bubble_id = "14210600:2:442:251,14210601:2:442:251,14210602:2:523:342"}
, 
[18210602] = {id = 18210602, name = "ログインボイス", remark = "今日もダイヤの話をしますぞ〜", voice_path = "Kiki_In_1", sort = 20, bubble_id = "14210600:2:442:251,14210601:2:442:251,14210602:2:523:342"}
, 
[18210603] = {id = 18210603, name = "待機ボイス1", remark = "宝石の原石は、見つけただけでは意味がないですぞ。職人の手で磨いてやっと、輝き出すものですぞ！　…フフフ、まずはこうした基本から教えるですぞ！", voice_path = "Kiki_Main_1", sort = 30, bubble_id = "14210600:2:442:251,14210601:2:442:251,14210602:2:523:342"}
, 
[18210604] = {id = 18210604, name = "待機ボイス2", remark = "ジ、ジブン、体力には自信がないですぞ…でも体力が必要なときには、体力がいらない他の方法で解決してみせますぞー！", voice_path = "Kiki_Main_2", sort = 31, bubble_id = "14210600:2:442:251,14210601:2:442:251,14210602:2:523:342"}
, 
[18210605] = {id = 18210605, name = "待機ボイス3", remark = "宝石の輝きは、この世でもっとも美しいものですぞ！ 赤、青、緑、黄…  どんな色も、人々を魅了して離さないですぞ！", voice_path = "Kiki_Main_3", sort = 32, bubble_id = "14210600:2:442:251,14210601:2:442:251,14210602:2:523:342"}
, 
[18210606] = {id = 18210606, name = "突破", remark = "宝石を見る目も上がったですぞ！", voice_path = "Kiki_Stage_1", sort = 40, bubble_id = "14210600:2:442:251,14210601:2:442:251,14210602:2:523:342"}
, 
[18210607] = {id = 18210607, name = "立ち絵獲得1", remark = "リーダーの優しさは宝石の輝きと同じく、人を感動させますぞ！", voice_path = "Kiki_Stage_2", sort = 41, bubble_id = "14210600:2:442:251,14210601:2:442:251,14210602:2:523:342"}
, 
[18210608] = {id = 18210608, name = "立ち絵獲得2", remark = "初めて宝石を見せてもらった時のような、 胸の高鳴り！ジブン、決して忘れませんぞ！ リーダーにもそんな経験をしてもらえるよう、 何でもしますぞー！", voice_path = "Kiki_Stage_3", sort = 42, bubble_id = "14210600:2:442:251,14210601:2:442:251,14210602:2:523:342"}
, 
[18210609] = {id = 18210609, name = "覚醒", remark = "今のジブンなら、きっとすばらしい宝石をすぐさま見つけられますぞ！　ありがとうですぞ、リーダー！", voice_path = "Kiki_Star_1", sort = 50, bubble_id = "14210600:2:442:251,14210601:2:442:251,14210602:2:523:342"}
, 
[18210610] = {id = 18210610, name = "好感度Lv1", remark = "リーダー、何の石を持っているですぞ？　早くジブンに見せるですぞ！　…あっ、リーダー…。これはただの、ガラス球ですぞ…", type = 1, voice_path = "Kiki_Interaction_1", sort = 140, bubble_id = "14210600:2:442:251,14210601:2:442:251,14210602:2:523:342"}
, 
[18210611] = {id = 18210611, name = "好感度Lv3", remark = "ジブンはどんな相手でも誤魔化したりせず、 本当の宝石の価値を伝えますぞ。何せジブンは、 恩師のような善き宝石商を目指しているのですからですぞ！", type = 1, voice_path = "Kiki_Interaction_2", sort = 141, bubble_id = "14210600:2:442:251,14210601:2:442:251,14210602:2:523:342"}
, 
[18210612] = {id = 18210612, name = "好感度Lv5", remark = "一粒の宝石には一つの物語があるのですぞ。単に貴重な石というだけではないこと、みっちり教えてやるですぞ…！", type = 1, voice_path = "Kiki_Interaction_3", sort = 142, bubble_id = "14210600:2:442:251,14210601:2:442:251,14210602:2:523:342"}
, 
[18210613] = {id = 18210613, name = "好感度Lv7", remark = "宝石の話を聞いてくれて、宝石探しにも付き合ってくれて…リーダーは本当に素晴らしいお人ですぞ！　もっともっと、一緒に冒険しましょうですぞー！", type = 1, voice_path = "Kiki_Interaction_4", sort = 143, bubble_id = "14210600:2:442:251,14210601:2:442:251,14210602:2:523:342"}
, 
[18210614] = {id = 18210614, name = "好感度Lv9", remark = "今まで見つけたどんな宝石も、リーダーの輝きには釣り合わないですぞ。いつかはかならず、リーダーにピッタリの宝石を見つけてみせますぞ！", type = 1, voice_path = "Kiki_Interaction_5", sort = 144, bubble_id = "14210600:2:442:251,14210601:2:442:251,14210602:2:523:342"}
, 
[18210615] = {id = 18210615, name = "冒険者出陣", remark = "素晴らしい宝石を見つけに行きますぞ！", voice_path = "Kiki_Go_1", sort = 60, bubble_id = "14210600:2:442:251,14210601:2:442:251,14210602:2:523:342"}
, 
[18210616] = {id = 18210616, name = "攻撃1", remark = "いきますぞ！", voice_path = "Kiki_Battle_N_1", sort = 70, bubble_id = "14210600:2:442:251,14210601:2:442:251,14210602:2:523:342"}
, 
[18210617] = {id = 18210617, name = "攻撃2", remark = "ふんっ！", voice_path = "Kiki_Battle_N_2", sort = 71, bubble_id = "14210600:2:442:251,14210601:2:442:251,14210602:2:523:342"}
, 
[18210618] = {id = 18210618, name = "攻撃3", remark = "とぉ〜！", voice_path = "Kiki_Battle_N_3", sort = 72, bubble_id = "14210600:2:442:251,14210601:2:442:251,14210602:2:523:342"}
, 
[18210619] = {id = 18210619, name = "攻撃4", remark = "えい！", voice_path = "Kiki_Battle_N_4", sort = 73, bubble_id = "14210600:2:442:251,14210601:2:442:251,14210602:2:523:342"}
, 
[18210620] = {id = 18210620, name = "攻撃5", remark = "降参すべきですぞ！", voice_path = "Kiki_Battle_N_5", sort = 74, bubble_id = "14210600:2:442:251,14210601:2:442:251,14210602:2:523:342"}
, 
[18210621] = {id = 18210621, name = "攻撃6", remark = "まだまだいきますぞー！", voice_path = "Kiki_Battle_N_6", sort = 75, bubble_id = "14210600:2:442:251,14210601:2:442:251,14210602:2:523:342"}
, 
[18210622] = {id = 18210622, name = "被ダメージ1", remark = "痛いですぞ…！", voice_path = "Kiki_Battle_Hit_1", sort = 80, bubble_id = "14210600:2:442:251,14210601:2:442:251,14210602:2:523:342"}
, 
[18210623] = {id = 18210623, name = "被ダメージ2", remark = "わわっ！", voice_path = "Kiki_Battle_Hit_2", sort = 81, bubble_id = "14210600:2:442:251,14210601:2:442:251,14210602:2:523:342"}
, 
[18210624] = {id = 18210624, name = "被ダメージ3", remark = "うわ〜！", voice_path = "Kiki_Battle_Hit_3", sort = 82, bubble_id = "14210600:2:442:251,14210601:2:442:251,14210602:2:523:342"}
, 
[18210625] = {id = 18210625, name = "被ダメージ4", remark = "気をつけるですぞ！", voice_path = "Kiki_Battle_Hit_4", sort = 83, bubble_id = "14210600:2:442:251,14210601:2:442:251,14210602:2:523:342"}
, 
[18210626] = {id = 18210626, name = "被ダメージ5", remark = "ひゃーっ！", voice_path = "Kiki_Battle_Hit_5", sort = 84, bubble_id = "14210600:2:442:251,14210601:2:442:251,14210602:2:523:342"}
, 
[18210627] = {id = 18210627, name = "被ダメージ6", remark = "やめてほしいですぞ！", voice_path = "Kiki_Battle_Hit_6", sort = 85, bubble_id = "14210600:2:442:251,14210601:2:442:251,14210602:2:523:342"}
, 
[18210628] = {id = 18210628, name = "戦闘不能", remark = "も、もう戦えないですぞ…ジブンはひよわですぞ…", voice_path = "Kiki_Battle_Die_1", sort = 90, bubble_id = "14210600:2:442:251,14210601:2:442:251,14210602:2:523:342"}
, 
[18210629] = {id = 18210629, name = "特技1", remark = "ジブンの全力、受けてみるですぞー！", voice_path = "Kiki_Battle_H_1", sort = 100, bubble_id = "14210600:2:442:251,14210601:2:442:251,14210602:2:523:342"}
, 
[18210630] = {id = 18210630, name = "特技2", remark = "ジブンの怒りを見せてやるですぞー！", voice_path = "Kiki_Battle_H_2", sort = 101, bubble_id = "14210600:2:442:251,14210601:2:442:251,14210602:2:523:342"}
, 
[18210631] = {id = 18210631, name = "奥義1", remark = "宝石の魅力を見せつけてやるですぞー！", voice_path = "Kiki_Battle_C_1", sort = 110, bubble_id = "14210600:2:442:251,14210601:2:442:251,14210602:2:523:342"}
, 
[18210632] = {id = 18210632, name = "奥義2", remark = "宝石を雑に扱う者は、許せないですぞー！", voice_path = "Kiki_Battle_C_2", sort = 111, bubble_id = "14210600:2:442:251,14210601:2:442:251,14210602:2:523:342"}
, 
[18210633] = {id = 18210633, name = "戦闘勝利", remark = "勝利を得た宝石の輝きは、より一層美しく見えますですぞ！", voice_path = "Kiki_Win_1", sort = 120, bubble_id = "14210600:2:442:251,14210601:2:442:251,14210602:2:523:342"}
, 
[18210634] = {id = 18210634, name = "戦闘失敗", remark = "しまった！　目利きに失敗したですぞ～！", voice_path = "Kiki_Fail_1", sort = 130, bubble_id = "14210600:2:442:251,14210601:2:442:251,14210602:2:523:342"}
, 
[18310201] = {id = 18310201, name = "メンバー募集", remark = "あなたが、私の主人となる方でしょうか？　私はウルスラと申します。あなたのご命令ならば、この命いくらでも尽くしましょう。", voice_path = "Ursula_Get_1", sort = 10, bubble_id = "14310200:2:496:259,14310201:2:496:259,14310202:2:496:259"}
, 
[18310202] = {id = 18310202, name = "ログインボイス", remark = "リーダー、あなたのご命令をおまちしております。", voice_path = "Ursula_In_1", sort = 20, bubble_id = "14310200:2:496:259,14310201:2:496:259,14310202:2:496:259"}
, 
[18310203] = {id = 18310203, name = "待機ボイス1", remark = "自分の意志など不要です。 戦いの中で邪魔になるだけですから。 あなたのご命令さえあれば、私には…充分です。", voice_path = "Ursula_Main_1", sort = 30, bubble_id = "14310200:2:496:259,14310201:2:496:259,14310202:2:496:259"}
, 
[18310204] = {id = 18310204, name = "待機ボイス2", remark = "さあ、ご命令ください。私はあなたの武器です。 いつでもあなたの言葉に応えましょう。", voice_path = "Ursula_Main_2", sort = 31, bubble_id = "14310200:2:496:259,14310201:2:496:259,14310202:2:496:259"}
, 
[18310205] = {id = 18310205, name = "待機ボイス3", remark = "どんなことでも、私にお任せください。主人の信頼を得られなければ、私が存在する意味はありませんから…", voice_path = "Ursula_Main_3", sort = 32, bubble_id = "14310200:2:496:259,14310201:2:496:259,14310202:2:496:259"}
, 
[18310206] = {id = 18310206, name = "待機ボイス4", remark = "主人になっていただいて、ありがとうございます。どうかわたしを、ずっと従者としておいてください。もしあなたがいなくなったら…私は…", voice_path = "Ursula_Main_4", sort = 33, bubble_id = "14310200:2:496:259,14310201:2:496:259,14310202:2:496:259"}
, 
[18310207] = {id = 18310207, name = "突破", remark = "主人からもらえる褒賞こそ、何よりの喜び。ありがとうございます。", voice_path = "Ursula_Stage_1", sort = 40, bubble_id = "14310200:2:496:259,14310201:2:496:259,14310202:2:496:259"}
, 
[18310208] = {id = 18310208, name = "立ち絵獲得1", remark = "従者として、あなたに信頼していただけたら…私は、より強くなれると思うのです。", voice_path = "Ursula_Stage_2", sort = 41, bubble_id = "14310200:2:496:259,14310201:2:496:259,14310202:2:496:259"}
, 
[18310209] = {id = 18310209, name = "立ち絵獲得2", remark = "あなたの意志は私が貫き、あなたの望みは私が叶えましょう。今の私は――決して、誰にも負けることはありません！", voice_path = "Ursula_Stage_3", sort = 42, bubble_id = "14310200:2:496:259,14310201:2:496:259,14310202:2:496:259"}
, 
[18310210] = {id = 18310210, name = "覚醒", remark = "今の私なら、これまでよりも完璧に命令を成し遂げられると思います。すべては、あなたのために…", voice_path = "Ursula_Star_1", sort = 50, bubble_id = "14310200:2:496:259,14310201:2:496:259,14310202:2:496:259"}
, 
[18310211] = {id = 18310211, name = "好感度Lv1", remark = "はい、何かご命令ですか？ いつでもお声がけください。", type = 1, voice_path = "Ursula_Interaction_1", sort = 140, bubble_id = "14310200:2:496:259,14310201:2:496:259,14310202:2:496:259"}
, 
[18310212] = {id = 18310212, name = "好感度Lv3", remark = "わ、私の頭を撫でたいのですか…？　そ、その…も、もちろん構いません！　主人の意志は私の意志。私の意見など、聞く必要はありません。", type = 1, voice_path = "Ursula_Interaction_2", sort = 141, bubble_id = "14310200:2:496:259,14310201:2:496:259,14310202:2:496:259"}
, 
[18310213] = {id = 18310213, name = "好感度Lv5", remark = "リ、リーダー。あなたの優しさは嬉しく思いますが…どうか、おやめください。その…困りますから。", type = 1, voice_path = "Ursula_Interaction_3", sort = 142, bubble_id = "14310200:2:496:259,14310201:2:496:259,14310202:2:496:259"}
, 
[18310214] = {id = 18310214, name = "好感度Lv7", remark = "リーダー、どうかもっとご命令ください。 私はご命令をいただかないと… 何をすればいいのか、わからなくなってしまいます…", type = 1, voice_path = "Ursula_Interaction_4", sort = 143, bubble_id = "14310200:2:496:259,14310201:2:496:259,14310202:2:496:259"}
, 
[18310215] = {id = 18310215, name = "好感度Lv9", remark = "いつも優しくしていただいて、 仲間と言っていただいて、 私を救い、希望さえ与えてくれた… そんなあなたのためならば、 この身は惜しくありません。 あなたをいつまでも守り続けるため、 私は自らの身も守りましょう。", type = 1, voice_path = "Ursula_Interaction_5", sort = 144, bubble_id = "14310200:2:496:259,14310201:2:496:259,14310202:2:496:259"}
, 
[18310216] = {id = 18310216, name = "冒険者出陣", remark = "新たなご命令、うれしく思います。", voice_path = "Ursula_Go_1", sort = 60, bubble_id = "14310200:2:496:259,14310201:2:496:259,14310202:2:496:259"}
, 
[18310217] = {id = 18310217, name = "攻撃1", remark = "はぁっ！", voice_path = "Ursula_Battle_N_1", sort = 70, bubble_id = "14310200:2:496:259,14310201:2:496:259,14310202:2:496:259"}
, 
[18310218] = {id = 18310218, name = "攻撃2", remark = "行くぞ！", voice_path = "Ursula_Battle_N_2", sort = 71, bubble_id = "14310200:2:496:259,14310201:2:496:259,14310202:2:496:259"}
, 
[18310219] = {id = 18310219, name = "攻撃3", remark = "負けを認めろ！", voice_path = "Ursula_Battle_N_3", sort = 72, bubble_id = "14310200:2:496:259,14310201:2:496:259,14310202:2:496:259"}
, 
[18310220] = {id = 18310220, name = "攻撃4", remark = "邪魔をするな！", voice_path = "Ursula_Battle_N_4", sort = 73, bubble_id = "14310200:2:496:259,14310201:2:496:259,14310202:2:496:259"}
, 
[18310221] = {id = 18310221, name = "攻撃5", remark = "はぁーーっ！", voice_path = "Ursula_Battle_N_5", sort = 74, bubble_id = "14310200:2:496:259,14310201:2:496:259,14310202:2:496:259"}
, 
[18310222] = {id = 18310222, name = "攻撃6", remark = "てぁっ！", voice_path = "Ursula_Battle_N_6", sort = 75, bubble_id = "14310200:2:496:259,14310201:2:496:259,14310202:2:496:259"}
, 
[18310223] = {id = 18310223, name = "攻撃7", remark = "全てを刺し貫く！", voice_path = "Ursula_Battle_N_7", sort = 76, bubble_id = "14310200:2:496:259,14310201:2:496:259,14310202:2:496:259"}
, 
[18310224] = {id = 18310224, name = "被ダメージ1", remark = "くっ…", voice_path = "Ursula_Battle_Hit_1", sort = 80, bubble_id = "14310200:2:496:259,14310201:2:496:259,14310202:2:496:259"}
, 
[18310225] = {id = 18310225, name = "被ダメージ2", remark = "うっ…", voice_path = "Ursula_Battle_Hit_2", sort = 81, bubble_id = "14310200:2:496:259,14310201:2:496:259,14310202:2:496:259"}
, 
[18310226] = {id = 18310226, name = "被ダメージ3", remark = "問題ありません！", voice_path = "Ursula_Battle_Hit_3", sort = 82, bubble_id = "14310200:2:496:259,14310201:2:496:259,14310202:2:496:259"}
, 
[18310227] = {id = 18310227, name = "被ダメージ4", remark = "ふっ…", voice_path = "Ursula_Battle_Hit_4", sort = 83, bubble_id = "14310200:2:496:259,14310201:2:496:259,14310202:2:496:259"}
, 
[18310228] = {id = 18310228, name = "被ダメージ5", remark = "このっ…！", voice_path = "Ursula_Battle_Hit_5", sort = 84, bubble_id = "14310200:2:496:259,14310201:2:496:259,14310202:2:496:259"}
, 
[18310229] = {id = 18310229, name = "被ダメージ6", remark = "まだだ…！", voice_path = "Ursula_Battle_Hit_6", sort = 85, bubble_id = "14310200:2:496:259,14310201:2:496:259,14310202:2:496:259"}
, 
[18310230] = {id = 18310230, name = "被ダメージ7", remark = "この程度…！", voice_path = "Ursula_Battle_Hit_7", sort = 86, bubble_id = "14310200:2:496:259,14310201:2:496:259,14310202:2:496:259"}
, 
[18310231] = {id = 18310231, name = "戦闘不能", remark = "主人の武器であるべき私が倒れるなど、あってはならないのに…", voice_path = "Ursula_Battle_Die_1", sort = 90, bubble_id = "14310200:2:496:259,14310201:2:496:259,14310202:2:496:259"}
, 
[18310232] = {id = 18310232, name = "特技1", remark = "この身を尽くして見せましょう！", voice_path = "Ursula_Battle_H_1", sort = 100, bubble_id = "14310200:2:496:259,14310201:2:496:259,14310202:2:496:259"}
, 
[18310233] = {id = 18310233, name = "特技2", remark = "私のすべきことは、戦うことだ！", voice_path = "Ursula_Battle_H_2", sort = 101, bubble_id = "14310200:2:496:259,14310201:2:496:259,14310202:2:496:259"}
, 
[18310234] = {id = 18310234, name = "奥義1", remark = "私の存在は、主人の望みを叶えるためにあるっ…！", voice_path = "Ursula_Battle_C_1", sort = 110, bubble_id = "14310200:2:496:259,14310201:2:496:259,14310202:2:496:259"}
, 
[18310235] = {id = 18310235, name = "奥義2", remark = "武器に意志は必要ありません。ただ、目の前の敵を倒せばいいのだから…！", voice_path = "Ursula_Battle_C_2", sort = 111, bubble_id = "14310200:2:496:259,14310201:2:496:259,14310202:2:496:259"}
, 
[18310236] = {id = 18310236, name = "戦闘勝利", remark = "無事完了しました、次のご命令をください。", voice_path = "Ursula_Win_1", sort = 120, bubble_id = "14310200:2:496:259,14310201:2:496:259,14310202:2:496:259"}
, 
[18310237] = {id = 18310237, name = "戦闘失敗", remark = "あなたの命令を成し遂げられなかった私に、どうか罰を…", voice_path = "Ursula_Fail_1", sort = 130, bubble_id = "14310200:2:496:259,14310201:2:496:259,14310202:2:496:259"}
, 
[18110301] = {id = 18110301, name = "メンバー募集", remark = "温泉宿の娘、ノンノだよー！　たーっくさんの人たちを助けたいから、このプライドに入れさせてね！　頑張って戦うよーっ！", voice_path = "Nonno_Get_1", sort = 10, bubble_id = "14110300:2:442:275,14110301:2:442:275,14110302:2:442:275"}
, 
[18110302] = {id = 18110302, name = "ログインボイス", remark = "今日もみんなを助けようね、リーダー！", voice_path = "Nonno_In_1", sort = 20, bubble_id = "14110300:2:442:275,14110301:2:442:275,14110302:2:442:275"}
, 
[18110303] = {id = 18110303, name = "待機ボイス1", remark = "ノンノも、リーダーみたいな癒しの力が欲しいんだ。そしたら、もっとたくさんの人を助けられて、みーんな癒せるよねっ。えへへ！", voice_path = "Nonno_Main_1", sort = 30, bubble_id = "14110300:2:442:275,14110301:2:442:275,14110302:2:442:275"}
, 
[18110304] = {id = 18110304, name = "待機ボイス2", remark = "ノンノの家の温泉はすごいんだよ！　疲れが取れるし、病気も治せちゃうんだ！　後でリーダーも入ってね！", voice_path = "Nonno_Main_2", sort = 31, bubble_id = "14110300:2:442:275,14110301:2:442:275,14110302:2:442:275"}
, 
[18110305] = {id = 18110305, name = "突破", remark = "温泉に入ったみたいに、力が湧いてくるよ～！", voice_path = "Nonno_Stage_1", sort = 40, bubble_id = "14110300:2:442:275,14110301:2:442:275,14110302:2:442:275"}
, 
[18110306] = {id = 18110306, name = "立ち絵獲得1", remark = "ノンノ、前より強くなれたよねっ？　リーダーのおかげだよ～！　ノンノ、もっともっと癒してあげるね！", voice_path = "Nonno_Stage_2", sort = 41, bubble_id = "14110300:2:442:275,14110301:2:442:275,14110302:2:442:275"}
, 
[18110307] = {id = 18110307, name = "立ち絵獲得2", remark = "リーダーがノンノにしてくれたこと、ぜーんぶ覚えてるし、すーっごく嬉しいよ！　リーダーがノンノを助けてくれたみたいに、ノンノもみーんなを助けるからね！", voice_path = "Nonno_Stage_3", sort = 42, bubble_id = "14110300:2:442:275,14110301:2:442:275,14110302:2:442:275"}
, 
[18110308] = {id = 18110308, name = "覚醒", remark = "ノンノ、すっごくすっごく強くなれちゃった！　これなら、世界中の人たちを助けて癒せちゃうよっ！", voice_path = "Nonno_Star_1", sort = 50, bubble_id = "14110300:2:442:275,14110301:2:442:275,14110302:2:442:275"}
, 
[18110309] = {id = 18110309, name = "好感度Lv1", remark = "なんでもお手伝いするよ、リーダー！　あっ、肩もみなんてどうかな？　ノンノ、得意なんだよっ！", type = 1, voice_path = "Nonno_Interaction_1", sort = 140, bubble_id = "14110300:2:442:275,14110301:2:442:275,14110302:2:442:275"}
, 
[18110310] = {id = 18110310, name = "好感度Lv3", remark = "リーダーと一緒にいる人、みーんな幸せそうでいいなぁ…ノンノもリーダーみたいに、いっぱい笑顔にしてあげたいなぁ！", type = 1, voice_path = "Nonno_Interaction_2", sort = 141, bubble_id = "14110300:2:442:275,14110301:2:442:275,14110302:2:442:275"}
, 
[18110311] = {id = 18110311, name = "好感度Lv5", remark = "リーダーはいつも優しくて、みんなのお世話をしててえらいけど…自分のことを後回しにしてばっかりなのは、よくないよっ。でも大丈夫、リーダーのお世話はこれからノンノがしてあげるからねっ。", type = 1, voice_path = "Nonno_Interaction_3", sort = 142, bubble_id = "14110300:2:442:275,14110301:2:442:275,14110302:2:442:275"}
, 
[18110312] = {id = 18110312, name = "好感度Lv7", remark = "お風呂の準備できたよー！　一番風呂はもちろんリーダーから！　ノンノがお背中を流してあげるからね〜っ！", type = 1, voice_path = "Nonno_Interaction_4", sort = 143, bubble_id = "14110300:2:442:275,14110301:2:442:275,14110302:2:442:275"}
, 
[18110313] = {id = 18110313, name = "好感度Lv9", remark = "冒険で疲れたら、いつでもノンノの家の温泉で休憩していってね！　リーダーのこと、しっかりおもてなしするから、絶対に来てねーっ！", type = 1, voice_path = "Nonno_Interaction_5", sort = 144, bubble_id = "14110300:2:442:275,14110301:2:442:275,14110302:2:442:275"}
, 
[18110314] = {id = 18110314, name = "冒険者出陣", remark = "ノンノに任せて！", voice_path = "Nonno_Go_1", sort = 60, bubble_id = "14110300:2:442:275,14110301:2:442:275,14110302:2:442:275"}
, 
[18110315] = {id = 18110315, name = "攻撃1", remark = "ノンノの番だ！", voice_path = "Nonno_Battle_N_1", sort = 70, bubble_id = "14110300:2:442:275,14110301:2:442:275,14110302:2:442:275"}
, 
[18110316] = {id = 18110316, name = "攻撃2", remark = "えいっ！", voice_path = "Nonno_Battle_N_2", sort = 71, bubble_id = "14110300:2:442:275,14110301:2:442:275,14110302:2:442:275"}
, 
[18110317] = {id = 18110317, name = "攻撃3", remark = "見ててっ！", voice_path = "Nonno_Battle_N_3", sort = 72, bubble_id = "14110300:2:442:275,14110301:2:442:275,14110302:2:442:275"}
, 
[18110318] = {id = 18110318, name = "攻撃4", remark = "えへへ！", voice_path = "Nonno_Battle_N_4", sort = 73, bubble_id = "14110300:2:442:275,14110301:2:442:275,14110302:2:442:275"}
, 
[18110319] = {id = 18110319, name = "被ダメージ1", remark = "だ、大丈夫！", voice_path = "Nonno_Battle_Hit_1", sort = 80, bubble_id = "14110300:2:442:275,14110301:2:442:275,14110302:2:442:275"}
, 
[18110320] = {id = 18110320, name = "被ダメージ2", remark = "えーん！", voice_path = "Nonno_Battle_Hit_2", sort = 81, bubble_id = "14110300:2:442:275,14110301:2:442:275,14110302:2:442:275"}
, 
[18110321] = {id = 18110321, name = "被ダメージ3", remark = "わぁっ！", voice_path = "Nonno_Battle_Hit_3", sort = 82, bubble_id = "14110300:2:442:275,14110301:2:442:275,14110302:2:442:275"}
, 
[18110322] = {id = 18110322, name = "被ダメージ4", remark = "やめて〜！", voice_path = "Nonno_Battle_Hit_4", sort = 83, bubble_id = "14110300:2:442:275,14110301:2:442:275,14110302:2:442:275"}
, 
[18110323] = {id = 18110323, name = "戦闘不能", remark = "ノンノ、もうみんなの力になれないみたい…ごめんね…", voice_path = "Nonno_Battle_Die_1", sort = 90, bubble_id = "14110300:2:442:275,14110301:2:442:275,14110302:2:442:275"}
, 
[18110324] = {id = 18110324, name = "特技1", remark = "あんまり長く、温泉につかっちゃダメだよ～！", voice_path = "Nonno_Battle_H_1", sort = 100, bubble_id = "14110300:2:442:275,14110301:2:442:275,14110302:2:442:275"}
, 
[18110325] = {id = 18110325, name = "奥義1", remark = "ノンノの温泉を味わってねーっ！", voice_path = "Nonno_Battle_C_1", sort = 110, bubble_id = "14110300:2:442:275,14110301:2:442:275,14110302:2:442:275"}
, 
[18110326] = {id = 18110326, name = "戦闘勝利", remark = "みんなで温泉に入って、疲れを取ろうね！", voice_path = "Nonno_Win_1", sort = 120, bubble_id = "14110300:2:442:275,14110301:2:442:275,14110302:2:442:275"}
, 
[18110327] = {id = 18110327, name = "戦闘失敗", remark = "ノンノ、みんなを癒せなかったみたい…", voice_path = "Nonno_Fail_1", sort = 130, bubble_id = "14110300:2:442:275,14110301:2:442:275,14110302:2:442:275"}
, 
[18300801] = {id = 18300801, name = "メンバー募集", remark = "あたしは未来の歌姫、リサよ。今はまだ下積み中だけど…いつか一流の歌手になってみせるわ。私が最高の歌を歌えるように、あんたも協力しなさい！", voice_path = "Lisa_Get_1", sort = 10, bubble_id = "14300800:2:406:242,14300801:2:401:251,14300802:2:406:242"}
, 
[18300802] = {id = 18300802, name = "ログインボイス", remark = "今日も未来の歌姫に近づくための練習よ！", voice_path = "Lisa_In_1", sort = 20, bubble_id = "14300800:2:406:242,14300801:2:401:251,14300802:2:406:242"}
, 
[18300803] = {id = 18300803, name = "待機ボイス1", remark = "暇なら練習に付き合ってくれない？今日の特訓は…筋トレフルコースよ！", voice_path = "Lisa_Main_1", sort = 30, bubble_id = "14300800:2:406:242,14300801:2:401:251,14300802:2:406:242"}
, 
[18300804] = {id = 18300804, name = "待機ボイス2", remark = "またオーディション不合格の連絡が来たわ…。どうせあたしなんか…歌手にもなれないポンコツよ…。うう…。", voice_path = "Lisa_Main_2", sort = 31, bubble_id = "14300800:2:406:242,14300801:2:401:251,14300802:2:406:242"}
, 
[18300805] = {id = 18300805, name = "待機ボイス3", remark = "プライドの子達はよく喫茶店に遊びに来てくれるわ。あんたも…たまになら、顔出しに来てもいいけど？", voice_path = "Lisa_Main_3", sort = 32, bubble_id = "14300800:2:406:242,14300801:2:401:251,14300802:2:406:242"}
, 
[18300806] = {id = 18300806, name = "待機ボイス4", remark = "今日もノエルと一緒にウェイトレスよ。あの子も本当に働き者よね。でも、疲れた顔なんてちっとも見せなくて…仕事が終わったら、ちょっとはいたわってあげようかしら。", voice_path = "Lisa_Main_4", sort = 33, bubble_id = "14300800:2:406:242,14300801:2:401:251,14300802:2:406:242"}
, 
[18300807] = {id = 18300807, name = "突破", remark = "まだまだ伸びしろはあるわよ！", voice_path = "Lisa_Stage_1", sort = 40, bubble_id = "14300800:2:406:242,14300801:2:401:251,14300802:2:406:242"}
, 
[18300808] = {id = 18300808, name = "立ち絵獲得1", remark = "ち、ちょっとあんまり見ないでよ…！こういう綺麗な服を着るのって…慣れてないのよ！", voice_path = "Lisa_Stage_2", sort = 41, bubble_id = "14300800:2:406:242,14300801:2:401:251,14300802:2:406:242"}
, 
[18300809] = {id = 18300809, name = "立ち絵獲得2", remark = "リーダーがいたから、夢をあきらめずにここまで来れたの。これからも最高の歌姫を目指して、突っ走っていくわよ！", voice_path = "Lisa_Stage_3", sort = 42, bubble_id = "14300800:2:406:242,14300801:2:401:251,14300802:2:406:242"}
, 
[18300810] = {id = 18300810, name = "覚醒", remark = "また一歩、一流の歌手へ近づけた気がするわ！", voice_path = "Lisa_Star_1", sort = 50, bubble_id = "14300800:2:406:242,14300801:2:401:251,14300802:2:406:242"}
, 
[18300811] = {id = 18300811, name = "好感度Lv1", remark = "な、何触ってんのよ、馬鹿！いやらしい！変態！すけべ！ああもうっ、ノエルに全部言ってやるんだからー！覚悟してなさいよ！", type = 1, voice_path = "Lisa_Interaction_1", sort = 140, bubble_id = "14300800:2:406:242,14300801:2:401:251,14300802:2:406:242"}
, 
[18300812] = {id = 18300812, name = "好感度Lv3", remark = "未来の歌姫と握手でもしたいのかしら？うふふっ、きっと自慢できるいい思い出になるでしょうね。さぁさぁ、ほらほら、握手ぐらい何度でもしてあげるわよ♪", type = 1, voice_path = "Lisa_Interaction_2", sort = 141, bubble_id = "14300800:2:406:242,14300801:2:401:251,14300802:2:406:242"}
, 
[18300813] = {id = 18300813, name = "好感度Lv5", remark = "暇なら一緒に歌の練習をするわよ！ドーレーミーファーソー♪　…ほら、見てないであんたもやるの！あんたの歌も悪くないんだから…思いっきり歌えばいいのっ！", type = 1, voice_path = "Lisa_Interaction_3", sort = 142, bubble_id = "14300800:2:406:242,14300801:2:401:251,14300802:2:406:242"}
, 
[18300814] = {id = 18300814, name = "好感度Lv7", remark = "緊張しても、あんたの顔を思い出すとちょっと落ち着くのよね…。なんか、不思議…。…で、でも、落ち着くにはまだ、全然足りないんだから！調子に乗らないで！", type = 1, voice_path = "Lisa_Interaction_4", sort = 143, bubble_id = "14300800:2:406:242,14300801:2:401:251,14300802:2:406:242"}
, 
[18300815] = {id = 18300815, name = "好感度Lv9", remark = "い、いつもはその…ちゃんと言えないけど…あんたはあたしの大切なコーチで…大切なファンだと思ってる。あたしのために、いろんなことしてくれて…だからその…そ、それなりに感謝してるってこと…ちゃんと、わかってよね。", type = 1, voice_path = "Lisa_Interaction_5", sort = 144, bubble_id = "14300800:2:406:242,14300801:2:401:251,14300802:2:406:242"}
, 
[18300816] = {id = 18300816, name = "冒険者出陣", remark = "あ、あたしの出番ってわけね！", voice_path = "Lisa_Go_1", sort = 60, bubble_id = "14300800:2:406:242,14300801:2:401:251,14300802:2:406:242"}
, 
[18300817] = {id = 18300817, name = "攻撃1", remark = "やあっ！", voice_path = "Lisa_Battle_N_1", sort = 70, bubble_id = "14300800:2:406:242,14300801:2:401:251,14300802:2:406:242"}
, 
[18300818] = {id = 18300818, name = "攻撃2", remark = "それっ！", voice_path = "Lisa_Battle_N_2", sort = 71, bubble_id = "14300800:2:406:242,14300801:2:401:251,14300802:2:406:242"}
, 
[18300819] = {id = 18300819, name = "攻撃3", remark = "おりゃーっ！", voice_path = "Lisa_Battle_N_3", sort = 72, bubble_id = "14300800:2:406:242,14300801:2:401:251,14300802:2:406:242"}
, 
[18300820] = {id = 18300820, name = "攻撃4", remark = "まだまだね！", voice_path = "Lisa_Battle_N_4", sort = 73, bubble_id = "14300800:2:406:242,14300801:2:401:251,14300802:2:406:242"}
, 
[18300821] = {id = 18300821, name = "攻撃5", remark = "ふんっ！", voice_path = "Lisa_Battle_N_5", sort = 74, bubble_id = "14300800:2:406:242,14300801:2:401:251,14300802:2:406:242"}
, 
[18300822] = {id = 18300822, name = "攻撃6", remark = "やってやるわよ！", voice_path = "Lisa_Battle_N_6", sort = 75, bubble_id = "14300800:2:406:242,14300801:2:401:251,14300802:2:406:242"}
, 
[18300823] = {id = 18300823, name = "被ダメージ1", remark = "うっ…", voice_path = "Lisa_Battle_Hit_1", sort = 80, bubble_id = "14300800:2:406:242,14300801:2:401:251,14300802:2:406:242"}
, 
[18300824] = {id = 18300824, name = "被ダメージ2", remark = "きゃっ！", voice_path = "Lisa_Battle_Hit_2", sort = 81, bubble_id = "14300800:2:406:242,14300801:2:401:251,14300802:2:406:242"}
, 
[18300825] = {id = 18300825, name = "被ダメージ3", remark = "やったわね…！？", voice_path = "Lisa_Battle_Hit_3", sort = 82, bubble_id = "14300800:2:406:242,14300801:2:401:251,14300802:2:406:242"}
, 
[18300826] = {id = 18300826, name = "被ダメージ4", remark = "いったぁ…", voice_path = "Lisa_Battle_Hit_4", sort = 83, bubble_id = "14300800:2:406:242,14300801:2:401:251,14300802:2:406:242"}
, 
[18300827] = {id = 18300827, name = "被ダメージ5", remark = "くぅ…", voice_path = "Lisa_Battle_Hit_5", sort = 84, bubble_id = "14300800:2:406:242,14300801:2:401:251,14300802:2:406:242"}
, 
[18300828] = {id = 18300828, name = "被ダメージ6", remark = "未来の歌姫に…！", voice_path = "Lisa_Battle_Hit_6", sort = 85, bubble_id = "14300800:2:406:242,14300801:2:401:251,14300802:2:406:242"}
, 
[18300829] = {id = 18300829, name = "戦闘不能", remark = "やっぱりあたしって雑魚だ…", voice_path = "Lisa_Battle_Die_1", sort = 90, bubble_id = "14300800:2:406:242,14300801:2:401:251,14300802:2:406:242"}
, 
[18300830] = {id = 18300830, name = "特技1", remark = "練習が足りないんじゃない！？", voice_path = "Lisa_Battle_H_1", sort = 100, bubble_id = "14300800:2:406:242,14300801:2:401:251,14300802:2:406:242"}
, 
[18300831] = {id = 18300831, name = "特技2", remark = "歌手の底力…見せてあげるわっ！", voice_path = "Lisa_Battle_H_2", sort = 101, bubble_id = "14300800:2:406:242,14300801:2:401:251,14300802:2:406:242"}
, 
[18300832] = {id = 18300832, name = "奥義1", remark = "あたしの特別公演が…始まるわよっ！", voice_path = "Lisa_Battle_C_1", sort = 110, bubble_id = "14300800:2:406:242,14300801:2:401:251,14300802:2:406:242"}
, 
[18300833] = {id = 18300833, name = "奥義2", remark = "耳かっぽじって聞きなさい…あたしの最高の歌をっ！", voice_path = "Lisa_Battle_C_2", sort = 111, bubble_id = "14300800:2:406:242,14300801:2:401:251,14300802:2:406:242"}
, 
[18300834] = {id = 18300834, name = "戦闘勝利", remark = "練習の結果が出せたんじゃない？", voice_path = "Lisa_Win_1", sort = 120, bubble_id = "14300800:2:406:242,14300801:2:401:251,14300802:2:406:242"}
, 
[18300835] = {id = 18300835, name = "戦闘失敗", remark = "ああ…世界が灰色に…ううん、真っ黒に見える…", voice_path = "Lisa_Fail_1", sort = 130, bubble_id = "14300800:2:406:242,14300801:2:401:251,14300802:2:406:242"}
, 
[18110701] = {id = 18110701, name = "メンバー募集", remark = "お前がパロネスのリーダーか！？パロネスに気に入られたいなら、いっぱい構って、いっぱい遊ぶことだな！", voice_path = "Paroness_Get_1", sort = 10, bubble_id = "14110700:2:416:246,14110701:2:408:257,14110702:2:416:246"}
, 
[18110702] = {id = 18110702, name = "ログインボイス", remark = "ふふん。パロネス、ちゃんとお留守番できたぞ！どうだ、偉いだろう？", voice_path = "Paroness_In_1", sort = 20, bubble_id = "14110700:2:416:246,14110701:2:408:257,14110702:2:416:246"}
, 
[18110703] = {id = 18110703, name = "待機ボイス1", remark = "暇だー！パロネスを構って、なでなでしろー！", voice_path = "Paroness_Main_1", sort = 30, bubble_id = "14110700:2:416:246,14110701:2:408:257,14110702:2:416:246"}
, 
[18110704] = {id = 18110704, name = "待機ボイス2", remark = "にひひっ…今日の夕食に激辛調味料を仕込んだら…きっと、みんな驚くぞ…！", voice_path = "Paroness_Main_2", sort = 31, bubble_id = "14110700:2:416:246,14110701:2:408:257,14110702:2:416:246"}
, 
[18110705] = {id = 18110705, name = "待機ボイス3", remark = "勉強は嫌いだー。でもリーダーが褒めてくれるなら、ちょっと頑張れる気がするぞ。", voice_path = "Paroness_Main_3", sort = 32, bubble_id = "14110700:2:416:246,14110701:2:408:257,14110702:2:416:246"}
, 
[18110706] = {id = 18110706, name = "待機ボイス4", remark = "エイプリルはイタズラのシショーだ！それなりにソンケーしてるぞっ！", voice_path = "Paroness_Main_4", sort = 33, bubble_id = "14110700:2:416:246,14110701:2:408:257,14110702:2:416:246"}
, 
[18110707] = {id = 18110707, name = "突破", remark = "パロネスだって、強くなるんだぞ！", voice_path = "Paroness_Stage_1", sort = 40, bubble_id = "14110700:2:416:246,14110701:2:408:257,14110702:2:416:246"}
, 
[18110708] = {id = 18110708, name = "立ち絵獲得1", remark = "強くなってハデハデになったぞ！どうだ、リーダー。似合ってるか？", voice_path = "Paroness_Stage_2", sort = 41, bubble_id = "14110700:2:416:246,14110701:2:408:257,14110702:2:416:246"}
, 
[18110709] = {id = 18110709, name = "立ち絵獲得2", remark = "リーダーといると面白いことばっかりだ！これからも一緒に遊ぼうな！", voice_path = "Paroness_Stage_3", sort = 42, bubble_id = "14110700:2:416:246,14110701:2:408:257,14110702:2:416:246"}
, 
[18110710] = {id = 18110710, name = "覚醒", remark = "なんだか身体がポカポカするぞ…。これが強くなったアカシなのか…！？", voice_path = "Paroness_Star_1", sort = 50, bubble_id = "14110700:2:416:246,14110701:2:408:257,14110702:2:416:246"}
, 
[18110711] = {id = 18110711, name = "好感度Lv1", remark = "リーダーは暇人なのか？プライドのリーダーって忙しいんじゃないのか？おしごとしなくていいのか？ま、パロネスも暇だし、遊んでくれるならなんでもいいけどな！　", type = 1, voice_path = "Paroness_Interaction_1", sort = 140, bubble_id = "14110700:2:416:246,14110701:2:408:257,14110702:2:416:246"}
, 
[18110712] = {id = 18110712, name = "好感度Lv3", remark = "おっ、なんだ。パロネスの懐にしまったイタズラグッズが気になるのか～？よーし、それじゃあリーダーも一緒にイタズラをするぞ！怒られはしちゃうけど…すっごく楽しいぞ！", type = 1, voice_path = "Paroness_Interaction_2", sort = 141, bubble_id = "14110700:2:416:246,14110701:2:408:257,14110702:2:416:246"}
, 
[18110713] = {id = 18110713, name = "好感度Lv5", remark = "ううん…そうやってとんとんされると…眠気が…。お昼寝してもいいか…。リーダー…ダメって言われても無理だ…うとうとが止まらないぞ…。ぐぅ…。", type = 1, voice_path = "Paroness_Interaction_3", sort = 142, bubble_id = "14110700:2:416:246,14110701:2:408:257,14110702:2:416:246"}
, 
[18110714] = {id = 18110714, name = "好感度Lv7", remark = "パロネスに構ってほしいのか？リーダーもパロネスのことが好きすぎるぞー、にゃははっ！じゃあさっそく、思う存分くすぐってやる！こちょこちょこちょこちょー！", type = 1, voice_path = "Paroness_Interaction_4", sort = 143, bubble_id = "14110700:2:416:246,14110701:2:408:257,14110702:2:416:246"}
, 
[18110715] = {id = 18110715, name = "好感度Lv9", remark = "ここに来てから大好きなヤツがいっぱい増えたぞ。もちろん…一番大好きなのは、リーダーだ！リーダーは構ってくれるし、パロネスを助けてくれたし、良いヤツだからだ！パロネスの一番、誇っていいぞ！", type = 1, voice_path = "Paroness_Interaction_5", sort = 144, bubble_id = "14110700:2:416:246,14110701:2:408:257,14110702:2:416:246"}
, 
[18110716] = {id = 18110716, name = "冒険者出陣", remark = "イタズラの時間だな！", voice_path = "Paroness_Go_1", sort = 60, bubble_id = "14110700:2:416:246,14110701:2:408:257,14110702:2:416:246"}
, 
[18110717] = {id = 18110717, name = "攻撃1", remark = "ほいっ", voice_path = "Paroness_Battle_N_1", sort = 70, bubble_id = "14110700:2:416:246,14110701:2:408:257,14110702:2:416:246"}
, 
[18110718] = {id = 18110718, name = "攻撃2", remark = "てやーっ！", voice_path = "Paroness_Battle_N_2", sort = 71, bubble_id = "14110700:2:416:246,14110701:2:408:257,14110702:2:416:246"}
, 
[18110719] = {id = 18110719, name = "攻撃3", remark = "にゃははっ", voice_path = "Paroness_Battle_N_3", sort = 72, bubble_id = "14110700:2:416:246,14110701:2:408:257,14110702:2:416:246"}
, 
[18110720] = {id = 18110720, name = "攻撃4", remark = "くらえーっ！", voice_path = "Paroness_Battle_N_4", sort = 73, bubble_id = "14110700:2:416:246,14110701:2:408:257,14110702:2:416:246"}
, 
[18110721] = {id = 18110721, name = "攻撃5", remark = "おりゃおりゃおりゃーっ！", voice_path = "Paroness_Battle_N_5", sort = 74, bubble_id = "14110700:2:416:246,14110701:2:408:257,14110702:2:416:246"}
, 
[18110722] = {id = 18110722, name = "攻撃6", remark = "どーんっと行くぞっ！", voice_path = "Paroness_Battle_N_6", sort = 75, bubble_id = "14110700:2:416:246,14110701:2:408:257,14110702:2:416:246"}
, 
[18110723] = {id = 18110723, name = "被ダメージ1", remark = "ぎゃっ", voice_path = "Paroness_Battle_Hit_1", sort = 80, bubble_id = "14110700:2:416:246,14110701:2:408:257,14110702:2:416:246"}
, 
[18110724] = {id = 18110724, name = "被ダメージ2", remark = "くうっ…", voice_path = "Paroness_Battle_Hit_2", sort = 81, bubble_id = "14110700:2:416:246,14110701:2:408:257,14110702:2:416:246"}
, 
[18110725] = {id = 18110725, name = "被ダメージ3", remark = "わぁっ！", voice_path = "Paroness_Battle_Hit_3", sort = 82, bubble_id = "14110700:2:416:246,14110701:2:408:257,14110702:2:416:246"}
, 
[18110726] = {id = 18110726, name = "被ダメージ4", remark = "なんだお前！", voice_path = "Paroness_Battle_Hit_4", sort = 83, bubble_id = "14110700:2:416:246,14110701:2:408:257,14110702:2:416:246"}
, 
[18110727] = {id = 18110727, name = "被ダメージ5", remark = "いたたた！", voice_path = "Paroness_Battle_Hit_5", sort = 84, bubble_id = "14110700:2:416:246,14110701:2:408:257,14110702:2:416:246"}
, 
[18110728] = {id = 18110728, name = "被ダメージ6", remark = "何のまねだー！", voice_path = "Paroness_Battle_Hit_6", sort = 85, bubble_id = "14110700:2:416:246,14110701:2:408:257,14110702:2:416:246"}
, 
[18110729] = {id = 18110729, name = "戦闘不能", remark = "パロネスは…またひとりぼっちに…", voice_path = "Paroness_Battle_Die_1", sort = 90, bubble_id = "14110700:2:416:246,14110701:2:408:257,14110702:2:416:246"}
, 
[18110730] = {id = 18110730, name = "特技1", remark = "びっくりさせてやるっ！", voice_path = "Paroness_Battle_H_1", sort = 100, bubble_id = "14110700:2:416:246,14110701:2:408:257,14110702:2:416:246"}
, 
[18110731] = {id = 18110731, name = "特技2", remark = "こーんなこともできるんだぞっ！", voice_path = "Paroness_Battle_H_2", sort = 101, bubble_id = "14110700:2:416:246,14110701:2:408:257,14110702:2:416:246"}
, 
[18110732] = {id = 18110732, name = "奥義1", remark = "イタズラ大作戦、はじめるぞーっ！", voice_path = "Paroness_Battle_C_1", sort = 110, bubble_id = "14110700:2:416:246,14110701:2:408:257,14110702:2:416:246"}
, 
[18110733] = {id = 18110733, name = "奥義2", remark = "にゃははっ、パロネスを甘くみるなよーっ！", voice_path = "Paroness_Battle_C_2", sort = 111, bubble_id = "14110700:2:416:246,14110701:2:408:257,14110702:2:416:246"}
, 
[18110734] = {id = 18110734, name = "戦闘勝利", remark = "作戦大成功だ！パロネスがいたおかげだなっ！", voice_path = "Paroness_Win_1", sort = 120, bubble_id = "14110700:2:416:246,14110701:2:408:257,14110702:2:416:246"}
, 
[18110735] = {id = 18110735, name = "戦闘失敗", remark = "うぅ…何もかも、大失敗だぁ…。", voice_path = "Paroness_Fail_1", sort = 130, bubble_id = "14110700:2:416:246,14110701:2:408:257,14110702:2:416:246"}
, 
[18301001] = {id = 18301001, name = "メンバー募集", remark = "ごきげんよう、私の名はシェリー。あなたがどんなことをするのか…楽しみにしてるわ。", voice_path = "shelly_Get_1", sort = 10, bubble_id = "14301000:2:416:246,14301001:2:408:257,14301002:2:416:246"}
, 
[18301002] = {id = 18301002, name = "ログインボイス", remark = "今日は何をするつもりかしら。私にも付き合わせてちょうだい。", voice_path = "shelly_In_1", sort = 20, bubble_id = "14301000:2:416:246,14301001:2:408:257,14301002:2:416:246"}
, 
[18301003] = {id = 18301003, name = "待機ボイス1", remark = "リーダーはレッドに優しいわね。あなたみたいな人ばかりだといいのだけれど。", voice_path = "shelly_Main_1", sort = 30, bubble_id = "14301000:2:416:246,14301001:2:408:257,14301002:2:416:246"}
, 
[18301004] = {id = 18301004, name = "待機ボイス2", remark = "ええと……今は何をしているの？リーダーは瞑想がお好きなのかしら。", voice_path = "shelly_Main_2", sort = 31, bubble_id = "14301000:2:416:246,14301001:2:408:257,14301002:2:416:246"}
, 
[18301005] = {id = 18301005, name = "待機ボイス3", remark = "にらめっこをご要望なら、他の子達に声をかけてちょうだい。", voice_path = "shelly_Main_3", sort = 32, bubble_id = "14301000:2:416:246,14301001:2:408:257,14301002:2:416:246"}
, 
[18301006] = {id = 18301006, name = "待機ボイス4", remark = "ひとりの時間が好きなの。だから、あなたも気にせず他の場所へ行くといいわ。", voice_path = "shelly_Main_4", sort = 33, bubble_id = "14301000:2:416:246,14301001:2:408:257,14301002:2:416:246"}
, 
[18301007] = {id = 18301007, name = "突破", remark = "まだ私の力は磨ける、ということね。", voice_path = "shelly_Stage_1", sort = 40, bubble_id = "14301000:2:416:246,14301001:2:408:257,14301002:2:416:246"}
, 
[18301008] = {id = 18301008, name = "立ち絵獲得1", remark = "レッドの未来のためなら……この力を、私は惜しまない。", voice_path = "shelly_Stage_2", sort = 41, bubble_id = "14301000:2:416:246,14301001:2:408:257,14301002:2:416:246"}
, 
[18301009] = {id = 18301009, name = "立ち絵獲得2", remark = "あなたは弱いアンレッドだもの。だから……大人しく私に守られているといいわ。", voice_path = "shelly_Stage_3", sort = 42, bubble_id = "14301000:2:416:246,14301001:2:408:257,14301002:2:416:246"}
, 
[18301010] = {id = 18301010, name = "覚醒", remark = "今の私が強くありたいと思うのも、きっと……", voice_path = "shelly_Star_1", sort = 50, bubble_id = "14301000:2:416:246,14301001:2:408:257,14301002:2:416:246"}
, 
[18301011] = {id = 18301011, name = "好感度Lv1", remark = "あまり不埒な真似をすると、手のひらに穴が開くわよ？", type = 1, voice_path = "shelly_Interaction_1", sort = 140, bubble_id = "14301000:2:416:246,14301001:2:408:257,14301002:2:416:246"}
, 
[18301012] = {id = 18301012, name = "好感度Lv3", remark = "何か用かしら？クエストでも冒険でも、力になれるなら手を貸すから声をかけて。", type = 1, voice_path = "shelly_Interaction_2", sort = 141, bubble_id = "14301000:2:416:246,14301001:2:408:257,14301002:2:416:246"}
, 
[18301013] = {id = 18301013, name = "好感度Lv5", remark = "私はあなたと仲良くしたくて、ここにいるわけじゃないわ。だから…馴れ馴れしくするのはやめて。", type = 1, voice_path = "shelly_Interaction_3", sort = 142, bubble_id = "14301000:2:416:246,14301001:2:408:257,14301002:2:416:246"}
, 
[18301014] = {id = 18301014, name = "好感度Lv7", remark = "リーダーは私といるのが怖くないの？だって、あなたは弱いアンレッドで…私がその気になれば、いつでも仕留められるのに…", type = 1, voice_path = "shelly_Interaction_4", sort = 143, bubble_id = "14301000:2:416:246,14301001:2:408:257,14301002:2:416:246"}
, 
[18301015] = {id = 18301015, name = "好感度Lv9", remark = "見極めるべきあなたの隣で、こんなにも安らいでしまっている…おかしな話ね…。でも、あなたに常識なんて意味がないってわかってる。あなたは本当に…特別な人よ。", type = 1, voice_path = "shelly_Interaction_5", sort = 144, bubble_id = "14301000:2:416:246,14301001:2:408:257,14301002:2:416:246"}
, 
[18301016] = {id = 18301016, name = "冒険者出陣", remark = "問題ないわ、行きましょう", voice_path = "shelly_Go_1", sort = 60, bubble_id = "14301000:2:416:246,14301001:2:408:257,14301002:2:416:246"}
, 
[18301017] = {id = 18301017, name = "攻撃1", remark = "そこよ", voice_path = "shelly_Battle_N_1", sort = 70, bubble_id = "14301000:2:416:246,14301001:2:408:257,14301002:2:416:246"}
, 
[18301018] = {id = 18301018, name = "攻撃2", remark = "ふっ", voice_path = "shelly_Battle_N_2", sort = 71, bubble_id = "14301000:2:416:246,14301001:2:408:257,14301002:2:416:246"}
, 
[18301019] = {id = 18301019, name = "攻撃3", remark = "危ないわよ", voice_path = "shelly_Battle_N_3", sort = 72, bubble_id = "14301000:2:416:246,14301001:2:408:257,14301002:2:416:246"}
, 
[18301020] = {id = 18301020, name = "攻撃4", remark = "はぁっ", voice_path = "shelly_Battle_N_4", sort = 73, bubble_id = "14301000:2:416:246,14301001:2:408:257,14301002:2:416:246"}
, 
[18301021] = {id = 18301021, name = "攻撃5", remark = "邪魔よ", voice_path = "shelly_Battle_N_5", sort = 74, bubble_id = "14301000:2:416:246,14301001:2:408:257,14301002:2:416:246"}
, 
[18301022] = {id = 18301022, name = "攻撃6", remark = "排除してみせる", voice_path = "shelly_Battle_N_6", sort = 75, bubble_id = "14301000:2:416:246,14301001:2:408:257,14301002:2:416:246"}
, 
[18301023] = {id = 18301023, name = "被ダメージ1", remark = "くっ", voice_path = "shelly_Battle_Hit_1", sort = 80, bubble_id = "14301000:2:416:246,14301001:2:408:257,14301002:2:416:246"}
, 
[18301024] = {id = 18301024, name = "被ダメージ2", remark = "まだよ", voice_path = "shelly_Battle_Hit_2", sort = 81, bubble_id = "14301000:2:416:246,14301001:2:408:257,14301002:2:416:246"}
, 
[18301025] = {id = 18301025, name = "被ダメージ3", remark = "何を…！", voice_path = "shelly_Battle_Hit_3", sort = 82, bubble_id = "14301000:2:416:246,14301001:2:408:257,14301002:2:416:246"}
, 
[18301026] = {id = 18301026, name = "被ダメージ4", remark = "この程度！", voice_path = "shelly_Battle_Hit_4", sort = 83, bubble_id = "14301000:2:416:246,14301001:2:408:257,14301002:2:416:246"}
, 
[18301027] = {id = 18301027, name = "被ダメージ5", remark = "ちっ…！", voice_path = "shelly_Battle_Hit_5", sort = 84, bubble_id = "14301000:2:416:246,14301001:2:408:257,14301002:2:416:246"}
, 
[18301028] = {id = 18301028, name = "被ダメージ6", remark = "命知らずね…！", voice_path = "shelly_Battle_Hit_6", sort = 85, bubble_id = "14301000:2:416:246,14301001:2:408:257,14301002:2:416:246"}
, 
[18301029] = {id = 18301029, name = "戦闘不能", remark = "私には、まだやることが…", voice_path = "shelly_Battle_Die_1", sort = 90, bubble_id = "14301000:2:416:246,14301001:2:408:257,14301002:2:416:246"}
, 
[18301030] = {id = 18301030, name = "特技1", remark = "これでもくらいなさい！", voice_path = "shelly_Battle_H_1", sort = 100, bubble_id = "14301000:2:416:246,14301001:2:408:257,14301002:2:416:246"}
, 
[18301031] = {id = 18301031, name = "特技2", remark = "私の剣技、よく味わうといいわ。", voice_path = "shelly_Battle_H_2", sort = 101, bubble_id = "14301000:2:416:246,14301001:2:408:257,14301002:2:416:246"}
, 
[18301032] = {id = 18301032, name = "奥義1", remark = "私の前に立つなら、貫かれる覚悟を持つことね。", voice_path = "shelly_Battle_C_1", sort = 110, bubble_id = "14301000:2:416:246,14301001:2:408:257,14301002:2:416:246"}
, 
[18301033] = {id = 18301033, name = "奥義2", remark = "私は生きるためなら…誰かを殺すことさえ厭わないわ。", voice_path = "shelly_Battle_C_2", sort = 111, bubble_id = "14301000:2:416:246,14301001:2:408:257,14301002:2:416:246"}
, 
[18301034] = {id = 18301034, name = "戦闘勝利", remark = "これで終わりね。さぁ、進みましょう。", voice_path = "shelly_Win_1", sort = 120, bubble_id = "14301000:2:416:246,14301001:2:408:257,14301002:2:416:246"}
, 
[18301035] = {id = 18301035, name = "戦闘失敗", remark = "失敗だなんて…許されないわ。", voice_path = "shelly_Fail_1", sort = 130, bubble_id = "14301000:2:416:246,14301001:2:408:257,14301002:2:416:246"}
, 
[18300901] = {id = 18300901, name = "メンバー募集", remark = "夏の装いというのも…悪くないわね。さぁリーダー。私の興奮が冷めないうちに、たっぷり遊びましょう？", voice_path = "Isabella_mizugi_Get_1", sort = 10, bubble_id = "14300900:2:416:246,14300901:2:408:257,14300902:2:416:246"}
, 
[18300902] = {id = 18300902, name = "ログインボイス", remark = "リーダー、今日も熱い一日を過ごしましょう…？", voice_path = "Isabella_mizugi_In_1", sort = 20, bubble_id = "14300900:2:416:246,14300901:2:408:257,14300902:2:416:246"}
, 
[18300903] = {id = 18300903, name = "待機ボイス1", remark = "こんな姿で戦うと、相手は私を傷つけやすいと勘違いするみたい。ふふ、本当に無防備なのはどちらか…教えてあげなくちゃ。", voice_path = "Isabella_mizugi_Main_1", sort = 30, bubble_id = "14300900:2:416:246,14300901:2:408:257,14300902:2:416:246"}
, 
[18300904] = {id = 18300904, name = "待機ボイス2", remark = "リーダーものんびり日焼けタイム？それよりも…もっと熱くなれることをしましょう。とっておきの刺激的な戦いを…ね？", voice_path = "Isabella_mizugi_Main_2", sort = 31, bubble_id = "14300900:2:416:246,14300901:2:408:257,14300902:2:416:246"}
, 
[18300905] = {id = 18300905, name = "待機ボイス3", remark = "本当に強い者はどんな場所でもどんな格好でも、実力は変わらないわ。さぁリーダー、私の力を試してみない？", voice_path = "Isabella_mizugi_Main_3", sort = 32, bubble_id = "14300900:2:416:246,14300901:2:408:257,14300902:2:416:246"}
, 
[18300906] = {id = 18300906, name = "待機ボイス4", remark = "水中戦の経験は多くないけど、とっても好きなの。満足に息ができない中で、命を賭けて戦うあの瞬間…ああ、危険すぎて最高ね…！", voice_path = "Isabella_mizugi_Main_4", sort = 33, bubble_id = "14300900:2:416:246,14300901:2:408:257,14300902:2:416:246"}
, 
[18300907] = {id = 18300907, name = "突破", remark = "ああ、体が熱くてたまらないわ…！", voice_path = "Isabella_mizugi_Stage_1", sort = 40, bubble_id = "14300900:2:416:246,14300901:2:408:257,14300902:2:416:246"}
, 
[18300908] = {id = 18300908, name = "立ち絵獲得1", remark = "ふふ、あなたといる夏はこんなに刺激的なのね。熱くて、無防備で…体のうずきが止まらないの。でもまだ足りないわ。もっと、もっと…私を興奮させて？", voice_path = "Isabella_mizugi_Stage_2", sort = 41, bubble_id = "14300900:2:416:246,14300901:2:408:257,14300902:2:416:246"}
, 
[18300909] = {id = 18300909, name = "立ち絵獲得2", remark = "私の欲望は海のように深くて…大きいの。けど、あなたなら…私の欲望を満たせる『はじめての人』になってくれるのかしら？これからも楽しみにしてるわ。", voice_path = "Isabella_mizugi_Stage_3", sort = 42, bubble_id = "14300900:2:416:246,14300901:2:408:257,14300902:2:416:246"}
, 
[18300910] = {id = 18300910, name = "覚醒", remark = "お礼に、あなたも熱くさせてあげる…ふふ。", voice_path = "Isabella_mizugi_Star_1", sort = 50, bubble_id = "14300900:2:416:246,14300901:2:408:257,14300902:2:416:246"}
, 
[18300911] = {id = 18300911, name = "好感度Lv1", remark = "ふふっ、気安く触れるのね。これがあなたじゃなかったら、今頃命はなかったわ。見逃す代わりに…楽しい戦いを用意して頂戴ね。", type = 1, voice_path = "Isabella_mizugi_Interaction_1", sort = 140, bubble_id = "14300900:2:416:246,14300901:2:408:257,14300902:2:416:246"}
, 
[18300912] = {id = 18300912, name = "好感度Lv3", remark = "ふふ…私に触れるとき、自分がどんな顔をしているかわかってる？私が戦ってるときみたいに…とっても興奮した顔してるわよ？", type = 1, voice_path = "Isabella_mizugi_Interaction_2", sort = 141, bubble_id = "14300900:2:416:246,14300901:2:408:257,14300902:2:416:246"}
, 
[18300913] = {id = 18300913, name = "好感度Lv5", remark = "夏の一日が長いわ。でも…面白いと思える戦いは一瞬で終わってしまうの。とっても寂しいから…今晩はなぐさめてくれないかしら、リーダー？", type = 1, voice_path = "Isabella_mizugi_Interaction_3", sort = 142, bubble_id = "14300900:2:416:246,14300901:2:408:257,14300902:2:416:246"}
, 
[18300914] = {id = 18300914, name = "好感度Lv7", remark = "ちょうどよかった。商人のお嬢ちゃんから『日焼け止め』というものを貰ったの。リーダー、暇なら塗るのを手伝ってくれるかしら？体の隅から隅まで…たっぷりと。", type = 1, voice_path = "Isabella_mizugi_Interaction_4", sort = 143, bubble_id = "14300900:2:416:246,14300901:2:408:257,14300902:2:416:246"}
, 
[18300915] = {id = 18300915, name = "好感度Lv9", remark = "あなたは私が思いつきもしなかった、新しい快感を教えてくれる…でも、そのせいでもっと快感が欲しくてたまらなくなるの…。ねぇリーダー、早く…戦わせてちょうだい？", type = 1, voice_path = "Isabella_mizugi_Interaction_5", sort = 144, bubble_id = "14300900:2:416:246,14300901:2:408:257,14300902:2:416:246"}
, 
[18300916] = {id = 18300916, name = "冒険者出陣", remark = "この時を待っていたわ！", voice_path = "Isabella_mizugi_Go_1", sort = 60, bubble_id = "14300900:2:416:246,14300901:2:408:257,14300902:2:416:246"}
, 
[18300917] = {id = 18300917, name = "攻撃1", remark = "はっ！", voice_path = "Isabella_mizugi_Battle_N_1", sort = 70, bubble_id = "14300900:2:416:246,14300901:2:408:257,14300902:2:416:246"}
, 
[18300918] = {id = 18300918, name = "攻撃2", remark = "これはどう！？", voice_path = "Isabella_mizugi_Battle_N_2", sort = 71, bubble_id = "14300900:2:416:246,14300901:2:408:257,14300902:2:416:246"}
, 
[18300919] = {id = 18300919, name = "攻撃3", remark = "いいわ、いいわっ！", voice_path = "Isabella_mizugi_Battle_N_3", sort = 72, bubble_id = "14300900:2:416:246,14300901:2:408:257,14300902:2:416:246"}
, 
[18300920] = {id = 18300920, name = "攻撃4", remark = "アハハッ！", voice_path = "Isabella_mizugi_Battle_N_4", sort = 73, bubble_id = "14300900:2:416:246,14300901:2:408:257,14300902:2:416:246"}
, 
[18300921] = {id = 18300921, name = "攻撃5", remark = "いい悲鳴ねっ！", voice_path = "Isabella_mizugi_Battle_N_5", sort = 74, bubble_id = "14300900:2:416:246,14300901:2:408:257,14300902:2:416:246"}
, 
[18300922] = {id = 18300922, name = "攻撃6", remark = "私に見惚れたかしら？", voice_path = "Isabella_mizugi_Battle_N_6", sort = 75, bubble_id = "14300900:2:416:246,14300901:2:408:257,14300902:2:416:246"}
, 
[18300923] = {id = 18300923, name = "被ダメージ1", remark = "うっ…", voice_path = "Isabella_mizugi_Battle_Hit_1", sort = 80, bubble_id = "14300900:2:416:246,14300901:2:408:257,14300902:2:416:246"}
, 
[18300924] = {id = 18300924, name = "被ダメージ2", remark = "やるわね…っ", voice_path = "Isabella_mizugi_Battle_Hit_2", sort = 81, bubble_id = "14300900:2:416:246,14300901:2:408:257,14300902:2:416:246"}
, 
[18300925] = {id = 18300925, name = "被ダメージ3", remark = "くっ…", voice_path = "Isabella_mizugi_Battle_Hit_3", sort = 82, bubble_id = "14300900:2:416:246,14300901:2:408:257,14300902:2:416:246"}
, 
[18300926] = {id = 18300926, name = "被ダメージ4", remark = "強烈ね…！", voice_path = "Isabella_mizugi_Battle_Hit_4", sort = 83, bubble_id = "14300900:2:416:246,14300901:2:408:257,14300902:2:416:246"}
, 
[18300927] = {id = 18300927, name = "被ダメージ5", remark = "ゾクゾクしちゃう", voice_path = "Isabella_mizugi_Battle_Hit_5", sort = 84, bubble_id = "14300900:2:416:246,14300901:2:408:257,14300902:2:416:246"}
, 
[18300928] = {id = 18300928, name = "被ダメージ6", remark = "うふっ、燃えてきたわ…！", voice_path = "Isabella_mizugi_Battle_Hit_6", sort = 85, bubble_id = "14300900:2:416:246,14300901:2:408:257,14300902:2:416:246"}
, 
[18300929] = {id = 18300929, name = "戦闘不能", remark = "あははっ…素晴らしい一撃だったわ…", voice_path = "Isabella_mizugi_Battle_Die_1", sort = 90, bubble_id = "14300900:2:416:246,14300901:2:408:257,14300902:2:416:246"}
, 
[18300930] = {id = 18300930, name = "特技1", remark = "痛みすら感じないでしょう？", voice_path = "Isabella_mizugi_Battle_H_1", sort = 100, bubble_id = "14300900:2:416:246,14300901:2:408:257,14300902:2:416:246"}
, 
[18300931] = {id = 18300931, name = "特技2", remark = "あはははっ、血が滾ってきたわ！", voice_path = "Isabella_mizugi_Battle_H_2", sort = 101, bubble_id = "14300900:2:416:246,14300901:2:408:257,14300902:2:416:246"}
, 
[18300932] = {id = 18300932, name = "奥義1", remark = "灼熱の太陽のように…じわじわたっぷり、いたぶってあげる！", voice_path = "Isabella_mizugi_Battle_C_1", sort = 110, bubble_id = "14300900:2:416:246,14300901:2:408:257,14300902:2:416:246"}
, 
[18300933] = {id = 18300933, name = "奥義2", remark = "戦って、戦って、戦って…ともに燃え尽きましょうっ！", voice_path = "Isabella_mizugi_Battle_C_2", sort = 111, bubble_id = "14300900:2:416:246,14300901:2:408:257,14300902:2:416:246"}
, 
[18300934] = {id = 18300934, name = "戦闘勝利", remark = "もう終わり？あっけないわね。", voice_path = "Isabella_mizugi_Win_1", sort = 120, bubble_id = "14300900:2:416:246,14300901:2:408:257,14300902:2:416:246"}
, 
[18300935] = {id = 18300935, name = "戦闘失敗", remark = "ああ…血が足りないわ…", voice_path = "Isabella_mizugi_Fail_1", sort = 130, bubble_id = "14300900:2:416:246,14300901:2:408:257,14300902:2:416:246"}
, 
[18211201] = {id = 18211201, name = "メンバー募集", remark = "見て見てー！ノンノ、水着着たよーっ！リーダーにすっごく見て欲しかったんだ。一緒に楽しい夏にしようね、リーダー！", voice_path = "Nonno_mizugi_Get_1", sort = 10, bubble_id = "14211200:2:455:300,14211201:2:360:300,14211202:2:455:300"}
, 
[18211202] = {id = 18211202, name = "ログインボイス", remark = "リーダー、今日も海でたーっくさん遊ぼうね！", voice_path = "Nonno_mizugi_In_1", sort = 20, bubble_id = "14211200:2:455:300,14211201:2:360:300,14211202:2:455:300"}
, 
[18211203] = {id = 18211203, name = "待機ボイス1", remark = "もし暑いなら、ノンノがいつでも扇ぐよ！パタパタってするの、すっごく上手なんだからっ。", voice_path = "Nonno_mizugi_Main_1", sort = 30, bubble_id = "14211200:2:455:300,14211201:2:360:300,14211202:2:455:300"}
, 
[18211204] = {id = 18211204, name = "待機ボイス2", remark = "この前ね、シエラさんが夏バテ解消用の料理を作ってくれたんだ！ちょっと酸っぱくて、とっても美味しかったよ～！", voice_path = "Nonno_mizugi_Main_2", sort = 31, bubble_id = "14211200:2:455:300,14211201:2:360:300,14211202:2:455:300"}
, 
[18211205] = {id = 18211205, name = "待機ボイス3", remark = "海を見ながら入れる温泉も気持ち良さそうだなぁ。海水浴で疲れたみーんな、きっとゆっくりできて癒せるよねっ！", voice_path = "Nonno_mizugi_Main_3", sort = 32, bubble_id = "14211200:2:455:300,14211201:2:360:300,14211202:2:455:300"}
, 
[18211206] = {id = 18211206, name = "待機ボイス4", remark = "お日様の下にずっといるとね、だんだんお肌がピリピリってなっちゃうんだよ。リーダーも日焼けのしすぎには気をつけてね！", voice_path = "Nonno_mizugi_Main_4", sort = 33, bubble_id = "14211200:2:455:300,14211201:2:360:300,14211202:2:455:300"}
, 
[18211207] = {id = 18211207, name = "突破", remark = "今なら遠くまで泳げそうな気分っ。", voice_path = "Nonno_mizugi_Stage_1", sort = 40, bubble_id = "14211200:2:455:300,14211201:2:360:300,14211202:2:455:300"}
, 
[18211208] = {id = 18211208, name = "立ち絵獲得1", remark = "リーダーに優しくしてもらった後はね、いつもより海が綺麗に見える気がする。だからね、この夏はずーっと、海が綺麗に見えたんだ。…えへへ。ありがとう、リーダー！", voice_path = "Nonno_mizugi_Stage_2", sort = 41, bubble_id = "14211200:2:455:300,14211201:2:360:300,14211202:2:455:300"}
, 
[18211209] = {id = 18211209, name = "立ち絵獲得2", remark = "夏が過ぎて、寒くなってきても…またノンノと一緒に遊ぼうね。えへへっ。約束だよ、リーダーっ！", voice_path = "Nonno_mizugi_Stage_3", sort = 42, bubble_id = "14211200:2:455:300,14211201:2:360:300,14211202:2:455:300"}
, 
[18211210] = {id = 18211210, name = "覚醒", remark = "暑い夏を乗り越えて…ノンノは強くなったよーっ！これでもう、怖いものは無しだよっ！", voice_path = "Nonno_mizugi_Star_1", sort = 50, bubble_id = "14211200:2:455:300,14211201:2:360:300,14211202:2:455:300"}
, 
[18211211] = {id = 18211211, name = "好感度Lv1", remark = "うひゃっ。リーダー、くすぐったいよー！水着だと、いつもよりすっごくくすぐったい！だから、もうやめてー！", type = 1, voice_path = "Nonno_mizugi_Interaction_1", sort = 140, bubble_id = "14211200:2:455:300,14211201:2:360:300,14211202:2:455:300"}
, 
[18211212] = {id = 18211212, name = "好感度Lv3", remark = "どうしたの、リーダー？あっ、もしかして…喉が渇いてきちゃった？それじゃあ海の家でお水もらってこよっか！", type = 1, voice_path = "Nonno_mizugi_Interaction_2", sort = 141, bubble_id = "14211200:2:455:300,14211201:2:360:300,14211202:2:455:300"}
, 
[18211213] = {id = 18211213, name = "好感度Lv5", remark = "リーダー、『浮き輪』っていう遊び道具があるんだって！キラキラの海でぷかぷかって浮けるらしいんだ。ノンノもリーダーとぷかぷかしてみたいなぁ！", type = 1, voice_path = "Nonno_mizugi_Interaction_3", sort = 142, bubble_id = "14211200:2:455:300,14211201:2:360:300,14211202:2:455:300"}
, 
[18211214] = {id = 18211214, name = "好感度Lv7", remark = "この間、イザベラさんに日焼け止めを塗るコツを教えてもらったの！リーダーも塗ってほしかったら、ノンノに言ってね！　背中から足まで…綺麗に塗ってあげるよ！", type = 1, voice_path = "Nonno_mizugi_Interaction_4", sort = 143, bubble_id = "14211200:2:455:300,14211201:2:360:300,14211202:2:455:300"}
, 
[18211215] = {id = 18211215, name = "好感度Lv9", remark = "あのね、みんなで涼しくなろうって怖～い話をしたの。そしたら、頭から怖～い話が離れなくなっちゃって…だから…ねぇリーダー…。今晩、一緒に寝てもいい…？　", type = 1, voice_path = "Nonno_mizugi_Interaction_5", sort = 144, bubble_id = "14211200:2:455:300,14211201:2:360:300,14211202:2:455:300"}
, 
[18211216] = {id = 18211216, name = "冒険者出陣", remark = "準備運動はバッチリだよっ！", voice_path = "Nonno_mizugi_Go_1", sort = 60, bubble_id = "14211200:2:455:300,14211201:2:360:300,14211202:2:455:300"}
, 
[18211217] = {id = 18211217, name = "攻撃1", remark = "やぁっ！", voice_path = "Nonno_mizugi_Battle_N_1", sort = 70, bubble_id = "14211200:2:455:300,14211201:2:360:300,14211202:2:455:300"}
, 
[18211218] = {id = 18211218, name = "攻撃2", remark = "とうっ！", voice_path = "Nonno_mizugi_Battle_N_2", sort = 71, bubble_id = "14211200:2:455:300,14211201:2:360:300,14211202:2:455:300"}
, 
[18211219] = {id = 18211219, name = "攻撃3", remark = "いくよーっ", voice_path = "Nonno_mizugi_Battle_N_3", sort = 72, bubble_id = "14211200:2:455:300,14211201:2:360:300,14211202:2:455:300"}
, 
[18211220] = {id = 18211220, name = "攻撃4", remark = "そーれっ", voice_path = "Nonno_mizugi_Battle_N_4", sort = 73, bubble_id = "14211200:2:455:300,14211201:2:360:300,14211202:2:455:300"}
, 
[18211221] = {id = 18211221, name = "攻撃5", remark = "とりゃーっ！", voice_path = "Nonno_mizugi_Battle_N_5", sort = 74, bubble_id = "14211200:2:455:300,14211201:2:360:300,14211202:2:455:300"}
, 
[18211222] = {id = 18211222, name = "攻撃6", remark = "ノンノと一緒に遊ぼうよっ！", voice_path = "Nonno_mizugi_Battle_N_6", sort = 75, bubble_id = "14211200:2:455:300,14211201:2:360:300,14211202:2:455:300"}
, 
[18211223] = {id = 18211223, name = "被ダメージ1", remark = "ひゃっ！", voice_path = "Nonno_mizugi_Battle_Hit_1", sort = 80, bubble_id = "14211200:2:455:300,14211201:2:360:300,14211202:2:455:300"}
, 
[18211224] = {id = 18211224, name = "被ダメージ2", remark = "ひぅ…", voice_path = "Nonno_mizugi_Battle_Hit_2", sort = 81, bubble_id = "14211200:2:455:300,14211201:2:360:300,14211202:2:455:300"}
, 
[18211225] = {id = 18211225, name = "被ダメージ3", remark = "いたたっ", voice_path = "Nonno_mizugi_Battle_Hit_3", sort = 82, bubble_id = "14211200:2:455:300,14211201:2:360:300,14211202:2:455:300"}
, 
[18211226] = {id = 18211226, name = "被ダメージ4", remark = "わわっ…！", voice_path = "Nonno_mizugi_Battle_Hit_4", sort = 83, bubble_id = "14211200:2:455:300,14211201:2:360:300,14211202:2:455:300"}
, 
[18211227] = {id = 18211227, name = "被ダメージ5", remark = "痛くしないでっ", voice_path = "Nonno_mizugi_Battle_Hit_5", sort = 84, bubble_id = "14211200:2:455:300,14211201:2:360:300,14211202:2:455:300"}
, 
[18211228] = {id = 18211228, name = "被ダメージ6", remark = "ノンノ、悪いことした…？", voice_path = "Nonno_mizugi_Battle_Hit_6", sort = 85, bubble_id = "14211200:2:455:300,14211201:2:360:300,14211202:2:455:300"}
, 
[18211229] = {id = 18211229, name = "戦闘不能", remark = "ちょっと…はしゃぎすぎちゃった…", voice_path = "Nonno_mizugi_Battle_Die_1", sort = 90, bubble_id = "14211200:2:455:300,14211201:2:360:300,14211202:2:455:300"}
, 
[18211230] = {id = 18211230, name = "特技1", remark = "水着を着たノンノは、一味違うの！", voice_path = "Nonno_mizugi_Battle_H_1", sort = 100, bubble_id = "14211200:2:455:300,14211201:2:360:300,14211202:2:455:300"}
, 
[18211231] = {id = 18211231, name = "特技2", remark = "ノンノは暑さに負けたりしないよーっ！", voice_path = "Nonno_mizugi_Battle_H_2", sort = 101, bubble_id = "14211200:2:455:300,14211201:2:360:300,14211202:2:455:300"}
, 
[18211232] = {id = 18211232, name = "奥義1", remark = "海でいっぱい遊んだあとは…ノンノがたっぷり癒してあげるねっ！", voice_path = "Nonno_mizugi_Battle_C_1", sort = 110, bubble_id = "14211200:2:455:300,14211201:2:360:300,14211202:2:455:300"}
, 
[18211233] = {id = 18211233, name = "奥義2", remark = "ノンノの水鉄砲、味わってみたいでしょっ！", voice_path = "Nonno_mizugi_Battle_C_2", sort = 111, bubble_id = "14211200:2:455:300,14211201:2:360:300,14211202:2:455:300"}
, 
[18211234] = {id = 18211234, name = "戦闘勝利", remark = "やったぁ！ノンノたちの大勝利っ！", voice_path = "Nonno_mizugi_Win_1", sort = 120, bubble_id = "14211200:2:455:300,14211201:2:360:300,14211202:2:455:300"}
, 
[18211235] = {id = 18211235, name = "戦闘失敗", remark = "もっと戦えるのにぃ…", voice_path = "Nonno_mizugi_Fail_1", sort = 130, bubble_id = "14211200:2:455:300,14211201:2:360:300,14211202:2:455:300"}
, 
[18211101] = {id = 18211101, name = "メンバー募集", remark = "はじめまして、私はツバキです。…あの、私達どこかでお会いしたことがありましたっけ？", voice_path = "Tsubaki_Get_1", sort = 10, bubble_id = "14211100:2:424:258,14211101:2:416:243,14211102:2:424:258"}
, 
[18211102] = {id = 18211102, name = "ログインボイス", remark = "こんにちは。ええと、あなたは…プライドの新人さんでしょうか？", voice_path = "Tsubaki_In_1", sort = 20, bubble_id = "14211100:2:424:258,14211101:2:416:243,14211102:2:424:258"}
, 
[18211103] = {id = 18211103, name = "待機ボイス1", remark = "あなたのお名前はもちろん、覚えていますよ。えーっと…なんでしたっけ？", voice_path = "Tsubaki_Main_1", sort = 30, bubble_id = "14211100:2:424:258,14211101:2:416:243,14211102:2:424:258"}
, 
[18211104] = {id = 18211104, name = "待機ボイス2", remark = "こんなに私を見つめるということは…リーダーさんも、なかなか人の顔を覚えられないタイプですか？", voice_path = "Tsubaki_Main_2", sort = 31, bubble_id = "14211100:2:424:258,14211101:2:416:243,14211102:2:424:258"}
, 
[18211105] = {id = 18211105, name = "待機ボイス3", remark = "記憶に残るような刺激的なことには惹かれますが…こうしたのんびりとした時間も、大事にしなくちゃですよね。", voice_path = "Tsubaki_Main_3", sort = 32, bubble_id = "14211100:2:424:258,14211101:2:416:243,14211102:2:424:258"}
, 
[18211106] = {id = 18211106, name = "待機ボイス4", remark = "リーダーさんが素敵な一日を送れるよう、お祈りしますね。………あれ？今私、何のお祈りをしていました？", voice_path = "Tsubaki_Main_4", sort = 33, bubble_id = "14211100:2:424:258,14211101:2:416:243,14211102:2:424:258"}
, 
[18211107] = {id = 18211107, name = "突破", remark = "わっ…もしかして成長期でしょうか…？", voice_path = "Tsubaki_Stage_1", sort = 40, bubble_id = "14211100:2:424:258,14211101:2:416:243,14211102:2:424:258"}
, 
[18211108] = {id = 18211108, name = "立ち絵獲得1", remark = "前の私より可愛くなっていますか…？そうであればいいのですが…", voice_path = "Tsubaki_Stage_2", sort = 41, bubble_id = "14211100:2:424:258,14211101:2:416:243,14211102:2:424:258"}
, 
[18211109] = {id = 18211109, name = "立ち絵獲得2", remark = "たとえ記憶を失くしても、あなたと一緒にいた証があれば…それでいいんです。", voice_path = "Tsubaki_Stage_3", sort = 42, bubble_id = "14211100:2:424:258,14211101:2:416:243,14211102:2:424:258"}
, 
[18211110] = {id = 18211110, name = "覚醒", remark = "ふふっ…あなたと過ごした時間が、私を強くさせたんでしょうね。", voice_path = "Tsubaki_Star_1", sort = 50, bubble_id = "14211100:2:424:258,14211101:2:416:243,14211102:2:424:258"}
, 
[18211111] = {id = 18211111, name = "好感度Lv1", remark = "ふふ、大丈夫ですよ。こんなに近くにいるんですから、あなたのことを忘れたりしません。…ええと、でもお名前だけ教えてもらっていいですか？", type = 1, voice_path = "Tsubaki_Interaction_1", sort = 140, bubble_id = "14211100:2:424:258,14211101:2:416:243,14211102:2:424:258"}
, 
[18211112] = {id = 18211112, name = "好感度Lv3", remark = "実は私、道に迷うことはないんです。だから今度、一緒にお出掛けでもどうでしょうか？リーダーさんと一緒なら、きっとどんな場所でも素敵な思い出が作れる気がするんです。", type = 1, voice_path = "Tsubaki_Interaction_2", sort = 141, bubble_id = "14211100:2:424:258,14211101:2:416:243,14211102:2:424:258"}
, 
[18211113] = {id = 18211113, name = "好感度Lv5", remark = "あなたの手はすごく温かいんですね。ずっと触れていたら…火傷してしまいそうです。だから私に触れるときは、優しくお願いしますね…♪", type = 1, voice_path = "Tsubaki_Interaction_3", sort = 142, bubble_id = "14211100:2:424:258,14211101:2:416:243,14211102:2:424:258"}
, 
[18211114] = {id = 18211114, name = "好感度Lv7", remark = "忘れっぽいままでもいいと思うことがあるんです。だってそうすれば、何度も“いいこと”が聞けたりしますから。ふふ、それじゃあ早速…あなたの素敵なお名前を、私の耳元で聞かせてくれますか？", type = 1, voice_path = "Tsubaki_Interaction_4", sort = 143, bubble_id = "14211100:2:424:258,14211101:2:416:243,14211102:2:424:258"}
, 
[18211115] = {id = 18211115, name = "好感度Lv9", remark = "あなたは私の宝物です。あなたと過ごした時間も、すべて…。今では忘れることよりも、あなたに忘れられてしまうほうが…怖いです。どうか私といた今この時を、覚えていてくださいね。", type = 1, voice_path = "Tsubaki_Interaction_5", sort = 144, bubble_id = "14211100:2:424:258,14211101:2:416:243,14211102:2:424:258"}
, 
[18211116] = {id = 18211116, name = "冒険者出陣", remark = "戦うことを忘れないようにしますね。", voice_path = "Tsubaki_Go_1", sort = 60, bubble_id = "14211100:2:424:258,14211101:2:416:243,14211102:2:424:258"}
, 
[18211117] = {id = 18211117, name = "攻撃1", remark = "はっ！", voice_path = "Tsubaki_Battle_N_1", sort = 70, bubble_id = "14211100:2:424:258,14211101:2:416:243,14211102:2:424:258"}
, 
[18211118] = {id = 18211118, name = "攻撃2", remark = "せいっ…！", voice_path = "Tsubaki_Battle_N_2", sort = 71, bubble_id = "14211100:2:424:258,14211101:2:416:243,14211102:2:424:258"}
, 
[18211119] = {id = 18211119, name = "攻撃3", remark = "やあっ！", voice_path = "Tsubaki_Battle_N_3", sort = 72, bubble_id = "14211100:2:424:258,14211101:2:416:243,14211102:2:424:258"}
, 
[18211120] = {id = 18211120, name = "攻撃4", remark = "行きます…！", voice_path = "Tsubaki_Battle_N_4", sort = 73, bubble_id = "14211100:2:424:258,14211101:2:416:243,14211102:2:424:258"}
, 
[18211121] = {id = 18211121, name = "攻撃5", remark = "どうです…？", voice_path = "Tsubaki_Battle_N_5", sort = 74, bubble_id = "14211100:2:424:258,14211101:2:416:243,14211102:2:424:258"}
, 
[18211122] = {id = 18211122, name = "攻撃6", remark = "うまく当たって…！", voice_path = "Tsubaki_Battle_N_6", sort = 75, bubble_id = "14211100:2:424:258,14211101:2:416:243,14211102:2:424:258"}
, 
[18211123] = {id = 18211123, name = "被ダメージ1", remark = "くっ…", voice_path = "Tsubaki_Battle_Hit_1", sort = 80, bubble_id = "14211100:2:424:258,14211101:2:416:243,14211102:2:424:258"}
, 
[18211124] = {id = 18211124, name = "被ダメージ2", remark = "いたた…", voice_path = "Tsubaki_Battle_Hit_2", sort = 81, bubble_id = "14211100:2:424:258,14211101:2:416:243,14211102:2:424:258"}
, 
[18211125] = {id = 18211125, name = "被ダメージ3", remark = "きゃっ！？", voice_path = "Tsubaki_Battle_Hit_3", sort = 82, bubble_id = "14211100:2:424:258,14211101:2:416:243,14211102:2:424:258"}
, 
[18211126] = {id = 18211126, name = "被ダメージ4", remark = "ひどい…っ", voice_path = "Tsubaki_Battle_Hit_4", sort = 83, bubble_id = "14211100:2:424:258,14211101:2:416:243,14211102:2:424:258"}
, 
[18211127] = {id = 18211127, name = "被ダメージ5", remark = "うぐっ…", voice_path = "Tsubaki_Battle_Hit_5", sort = 84, bubble_id = "14211100:2:424:258,14211101:2:416:243,14211102:2:424:258"}
, 
[18211128] = {id = 18211128, name = "被ダメージ6", remark = "酷い方ですね…", voice_path = "Tsubaki_Battle_Hit_6", sort = 85, bubble_id = "14211100:2:424:258,14211101:2:416:243,14211102:2:424:258"}
, 
[18211129] = {id = 18211129, name = "戦闘不能", remark = "消えていく…何もかもが…", voice_path = "Tsubaki_Battle_Die_1", sort = 90, bubble_id = "14211100:2:424:258,14211101:2:416:243,14211102:2:424:258"}
, 
[18211130] = {id = 18211130, name = "特技1", remark = "ひらひら舞いましょう", voice_path = "Tsubaki_Battle_H_1", sort = 100, bubble_id = "14211100:2:424:258,14211101:2:416:243,14211102:2:424:258"}
, 
[18211131] = {id = 18211131, name = "特技2", remark = "高まる気持ちは、そよ風のように…", voice_path = "Tsubaki_Battle_H_2", sort = 101, bubble_id = "14211100:2:424:258,14211101:2:416:243,14211102:2:424:258"}
, 
[18211132] = {id = 18211132, name = "奥義1", remark = "忘れられないぐらい、刺激的な技をお見せしましょう", voice_path = "Tsubaki_Battle_C_1", sort = 110, bubble_id = "14211100:2:424:258,14211101:2:416:243,14211102:2:424:258"}
, 
[18211133] = {id = 18211133, name = "奥義2", remark = "いつかまたお会いしましょう…それまで、さようなら", voice_path = "Tsubaki_Battle_C_2", sort = 111, bubble_id = "14211100:2:424:258,14211101:2:416:243,14211102:2:424:258"}
, 
[18211134] = {id = 18211134, name = "戦闘勝利", remark = "あれ、もう勝ってしまったんですか？", voice_path = "Tsubaki_Win_1", sort = 120, bubble_id = "14211100:2:424:258,14211101:2:416:243,14211102:2:424:258"}
, 
[18211135] = {id = 18211135, name = "戦闘失敗", remark = "いつの間に…負けちゃったんでしょうか…", voice_path = "Tsubaki_Fail_1", sort = 130, bubble_id = "14211100:2:424:258,14211101:2:416:243,14211102:2:424:258"}
, 
[18220801] = {id = 18220801, name = "メンバー募集", remark = "やぁやぁ、何を隠そうあたしがルルリカ専属マネージャーのハーミットだよ。ルルリカが思いっきり稼げそうで、さっさと豪邸建てられそうなお仕事募集中ー♪　あ、でもエッチなのはダメだよ？", voice_path = "Hamit_Get_1", sort = 10, bubble_id = "14220800:2:424:258,14220801:2:416:243,14220802:2:424:258"}
, 
[18220802] = {id = 18220802, name = "ログインボイス", remark = "今日も精が出るねぇ。あたしもルルリカの仕事探しに行こっかなー♪", voice_path = "Hamit_In_1", sort = 20, bubble_id = "14220800:2:424:258,14220801:2:416:243,14220802:2:424:258"}
, 
[18220803] = {id = 18220803, name = "待機ボイス1", remark = "ひぃふぅみぃっと…むふふ、今日の報酬も悪くないっ♪　でも豪邸を手に入れるまではまだまだ遠いからね。ルルリカにはもっともーっと稼いでもらわないとー♪", voice_path = "Hamit_Main_1", sort = 30, bubble_id = "14220800:2:424:258,14220801:2:416:243,14220802:2:424:258"}
, 
[18220804] = {id = 18220804, name = "待機ボイス2", remark = "ふんふふーん、今日のご飯は「その辺に生えてた草」だよー♪　こういう節約が、豪邸への一歩だからね。リーダーも豪邸が欲しいなら、草を食べるべし！　だよ。覚えときな♪", voice_path = "Hamit_Main_2", sort = 31, bubble_id = "14220800:2:424:258,14220801:2:416:243,14220802:2:424:258"}
, 
[18220805] = {id = 18220805, name = "待機ボイス3", remark = "こういう時間もいいよねー。労働なんてほんと、するもんじゃないよ。でもあたしは豪邸のため…ちょっと休んだらお仕事再開かなー？", voice_path = "Hamit_Main_3", sort = 32, bubble_id = "14220800:2:424:258,14220801:2:416:243,14220802:2:424:258"}
, 
[18220806] = {id = 18220806, name = "待機ボイス4", remark = "リーダーもあたしがルルリカを利用してるって思うかい？　…にしし、なんとでも思うといいよ。あたしとルルリカは一心同体、引きはがせるものならやってみな♪", voice_path = "Hamit_Main_4", sort = 33, bubble_id = "14220800:2:424:258,14220801:2:416:243,14220802:2:424:258"}
, 
[18220807] = {id = 18220807, name = "突破", remark = "あんたへの恩、絶対に忘れないよ！　…たぶんね♪", voice_path = "Hamit_Stage_1", sort = 40, bubble_id = "14220800:2:424:258,14220801:2:416:243,14220802:2:424:258"}
, 
[18220808] = {id = 18220808, name = "立ち絵獲得1", remark = "もうリーダーとルルリカがいれば、豪邸なんていらない…なんて言わないよ。あたしは、あんた達と一緒に欲しいものを何もかも手に入れてやる、それだけだ！　むふふ、覚悟しておきなー♪", voice_path = "Hamit_Stage_2", sort = 41, bubble_id = "14220800:2:424:258,14220801:2:416:243,14220802:2:424:258"}
, 
[18220809] = {id = 18220809, name = "立ち絵獲得2", remark = "リーダー、あんたって本当に最高だよ！　だから特別に、約束してあげる。いつか世界中にあるどこの家よりもすんばらしーあたしの豪邸ができたら…そこに住まわせてあげる。にしし、光栄でしょー？", voice_path = "Hamit_Stage_3", sort = 42, bubble_id = "14220800:2:424:258,14220801:2:416:243,14220802:2:424:258"}
, 
[18220810] = {id = 18220810, name = "覚醒", remark = "あたしを強くしたいなんて変わり者だねー。でも、そういうとこが結構好きだよ♪", voice_path = "Hamit_Star_1", sort = 50, bubble_id = "14220800:2:424:258,14220801:2:416:243,14220802:2:424:258"}
, 
[18220811] = {id = 18220811, name = "好感度Lv1", remark = "おっと、お触りは厳禁だよ。たとえ対価に豪邸を用意してもね。もしルルリカに同じことしたら…生まれたのを後悔させてあげる。なーんてね♪", type = 1, voice_path = "Hamit_Interaction_1", sort = 140, bubble_id = "14220800:2:424:258,14220801:2:416:243,14220802:2:424:258"}
, 
[18220812] = {id = 18220812, name = "好感度Lv3", remark = "あたし今、どんな豪邸に住むか考えるので忙しいんだよね。あ、いっそリーダーも一緒に考える？　リーダーはどういう豪邸がいい？　思いっきり派手なの想像してよ！", type = 1, voice_path = "Hamit_Interaction_2", sort = 141, bubble_id = "14220800:2:424:258,14220801:2:416:243,14220802:2:424:258"}
, 
[18220813] = {id = 18220813, name = "好感度Lv5", remark = "ちょっとー、あたしに絡むんなら、食事ぐらいおごってもらわないと困るよー♪　ふふふ。じゃあさっそくレストランデートへ行こうかね、リーダー？", type = 1, voice_path = "Hamit_Interaction_3", sort = 142, bubble_id = "14220800:2:424:258,14220801:2:416:243,14220802:2:424:258"}
, 
[18220814] = {id = 18220814, name = "好感度Lv7", remark = "何、甘えたいの？　ルルリカ以外の面倒は見ないようにしてるんだけど…。ま、あんたには普段世話になってるし…特別に、ちょっとぐらいは世話してあげてもいいかな？　ちょっとだけ、ね。ふふ。", type = 1, voice_path = "Hamit_Interaction_4", sort = 143, bubble_id = "14220800:2:424:258,14220801:2:416:243,14220802:2:424:258"}
, 
[18220815] = {id = 18220815, name = "好感度Lv9", remark = "あたしの考えることは、ずっと豪邸とルルリカのことだけだったのに…最近は、あんたが勝手に頭の中に出てくるんだ。別にあんたについて考えることないはずなのに…なんだか、心が安らぐ気がするんだ。", type = 1, voice_path = "Hamit_Interaction_5", sort = 144, bubble_id = "14220800:2:424:258,14220801:2:416:243,14220802:2:424:258"}
, 
[18220816] = {id = 18220816, name = "冒険者出陣", remark = "立派な家を建てるためなら～♪", voice_path = "Hamit_Go_1", sort = 60, bubble_id = "14220800:2:424:258,14220801:2:416:243,14220802:2:424:258"}
, 
[18220817] = {id = 18220817, name = "攻撃1", remark = "ほら♪", voice_path = "Hamit_Battle_N_1", sort = 70, bubble_id = "14220800:2:424:258,14220801:2:416:243,14220802:2:424:258"}
, 
[18220818] = {id = 18220818, name = "攻撃2", remark = "それ♪", voice_path = "Hamit_Battle_N_2", sort = 71, bubble_id = "14220800:2:424:258,14220801:2:416:243,14220802:2:424:258"}
, 
[18220819] = {id = 18220819, name = "攻撃3", remark = "むふふ♪", voice_path = "Hamit_Battle_N_3", sort = 72, bubble_id = "14220800:2:424:258,14220801:2:416:243,14220802:2:424:258"}
, 
[18220820] = {id = 18220820, name = "攻撃4", remark = "こうだよ♪", voice_path = "Hamit_Battle_N_4", sort = 73, bubble_id = "14220800:2:424:258,14220801:2:416:243,14220802:2:424:258"}
, 
[18220821] = {id = 18220821, name = "攻撃5", remark = "そいや♪", voice_path = "Hamit_Battle_N_5", sort = 74, bubble_id = "14220800:2:424:258,14220801:2:416:243,14220802:2:424:258"}
, 
[18220822] = {id = 18220822, name = "攻撃6", remark = "仕事の邪魔だよ♪", voice_path = "Hamit_Battle_N_6", sort = 75, bubble_id = "14220800:2:424:258,14220801:2:416:243,14220802:2:424:258"}
, 
[18220823] = {id = 18220823, name = "被ダメージ1", remark = "焦ってる？", voice_path = "Hamit_Battle_Hit_1", sort = 80, bubble_id = "14220800:2:424:258,14220801:2:416:243,14220802:2:424:258"}
, 
[18220824] = {id = 18220824, name = "被ダメージ2", remark = "ひぇー", voice_path = "Hamit_Battle_Hit_2", sort = 81, bubble_id = "14220800:2:424:258,14220801:2:416:243,14220802:2:424:258"}
, 
[18220825] = {id = 18220825, name = "被ダメージ3", remark = "うぎゃっ", voice_path = "Hamit_Battle_Hit_3", sort = 82, bubble_id = "14220800:2:424:258,14220801:2:416:243,14220802:2:424:258"}
, 
[18220826] = {id = 18220826, name = "被ダメージ4", remark = "もーっ", voice_path = "Hamit_Battle_Hit_4", sort = 83, bubble_id = "14220800:2:424:258,14220801:2:416:243,14220802:2:424:258"}
, 
[18220827] = {id = 18220827, name = "被ダメージ5", remark = "チッ", voice_path = "Hamit_Battle_Hit_5", sort = 84, bubble_id = "14220800:2:424:258,14220801:2:416:243,14220802:2:424:258"}
, 
[18220828] = {id = 18220828, name = "被ダメージ6", remark = "おいたが過ぎるよ！", voice_path = "Hamit_Battle_Hit_6", sort = 85, bubble_id = "14220800:2:424:258,14220801:2:416:243,14220802:2:424:258"}
, 
[18220829] = {id = 18220829, name = "戦闘不能", remark = "あたしには…帰るべき家が…", voice_path = "Hamit_Battle_Die_1", sort = 90, bubble_id = "14220800:2:424:258,14220801:2:416:243,14220802:2:424:258"}
, 
[18220830] = {id = 18220830, name = "特技1", remark = "あたしは忙しいんだから、さっさと終わらせてもらうよ！", voice_path = "Hamit_Battle_H_1", sort = 100, bubble_id = "14220800:2:424:258,14220801:2:416:243,14220802:2:424:258"}
, 
[18220831] = {id = 18220831, name = "特技2", remark = "この時間働けば、いくら稼げると思ってんの！", voice_path = "Hamit_Battle_H_2", sort = 101, bubble_id = "14220800:2:424:258,14220801:2:416:243,14220802:2:424:258"}
, 
[18220832] = {id = 18220832, name = "奥義1", remark = "じゃあ台本どおり、強く当たって後は流れでお願いしまーす。なんちゃって♪", voice_path = "Hamit_Battle_C_1", sort = 110, bubble_id = "14220800:2:424:258,14220801:2:416:243,14220802:2:424:258"}
, 
[18220833] = {id = 18220833, name = "奥義2", remark = "あたしが特別に、社会の酸いも甘いも教えてあげるっ♪　ハーミットの特別指導、味わいなー♪", voice_path = "Hamit_Battle_C_2", sort = 111, bubble_id = "14220800:2:424:258,14220801:2:416:243,14220802:2:424:258"}
, 
[18220834] = {id = 18220834, name = "戦闘勝利", remark = "にししっ、デキる女は違うのさ♪", voice_path = "Hamit_Win_1", sort = 120, bubble_id = "14220800:2:424:258,14220801:2:416:243,14220802:2:424:258"}
, 
[18220835] = {id = 18220835, name = "戦闘失敗", remark = "ちょっとー、こんな台本聞いてないよー？", voice_path = "Hamit_Fail_1", sort = 130, bubble_id = "14220800:2:424:258,14220801:2:416:243,14220802:2:424:258"}
, 
[18301101] = {id = 18301101, name = "メンバー募集", remark = "ル、ルルリカと申します…。舞台女優をしていて…でも、あまり人前に出るのが得意でなくて…きゃっ…そ、そんなに見つめないくださいっ…", voice_path = "ruru_Get_1", sort = 10, bubble_id = "14301100:2:424:258,14301101:2:416:243,14301102:2:424:258"}
, 
[18301102] = {id = 18301102, name = "ログインボイス", remark = "きゃっ…リ、リーダーさん…！　急にいらっしゃると…心の準備が間に合いませんっ…", voice_path = "ruru_In_1", sort = 20, bubble_id = "14301100:2:424:258,14301101:2:416:243,14301102:2:424:258"}
, 
[18301103] = {id = 18301103, name = "待機ボイス1", remark = "あぅ…ど、どうしてリーダーさん、黙っているんですか…？　わ、わたし…そんな見つめられたら…死んでしまいそうですっ…", voice_path = "ruru_Main_1", sort = 30, bubble_id = "14301100:2:424:258,14301101:2:416:243,14301102:2:424:258"}
, 
[18301104] = {id = 18301104, name = "待機ボイス2", remark = "あ、あの…リーダーさんは何をしてるんですか？　わたしはその…台本を読んでるところで…。新しい舞台は大変ですけど、わたしじゃない誰かになれる喜びは…何物にも代えがたいです。", voice_path = "ruru_Main_2", sort = 31, bubble_id = "14301100:2:424:258,14301101:2:416:243,14301102:2:424:258"}
, 
[18301105] = {id = 18301105, name = "待機ボイス3", remark = "ハ、ハミィとこんなに離れているのは、あまりないので…いったい、何をしたらいいのか…。ええと、ええと…その…か、かくれんぼでもしてみますか…？", voice_path = "ruru_Main_3", sort = 32, bubble_id = "14301100:2:424:258,14301101:2:416:243,14301102:2:424:258"}
, 
[18301106] = {id = 18301106, name = "待機ボイス4", remark = "ふふ…さっき、とても素敵な物陰を見つけたんです…♪　じめじめしてなくて、人通りが少なくて、でも危なくなさそうで…。あ…気になるならリーダーさんにも、ご紹介しますね…♪", voice_path = "ruru_Main_4", sort = 33, bubble_id = "14301100:2:424:258,14301101:2:416:243,14301102:2:424:258"}
, 
[18301107] = {id = 18301107, name = "突破", remark = "この力を望んでもらえるなら…わたしも応えたいです。", voice_path = "ruru_Stage_1", sort = 40, bubble_id = "14301100:2:424:258,14301101:2:416:243,14301102:2:424:258"}
, 
[18301108] = {id = 18301108, name = "立ち絵獲得1", remark = "わたしを導いてくれるあなたの手が、これほどあたたかいことを…この先ずっと、忘れたりはしません。…ふふ。今のは台本じゃない、わたし自身の言葉…ですからね？", voice_path = "ruru_Stage_2", sort = 41, bubble_id = "14301100:2:424:258,14301101:2:416:243,14301102:2:424:258"}
, 
[18301109] = {id = 18301109, name = "立ち絵獲得2", remark = "ルリはずっと「自分以外の誰か」になるため、演技してきました…。でも今…あなたの前では、ルリのままでありたいって思うんです。リーダーさん…どうかこの気持ちを、受け止めてもらえますか…？", voice_path = "ruru_Stage_3", sort = 42, bubble_id = "14301100:2:424:258,14301101:2:416:243,14301102:2:424:258"}
, 
[18301110] = {id = 18301110, name = "覚醒", remark = "ふふ。リーダーさんのおかげで、演技も良くなったみたいです…♪", voice_path = "ruru_Star_1", sort = 50, bubble_id = "14301100:2:424:258,14301101:2:416:243,14301102:2:424:258"}
, 
[18301111] = {id = 18301111, name = "好感度Lv1", remark = "きゃっ…い、いけませんリーダーさん…。わたしなんかに触れたりしたら…何が起こるかわかりませんから…もうこんなことは、やめてください…", type = 1, voice_path = "ruru_Interaction_1", sort = 140, bubble_id = "14301100:2:424:258,14301101:2:416:243,14301102:2:424:258"}
, 
[18301112] = {id = 18301112, name = "好感度Lv3", remark = "このドレスは、ずいぶん前にハミィがくれたもので…古くなってきたんですけど、大事に手入れして着てるんです。ふふ…リーダーさんも気に入ってくれたなら、とっても嬉しいです。", type = 1, voice_path = "ruru_Interaction_2", sort = 141, bubble_id = "14301100:2:424:258,14301101:2:416:243,14301102:2:424:258"}
, 
[18301113] = {id = 18301113, name = "好感度Lv5", remark = "「どうか私を導いて、孤独から救ってくれ。あなたのそばに、私が必要だと言ってくれ」――きゃっ…リ、リーダーさん、いらしてたんですね…。い、いえ…今のはその、ただ好きな劇のセリフで…告白とかじゃ…あぅ…", type = 1, voice_path = "ruru_Interaction_3", sort = 142, bubble_id = "14301100:2:424:258,14301101:2:416:243,14301102:2:424:258"}
, 
[18301114] = {id = 18301114, name = "好感度Lv7", remark = "ふふ、ルリはここにいますよ。リーダーさんの前なら…物陰じゃなくても、大丈夫みたいです。ううん、むしろあなたの前にずっと――い、いえ、やっぱり、なんでもありません…", type = 1, voice_path = "ruru_Interaction_4", sort = 143, bubble_id = "14301100:2:424:258,14301101:2:416:243,14301102:2:424:258"}
, 
[18301115] = {id = 18301115, name = "好感度Lv9", remark = "ルリにどんな役を演じて欲しいですか？　あなたが望む役なら、なんでもやってみたいんです。…あなただけの前で、あなただけのための、特別なルリを…ふふ。", type = 1, voice_path = "ruru_Interaction_5", sort = 144, bubble_id = "14301100:2:424:258,14301101:2:416:243,14301102:2:424:258"}
, 
[18301116] = {id = 18301116, name = "冒険者出陣", remark = "戦うしか、ないのなら…！", voice_path = "ruru_Go_1", sort = 60, bubble_id = "14301100:2:424:258,14301101:2:416:243,14301102:2:424:258"}
, 
[18301117] = {id = 18301117, name = "攻撃1", remark = "ごめんなさいっ…", voice_path = "ruru_Battle_N_1", sort = 70, bubble_id = "14301100:2:424:258,14301101:2:416:243,14301102:2:424:258"}
, 
[18301118] = {id = 18301118, name = "攻撃2", remark = "えいっ…", voice_path = "ruru_Battle_N_2", sort = 71, bubble_id = "14301100:2:424:258,14301101:2:416:243,14301102:2:424:258"}
, 
[18301119] = {id = 18301119, name = "攻撃3", remark = "んんっ…", voice_path = "ruru_Battle_N_3", sort = 72, bubble_id = "14301100:2:424:258,14301101:2:416:243,14301102:2:424:258"}
, 
[18301120] = {id = 18301120, name = "攻撃4", remark = "それっ…", voice_path = "ruru_Battle_N_4", sort = 73, bubble_id = "14301100:2:424:258,14301101:2:416:243,14301102:2:424:258"}
, 
[18301121] = {id = 18301121, name = "攻撃5", remark = "やっ…", voice_path = "ruru_Battle_N_5", sort = 74, bubble_id = "14301100:2:424:258,14301101:2:416:243,14301102:2:424:258"}
, 
[18301122] = {id = 18301122, name = "攻撃6", remark = "こんなこと、したくはないんです…！", voice_path = "ruru_Battle_N_6", sort = 75, bubble_id = "14301100:2:424:258,14301101:2:416:243,14301102:2:424:258"}
, 
[18301123] = {id = 18301123, name = "被ダメージ1", remark = "いやっ…", voice_path = "ruru_Battle_Hit_1", sort = 80, bubble_id = "14301100:2:424:258,14301101:2:416:243,14301102:2:424:258"}
, 
[18301124] = {id = 18301124, name = "被ダメージ2", remark = "怖い…", voice_path = "ruru_Battle_Hit_2", sort = 81, bubble_id = "14301100:2:424:258,14301101:2:416:243,14301102:2:424:258"}
, 
[18301125] = {id = 18301125, name = "被ダメージ3", remark = "どうして…", voice_path = "ruru_Battle_Hit_3", sort = 82, bubble_id = "14301100:2:424:258,14301101:2:416:243,14301102:2:424:258"}
, 
[18301126] = {id = 18301126, name = "被ダメージ4", remark = "やめてっ…", voice_path = "ruru_Battle_Hit_4", sort = 83, bubble_id = "14301100:2:424:258,14301101:2:416:243,14301102:2:424:258"}
, 
[18301127] = {id = 18301127, name = "被ダメージ5", remark = "ああっ…", voice_path = "ruru_Battle_Hit_5", sort = 84, bubble_id = "14301100:2:424:258,14301101:2:416:243,14301102:2:424:258"}
, 
[18301128] = {id = 18301128, name = "被ダメージ6", remark = "傷つけるより、ずっとましです…", voice_path = "ruru_Battle_Hit_6", sort = 85, bubble_id = "14301100:2:424:258,14301101:2:416:243,14301102:2:424:258"}
, 
[18301129] = {id = 18301129, name = "戦闘不能", remark = "わたしが…悪い子だから…", voice_path = "ruru_Battle_Die_1", sort = 90, bubble_id = "14301100:2:424:258,14301101:2:416:243,14301102:2:424:258"}
, 
[18301130] = {id = 18301130, name = "特技1", remark = "これが正しいことなんて思わない…でも、こうするしかないから…！", voice_path = "ruru_Battle_H_1", sort = 100, bubble_id = "14301100:2:424:258,14301101:2:416:243,14301102:2:424:258"}
, 
[18301131] = {id = 18301131, name = "特技2", remark = "わたしも他の皆さんみたいに…強く…！", voice_path = "ruru_Battle_H_2", sort = 101, bubble_id = "14301100:2:424:258,14301101:2:416:243,14301102:2:424:258"}
, 
[18301132] = {id = 18301132, name = "奥義1", remark = "どうしてわたしにこんなことをさせるんですか…！　わたしは…わたしはもう、戦いたくなんてっ…うわああぁぁぁぁぁぁぁッ！", voice_path = "ruru_Battle_C_1", sort = 110, bubble_id = "14301100:2:424:258,14301101:2:416:243,14301102:2:424:258"}
, 
[18301133] = {id = 18301133, name = "奥義2", remark = "あははははははははははっ！", voice_path = "ruru_Battle_C_3", sort = 111, bubble_id = "14301100:2:424:258,14301101:2:416:243,14301102:2:424:258"}
, 
[18301134] = {id = 18301134, name = "戦闘勝利", remark = "ふぅ…一幕終わった気分です…", voice_path = "ruru_Win_1", sort = 120, bubble_id = "14301100:2:424:258,14301101:2:416:243,14301102:2:424:258"}
, 
[18301135] = {id = 18301135, name = "戦闘失敗", remark = "戦う覚悟が足りなかったから…", voice_path = "ruru_Fail_1", sort = 130, bubble_id = "14301100:2:424:258,14301101:2:416:243,14301102:2:424:258"}
, 
[18301201] = {id = 18301201, name = "メンバー募集", remark = "世界一オシャレでかわいい女の子こと、ミアよ！ファッションのことならお任せなんですけど！", voice_path = "mia_Get_1", sort = 10, bubble_id = "14301200:2:424:258,14301201:2:392:243,14301202:2:424:258"}
, 
[18301202] = {id = 18301202, name = "ログインボイス", remark = "リーダー、今日も世界一カワイイを追求しに行こ！", voice_path = "mia_In_1", sort = 20, bubble_id = "14301200:2:424:258,14301201:2:392:243,14301202:2:424:258"}
, 
[18301203] = {id = 18301203, name = "待機ボイス1", remark = "はあぁぁ…やっぱりミアのかわいさは世界一なんですけど…！リーダーもそう思うでしょ？でしょ？", voice_path = "mia_Main_1", sort = 30, bubble_id = "14301200:2:424:258,14301201:2:392:243,14301202:2:424:258"}
, 
[18301204] = {id = 18301204, name = "待機ボイス2", remark = "うちのプライドにはかわいい子が多くて、ミアのオシャレ魂がうずいちゃうんですけど…！コーデし放題って感じ！ふふふ…！", voice_path = "mia_Main_2", sort = 31, bubble_id = "14301200:2:424:258,14301201:2:392:243,14301202:2:424:258"}
, 
[18301205] = {id = 18301205, name = "待機ボイス3", remark = "むむぅ…リーダーをかわいくするには、どうすればいいんだろ。ネクタイ…それともリボン…？ね、実際に試させて！", voice_path = "mia_Main_3", sort = 32, bubble_id = "14301200:2:424:258,14301201:2:392:243,14301202:2:424:258"}
, 
[18301206] = {id = 18301206, name = "待機ボイス4", remark = "こういうとき、リーダーはミアを構うべきだと思うんですけど！例えば、異世界の服とかコーデのお話するとかして！", voice_path = "mia_Main_4", sort = 33, bubble_id = "14301200:2:424:258,14301201:2:392:243,14301202:2:424:258"}
, 
[18301207] = {id = 18301207, name = "突破", remark = "ミアってば、またかわいくなっちゃったかも！", voice_path = "mia_Stage_1", sort = 40, bubble_id = "14301200:2:424:258,14301201:2:392:243,14301202:2:424:258"}
, 
[18301208] = {id = 18301208, name = "立ち絵獲得1", remark = "ふふん、リーダーってば見とれてる？ミアのオシャレはまだまだ止まらないよ！", voice_path = "mia_Stage_2", sort = 41, bubble_id = "14301200:2:424:258,14301201:2:392:243,14301202:2:424:258"}
, 
[18301209] = {id = 18301209, name = "立ち絵獲得2", remark = "リーダー、もっともっとミアを見て。そしたらミア、もっと可愛くなれちゃうから！", voice_path = "mia_Stage_3", sort = 42, bubble_id = "14301200:2:424:258,14301201:2:392:243,14301202:2:424:258"}
, 
[18301210] = {id = 18301210, name = "覚醒", remark = "ミアね、リーダーのそばにいるから可愛くなれたと思う。", voice_path = "mia_Star_1", sort = 50, bubble_id = "14301200:2:424:258,14301201:2:392:243,14301202:2:424:258"}
, 
[18301211] = {id = 18301211, name = "好感度Lv1", remark = "かわいいミアと一緒にいるんだし、リーダーもうれしいに決まってるよね！うふふっ♪これからももーっと可愛くなって、もーっと嬉しくさせてあげる♪", type = 1, voice_path = "mia_Interaction_1", sort = 140, bubble_id = "14301200:2:424:258,14301201:2:392:243,14301202:2:424:258"}
, 
[18301212] = {id = 18301212, name = "好感度Lv3", remark = "リーダー、ミアに見とれちゃった？ふふーん。そんなに見たいなら、どこでもいくらでも見ていいんですけど！右からでも、左からでも、上からでも、下からでもっ…って、下からだけはダメなんですけど！", type = 1, voice_path = "mia_Interaction_2", sort = 141, bubble_id = "14301200:2:424:258,14301201:2:392:243,14301202:2:424:258"}
, 
[18301213] = {id = 18301213, name = "好感度Lv5", remark = "おさわりは禁止なんですけど…まあ、リーダーなら少しぐらい、許してあげてもいいけど。だって…ミアのお洋服が可愛いから、素材が気になっちゃったんでしょ！？それならしょうがないもんっ！許すっ！", type = 1, voice_path = "mia_Interaction_3", sort = 142, bubble_id = "14301200:2:424:258,14301201:2:392:243,14301202:2:424:258"}
, 
[18301214] = {id = 18301214, name = "好感度Lv7", remark = "誰にかわいいって思ってもらえるかも大事だって、最近思うようになったんだ。その理由とか、相手とかはー…秘密！女の子はね、秘密を持ってるともっと可愛くなるし♪", type = 1, voice_path = "mia_Interaction_4", sort = 143, bubble_id = "14301200:2:424:258,14301201:2:392:243,14301202:2:424:258"}
, 
[18301215] = {id = 18301215, name = "好感度Lv9", remark = "いつかかわいいじゃすまないくらい、リーダーを夢中にさせちゃうファッションを作って見せるから！リーダーだけにしか見せない、とっておきのミアを覚悟してて！", type = 1, voice_path = "mia_Interaction_5", sort = 144, bubble_id = "14301200:2:424:258,14301201:2:392:243,14301202:2:424:258"}
, 
[18301216] = {id = 18301216, name = "冒険者出陣", remark = "ミアの可愛さ、見せつけてあげる♪", voice_path = "mia_Go_1", sort = 60, bubble_id = "14301200:2:424:258,14301201:2:392:243,14301202:2:424:258"}
, 
[18301217] = {id = 18301217, name = "攻撃1", remark = "そこっ！", voice_path = "mia_Battle_N_1", sort = 70, bubble_id = "14301200:2:424:258,14301201:2:392:243,14301202:2:424:258"}
, 
[18301218] = {id = 18301218, name = "攻撃2", remark = "隙あり！", voice_path = "mia_Battle_N_2", sort = 71, bubble_id = "14301200:2:424:258,14301201:2:392:243,14301202:2:424:258"}
, 
[18301219] = {id = 18301219, name = "攻撃3", remark = "ふふん！", voice_path = "mia_Battle_N_3", sort = 72, bubble_id = "14301200:2:424:258,14301201:2:392:243,14301202:2:424:258"}
, 
[18301220] = {id = 18301220, name = "攻撃4", remark = "いけーっ！", voice_path = "mia_Battle_N_4", sort = 73, bubble_id = "14301200:2:424:258,14301201:2:392:243,14301202:2:424:258"}
, 
[18301221] = {id = 18301221, name = "攻撃5", remark = "邪魔かも！", voice_path = "mia_Battle_N_5", sort = 74, bubble_id = "14301200:2:424:258,14301201:2:392:243,14301202:2:424:258"}
, 
[18301222] = {id = 18301222, name = "攻撃6", remark = "ミアにお任せなんですけど！", voice_path = "mia_Battle_N_6", sort = 75, bubble_id = "14301200:2:424:258,14301201:2:392:243,14301202:2:424:258"}
, 
[18301223] = {id = 18301223, name = "被ダメージ1", remark = "きゃあっ！", voice_path = "mia_Battle_Hit_1", sort = 80, bubble_id = "14301200:2:424:258,14301201:2:392:243,14301202:2:424:258"}
, 
[18301224] = {id = 18301224, name = "被ダメージ2", remark = "いたっ！", voice_path = "mia_Battle_Hit_2", sort = 81, bubble_id = "14301200:2:424:258,14301201:2:392:243,14301202:2:424:258"}
, 
[18301225] = {id = 18301225, name = "被ダメージ3", remark = "何！？", voice_path = "mia_Battle_Hit_3", sort = 82, bubble_id = "14301200:2:424:258,14301201:2:392:243,14301202:2:424:258"}
, 
[18301226] = {id = 18301226, name = "被ダメージ4", remark = "もー！", voice_path = "mia_Battle_Hit_4", sort = 83, bubble_id = "14301200:2:424:258,14301201:2:392:243,14301202:2:424:258"}
, 
[18301227] = {id = 18301227, name = "被ダメージ5", remark = "やだぁ！", voice_path = "mia_Battle_Hit_5", sort = 84, bubble_id = "14301200:2:424:258,14301201:2:392:243,14301202:2:424:258"}
, 
[18301228] = {id = 18301228, name = "被ダメージ6", remark = "汚れちゃうんですけど！", voice_path = "mia_Battle_Hit_6", sort = 85, bubble_id = "14301200:2:424:258,14301201:2:392:243,14301202:2:424:258"}
, 
[18301229] = {id = 18301229, name = "戦闘不能", remark = "とっておきのコーデだったのにぃ…", voice_path = "mia_Battle_Die_1", sort = 90, bubble_id = "14301200:2:424:258,14301201:2:392:243,14301202:2:424:258"}
, 
[18301230] = {id = 18301230, name = "特技1", remark = "戦うミアも可愛いでしょ♪", voice_path = "mia_Battle_H_1", sort = 100, bubble_id = "14301200:2:424:258,14301201:2:392:243,14301202:2:424:258"}
, 
[18301231] = {id = 18301231, name = "特技2", remark = "かわいいだけじゃないんですけど！", voice_path = "mia_Battle_H_2", sort = 101, bubble_id = "14301200:2:424:258,14301201:2:392:243,14301202:2:424:258"}
, 
[18301232] = {id = 18301232, name = "奥義1", remark = "ミアから目が離せないぐらい、メロメロにさせちゃうんだから！", voice_path = "mia_Battle_C_1", sort = 110, bubble_id = "14301200:2:424:258,14301201:2:392:243,14301202:2:424:258"}
, 
[18301233] = {id = 18301233, name = "奥義2", remark = "ミアの邪魔をするなら、お仕置きしちゃうんですけど！", voice_path = "mia_Battle_C_2", sort = 111, bubble_id = "14301200:2:424:258,14301201:2:392:243,14301202:2:424:258"}
, 
[18301234] = {id = 18301234, name = "戦闘勝利", remark = "ふふん、カワイイは必ず勝つんですけど！", voice_path = "mia_Win_1", sort = 120, bubble_id = "14301200:2:424:258,14301201:2:392:243,14301202:2:424:258"}
, 
[18301235] = {id = 18301235, name = "戦闘失敗", remark = "うぅ…もう戦いたくないんですけど…", voice_path = "mia_Fail_1", sort = 130, bubble_id = "14301200:2:424:258,14301201:2:392:243,14301202:2:424:258"}
, 
[18220901] = {id = 18220901, name = "メンバー募集", remark = "ワタシとアナタが出会ったのは運命。これぞ神の思し召し…なんて。どう、シスターらしくみえるかなぁ？", voice_path = "Ha_Quinn_Get_1", sort = 10, bubble_id = "14220900:2:424:258,14220901:2:416:243,14220902:2:424:258"}
, 
[18220902] = {id = 18220902, name = "ログインボイス", remark = "ふふ。リーダー、大きなカボチャでも探しに行こうかぁ？", voice_path = "Ha_Quinn_In_1", sort = 20, bubble_id = "14220900:2:424:258,14220901:2:416:243,14220902:2:424:258"}
, 
[18220903] = {id = 18220903, name = "待機ボイス1", remark = "いつもの服よりね、この服の方がいろんな人に慕われるんだぁ。教会の子供達に、信心深い人…それから…ふふ、あとは秘密～。", voice_path = "Ha_Quinn_Main_1", sort = 30, bubble_id = "14220900:2:424:258,14220901:2:416:243,14220902:2:424:258"}
, 
[18220904] = {id = 18220904, name = "待機ボイス2", remark = "ハロウィンでお菓子を欲しがる子達のために、キャンディやクッキーを持ち歩いてるんだぁ。リーダーもおひとつ、どうかな～？", voice_path = "Ha_Quinn_Main_2", sort = 31, bubble_id = "14220900:2:424:258,14220901:2:416:243,14220902:2:424:258"}
, 
[18220905] = {id = 18220905, name = "待機ボイス3", remark = "リーダー、のんびりしてたらもったいないよぉ。いたずらして、お菓子ももらって、楽しまないとぉ。ふふ。", voice_path = "Ha_Quinn_Main_3", sort = 32, bubble_id = "14220900:2:424:258,14220901:2:416:243,14220902:2:424:258"}
, 
[18220906] = {id = 18220906, name = "待機ボイス4", remark = "ふふふ。ワタシ、占い師なのにシスターの格好しちゃってる～。でも、占いでも運命を大事にしてるから…きっと神様も許してくれるよねぇ？", voice_path = "Ha_Quinn_Main_4", sort = 33, bubble_id = "14220900:2:424:258,14220901:2:416:243,14220902:2:424:258"}
, 
[18220907] = {id = 18220907, name = "突破", remark = "もっとハロウィンが楽しくなるね", voice_path = "Ha_Quinn_Stage_1", sort = 40, bubble_id = "14220900:2:424:258,14220901:2:416:243,14220902:2:424:258"}
, 
[18220908] = {id = 18220908, name = "立ち絵獲得1", remark = "わぁ、本物のシスターみたいにとっても素敵だね～。ふふ、これでいたずらなんてしていいのかなぁ？", voice_path = "Ha_Quinn_Star_1", sort = 41, bubble_id = "14220900:2:424:258,14220901:2:416:243,14220902:2:424:258"}
, 
[18220909] = {id = 18220909, name = "立ち絵獲得2", remark = "これなら、どんな彷徨える魂も救ってあげられるよ。ワタシひとりじゃできないことも…リーダーとなら、なんでもできちゃうねぇ。ふふ。", voice_path = "Ha_Quinn_Star_2", sort = 42, bubble_id = "14220900:2:424:258,14220901:2:416:243,14220902:2:424:258"}
, 
[18220910] = {id = 18220910, name = "覚醒", remark = "仮装だけど…なんだか、神様に近づけている気がするよ。", voice_path = "Ha_Quinn_Star_3", sort = 50, bubble_id = "14220900:2:424:258,14220901:2:416:243,14220902:2:424:258"}
, 
[18220911] = {id = 18220911, name = "好感度Lv1", remark = "ふわぁ…仮装もパーティもいたずらも…楽しそうだけど、眠気には勝てないよ…。おやすみ、リーダー…すぅ…", type = 1, voice_path = "Ha_Quinn_Interaction_1", sort = 140, bubble_id = "14220900:2:424:258,14220901:2:416:243,14220902:2:424:258"}
, 
[18220912] = {id = 18220912, name = "好感度Lv3", remark = "今、占いをしてたところだよぉ。ハロウィンパーティが上手くいくかって。でも…リーダーがいるなら、占うまでもなく大成功だね。ふふ。", type = 1, voice_path = "Ha_Quinn_Interaction_2", sort = 141, bubble_id = "14220900:2:424:258,14220901:2:416:243,14220902:2:424:258"}
, 
[18220913] = {id = 18220913, name = "好感度Lv5", remark = "どうしたの、リーダー？　何か懺悔したいことでもあるの？　ふふ…じゃあシスタークインが特別に、リーダーの悩みを聞いてあげる～。占いのおまけつきでねぇ。", type = 1, voice_path = "Ha_Quinn_Interaction_3", sort = 142, bubble_id = "14220900:2:424:258,14220901:2:416:243,14220902:2:424:258"}
, 
[18220914] = {id = 18220914, name = "好感度Lv7", remark = "カボチャのクッキー、一緒に作らない？　中にね、占いが書かれた小さな紙も入れてあげるの。もちろんリーダーの分も用意するよ～。特別に大きな大きなクッキーにするからね、ふふ。", type = 1, voice_path = "Ha_Quinn_Interaction_4", sort = 143, bubble_id = "14220900:2:424:258,14220901:2:416:243,14220902:2:424:258"}
, 
[18220915] = {id = 18220915, name = "好感度Lv9", remark = "リーダーと、カボチャのランタンを持って夜のお散歩がしたいなぁ。きっと楽しいよ。悪いおばけが出ても大丈夫、シスタークインが追い払ってあげるからね。ふふ。", type = 1, voice_path = "Ha_Quinn_Interaction_5", sort = 144, bubble_id = "14220900:2:424:258,14220901:2:416:243,14220902:2:424:258"}
, 
[18220916] = {id = 18220916, name = "冒険者出陣", remark = "ハッピーハロウィン、だよ～。", voice_path = "Ha_Quinn_Go_1", sort = 60, bubble_id = "14220900:2:424:258,14220901:2:416:243,14220902:2:424:258"}
, 
[18220917] = {id = 18220917, name = "攻撃1", remark = "そ～れ", voice_path = "Ha_Quinn_Battle_N_1", sort = 70, bubble_id = "14220900:2:424:258,14220901:2:416:243,14220902:2:424:258"}
, 
[18220918] = {id = 18220918, name = "攻撃2", remark = "どうかなー？", voice_path = "Ha_Quinn_Battle_N_2", sort = 71, bubble_id = "14220900:2:424:258,14220901:2:416:243,14220902:2:424:258"}
, 
[18220919] = {id = 18220919, name = "攻撃3", remark = "よいしょっと", voice_path = "Ha_Quinn_Battle_N_3", sort = 72, bubble_id = "14220900:2:424:258,14220901:2:416:243,14220902:2:424:258"}
, 
[18220920] = {id = 18220920, name = "攻撃4", remark = "あたるよねぇ", voice_path = "Ha_Quinn_Battle_N_4", sort = 73, bubble_id = "14220900:2:424:258,14220901:2:416:243,14220902:2:424:258"}
, 
[18220921] = {id = 18220921, name = "攻撃5", remark = "ここでしょ～？", voice_path = "Ha_Quinn_Battle_N_5", sort = 74, bubble_id = "14220900:2:424:258,14220901:2:416:243,14220902:2:424:258"}
, 
[18220922] = {id = 18220922, name = "攻撃6", remark = "いたずらしちゃうよ～", voice_path = "Ha_Quinn_Battle_N_6", sort = 75, bubble_id = "14220900:2:424:258,14220901:2:416:243,14220902:2:424:258"}
, 
[18220923] = {id = 18220923, name = "被ダメージ1", remark = "あれー？", voice_path = "Ha_Quinn_Battle_Hit_1", sort = 80, bubble_id = "14220900:2:424:258,14220901:2:416:243,14220902:2:424:258"}
, 
[18220924] = {id = 18220924, name = "被ダメージ2", remark = "うぅー", voice_path = "Ha_Quinn_Battle_Hit_2", sort = 81, bubble_id = "14220900:2:424:258,14220901:2:416:243,14220902:2:424:258"}
, 
[18220925] = {id = 18220925, name = "被ダメージ3", remark = "わぁー", voice_path = "Ha_Quinn_Battle_Hit_3", sort = 82, bubble_id = "14220900:2:424:258,14220901:2:416:243,14220902:2:424:258"}
, 
[18220926] = {id = 18220926, name = "被ダメージ4", remark = "なんでよー", voice_path = "Ha_Quinn_Battle_Hit_4", sort = 83, bubble_id = "14220900:2:424:258,14220901:2:416:243,14220902:2:424:258"}
, 
[18220927] = {id = 18220927, name = "被ダメージ5", remark = "くぅう…", voice_path = "Ha_Quinn_Battle_Hit_5", sort = 84, bubble_id = "14220900:2:424:258,14220901:2:416:243,14220902:2:424:258"}
, 
[18220928] = {id = 18220928, name = "被ダメージ6", remark = "せっかくの仮装が汚れちゃう～", voice_path = "Ha_Quinn_Battle_Hit_6", sort = 85, bubble_id = "14220900:2:424:258,14220901:2:416:243,14220902:2:424:258"}
, 
[18220929] = {id = 18220929, name = "戦闘不能", remark = "あの世が手招いてるの…", voice_path = "Ha_Quinn_Battle_Die_1", sort = 90, bubble_id = "14220900:2:424:258,14220901:2:416:243,14220902:2:424:258"}
, 
[18220930] = {id = 18220930, name = "特技1", remark = "神の導きのままにぃ～。", voice_path = "Ha_Quinn_Battle_H_1", sort = 100, bubble_id = "14220900:2:424:258,14220901:2:416:243,14220902:2:424:258"}
, 
[18220931] = {id = 18220931, name = "特技2", remark = "トリックオアトリートだよ～", voice_path = "Ha_Quinn_Battle_H_2", sort = 101, bubble_id = "14220900:2:424:258,14220901:2:416:243,14220902:2:424:258"}
, 
[18220932] = {id = 18220932, name = "奥義1", remark = "シスターっぽいことでもしようかな～。アナタの魂に安らぎを～。", voice_path = "Ha_Quinn_Battle_C_1", sort = 110, bubble_id = "14220900:2:424:258,14220901:2:416:243,14220902:2:424:258"}
, 
[18220933] = {id = 18220933, name = "奥義2", remark = "トリックオアトリート…なんて、聞くまでもないよぉ。", voice_path = "Ha_Quinn_Battle_C_2", sort = 111, bubble_id = "14220900:2:424:258,14220901:2:416:243,14220902:2:424:258"}
, 
[18220934] = {id = 18220934, name = "戦闘勝利", remark = "あの子達の魂に安らぎを…。", voice_path = "Ha_Quinn_Win_1", sort = 120, bubble_id = "14220900:2:424:258,14220901:2:416:243,14220902:2:424:258"}
, 
[18220935] = {id = 18220935, name = "戦闘失敗", remark = "うーん、着慣れない服のせいかなぁ？", voice_path = "Ha_Quinn_Fail_1", sort = 130, bubble_id = "14220900:2:424:258,14220901:2:416:243,14220902:2:424:258"}
, 
[18301301] = {id = 18301301, name = "メンバー募集", remark = "ふふふ、ショウでござるよ。ハロウィンなる祭りのために拙者の国に伝わる怪物…キョンシーに仮装してみたでござる。なかなか様になってるでござろう？", voice_path = "Ha_Show_Get_1", sort = 10, bubble_id = "14301300:2:424:258,14301301:2:416:243,14301302:2:424:258"}
, 
[18301302] = {id = 18301302, name = "ログインボイス", remark = "トリックオアトリート、でござるよ♪　さぁ、何か美味いものをよこすでござる。", voice_path = "Ha_Show_In_1", sort = 20, bubble_id = "14301300:2:424:258,14301301:2:416:243,14301302:2:424:258"}
, 
[18301303] = {id = 18301303, name = "待機ボイス1", remark = "ハロウィンというのは良い祭りでござるな。ただ仮装をしただけで、これほど菓子がもらえるとは。まぁ…時折、拙者を見るなり逃げられてしまうこともあるでござるが。", voice_path = "Ha_Show_Main_1", sort = 30, bubble_id = "14301300:2:424:258,14301301:2:416:243,14301302:2:424:258"}
, 
[18301304] = {id = 18301304, name = "待機ボイス2", remark = "ぴょんっ、ぴょんっ…むぅ。キョンシーは両手を前に伸ばして、跳ねながら進むらしいでござるが…。これで戦うのは難しそうでござるな。", voice_path = "Ha_Show_Main_2", sort = 31, bubble_id = "14301300:2:424:258,14301301:2:416:243,14301302:2:424:258"}
, 
[18301305] = {id = 18301305, name = "待機ボイス3", remark = "故郷で恐れられていた化け物に、自分からなるとは不思議なものでござる。ふふふ、これで里帰りでもしたらきっと誰もが驚くでござろうなぁ。", voice_path = "Ha_Show_Main_3", sort = 32, bubble_id = "14301300:2:424:258,14301301:2:416:243,14301302:2:424:258"}
, 
[18301306] = {id = 18301306, name = "待機ボイス4", remark = "この季節には、キョンシーだけでなく様々な怪異が現れやすいと言う。リーダー殿も夜道には気を付けるでござるよ。", voice_path = "Ha_Show_Main_4", sort = 33, bubble_id = "14301300:2:424:258,14301301:2:416:243,14301302:2:424:258"}
, 
[18301307] = {id = 18301307, name = "突破", remark = "さらに跳ねるでござるよ！", voice_path = "Ha_Show_Stage_1", sort = 40, bubble_id = "14301300:2:424:258,14301301:2:416:243,14301302:2:424:258"}
, 
[18301308] = {id = 18301308, name = "立ち絵獲得1", remark = "おお、なんと素晴らしいでござる！　この姿をもっと見せつけて、もっと菓子を貰いに行かねばな。", voice_path = "Ha_Show_Star_1", sort = 41, bubble_id = "14301300:2:424:258,14301301:2:416:243,14301302:2:424:258"}
, 
[18301309] = {id = 18301309, name = "立ち絵獲得2", remark = "ふふふ、リーダー殿のおかげで菓子が山ほど貰えたでござるよ。さぁリーダー殿、祝いに山分けして一緒に食べようではないか。", voice_path = "Ha_Show_Star_2", sort = 42, bubble_id = "14301300:2:424:258,14301301:2:416:243,14301302:2:424:258"}
, 
[18301310] = {id = 18301310, name = "覚醒", remark = "拙者のキョンシーにもこれでさらに磨きがかけられるでござるな。あいわかった、その期待に応えてみせるでござるよ。", voice_path = "Ha_Show_Star_3", sort = 50, bubble_id = "14301300:2:424:258,14301301:2:416:243,14301302:2:424:258"}
, 
[18301311] = {id = 18301311, name = "好感度Lv1", remark = "リーダー殿…拙者は今、真面目にキョンシーになろうとしているところでござる。遊ぶのは、また後程でござるよ。", type = 1, voice_path = "Ha_Show_Interaction_1", sort = 140, bubble_id = "14301300:2:424:258,14301301:2:416:243,14301302:2:424:258"}
, 
[18301312] = {id = 18301312, name = "好感度Lv3", remark = "ふふ。拙者の姿を見て驚きも怖がりもしないとは。流石リーダー殿は、肝が据わってるでござるな。見習いたいところでござるよ。", type = 1, voice_path = "Ha_Show_Interaction_2", sort = 141, bubble_id = "14301300:2:424:258,14301301:2:416:243,14301302:2:424:258"}
, 
[18301313] = {id = 18301313, name = "好感度Lv5", remark = "リーダー殿ももっと本格的な仮装をしたほうがいいでござるよ。どんな仮装でも、リーダー殿ならきっとよく似合うでござるからな。", type = 1, voice_path = "Ha_Show_Interaction_3", sort = 142, bubble_id = "14301300:2:424:258,14301301:2:416:243,14301302:2:424:258"}
, 
[18301314] = {id = 18301314, name = "好感度Lv7", remark = "リーダー殿はどんな菓子が欲しいでござるか？　欲しいものがあれば、拙者がそれを持っている者にトリックオアトリートしてみせるでござるよ。", type = 1, voice_path = "Ha_Show_Interaction_4", sort = 143, bubble_id = "14301300:2:424:258,14301301:2:416:243,14301302:2:424:258"}
, 
[18301315] = {id = 18301315, name = "好感度Lv9", remark = "リーダー殿には、拙者の道士になってほしいでござる。道士はキョンシーを操る者。つまり…リーダー殿の言うことを何でも聞いてみせるでござる。リーダー殿のためならば、なんでもしてみせよう。ふふ。", type = 1, voice_path = "Ha_Show_Interaction_5", sort = 144, bubble_id = "14301300:2:424:258,14301301:2:416:243,14301302:2:424:258"}
, 
[18301316] = {id = 18301316, name = "冒険者出陣", remark = "ぴょんぴょんっとまいるでござる。", voice_path = "Ha_Show_Go_1", sort = 60, bubble_id = "14301300:2:424:258,14301301:2:416:243,14301302:2:424:258"}
, 
[18301317] = {id = 18301317, name = "攻撃1", remark = "はっ！", voice_path = "Ha_Show_Battle_N_1", sort = 70, bubble_id = "14301300:2:424:258,14301301:2:416:243,14301302:2:424:258"}
, 
[18301318] = {id = 18301318, name = "攻撃2", remark = "ぴょんっと！", voice_path = "Ha_Show_Battle_N_2", sort = 71, bubble_id = "14301300:2:424:258,14301301:2:416:243,14301302:2:424:258"}
, 
[18301319] = {id = 18301319, name = "攻撃3", remark = "そこ！", voice_path = "Ha_Show_Battle_N_3", sort = 72, bubble_id = "14301300:2:424:258,14301301:2:416:243,14301302:2:424:258"}
, 
[18301320] = {id = 18301320, name = "攻撃4", remark = "遅い！", voice_path = "Ha_Show_Battle_N_4", sort = 73, bubble_id = "14301300:2:424:258,14301301:2:416:243,14301302:2:424:258"}
, 
[18301321] = {id = 18301321, name = "攻撃5", remark = "避けられまい", voice_path = "Ha_Show_Battle_N_5", sort = 74, bubble_id = "14301300:2:424:258,14301301:2:416:243,14301302:2:424:258"}
, 
[18301322] = {id = 18301322, name = "攻撃6", remark = "キョンシーの力を味わうでござる", voice_path = "Ha_Show_Battle_N_6", sort = 75, bubble_id = "14301300:2:424:258,14301301:2:416:243,14301302:2:424:258"}
, 
[18301323] = {id = 18301323, name = "被ダメージ1", remark = "ぐっ！", voice_path = "Ha_Show_Battle_Hit_1", sort = 80, bubble_id = "14301300:2:424:258,14301301:2:416:243,14301302:2:424:258"}
, 
[18301324] = {id = 18301324, name = "被ダメージ2", remark = "不覚…", voice_path = "Ha_Show_Battle_Hit_2", sort = 81, bubble_id = "14301300:2:424:258,14301301:2:416:243,14301302:2:424:258"}
, 
[18301325] = {id = 18301325, name = "被ダメージ3", remark = "おのれ…！", voice_path = "Ha_Show_Battle_Hit_3", sort = 82, bubble_id = "14301300:2:424:258,14301301:2:416:243,14301302:2:424:258"}
, 
[18301326] = {id = 18301326, name = "被ダメージ4", remark = "うぐっ！", voice_path = "Ha_Show_Battle_Hit_4", sort = 83, bubble_id = "14301300:2:424:258,14301301:2:416:243,14301302:2:424:258"}
, 
[18301327] = {id = 18301327, name = "被ダメージ5", remark = "なんと！", voice_path = "Ha_Show_Battle_Hit_5", sort = 84, bubble_id = "14301300:2:424:258,14301301:2:416:243,14301302:2:424:258"}
, 
[18301328] = {id = 18301328, name = "被ダメージ6", remark = "いたずらはご法度でござるよ", voice_path = "Ha_Show_Battle_Hit_6", sort = 85, bubble_id = "14301300:2:424:258,14301301:2:416:243,14301302:2:424:258"}
, 
[18301329] = {id = 18301329, name = "戦闘不能", remark = "ああ、これでは本物のキョンシーに…", voice_path = "Ha_Show_Battle_Die_1", sort = 90, bubble_id = "14301300:2:424:258,14301301:2:416:243,14301302:2:424:258"}
, 
[18301330] = {id = 18301330, name = "特技1", remark = "キョンシーアタック！　で、ござる。", voice_path = "Ha_Show_Battle_H_1", sort = 100, bubble_id = "14301300:2:424:258,14301301:2:416:243,14301302:2:424:258"}
, 
[18301331] = {id = 18301331, name = "特技2", remark = "さぁさぁ、飛び回るでござるよ！", voice_path = "Ha_Show_Battle_H_2", sort = 101, bubble_id = "14301300:2:424:258,14301301:2:416:243,14301302:2:424:258"}
, 
[18301332] = {id = 18301332, name = "奥義1", remark = "お菓子をくれぬなら、いたずらさせてもらうでござるよ！", voice_path = "Ha_Show_Battle_C_1", sort = 110, bubble_id = "14301300:2:424:258,14301301:2:416:243,14301302:2:424:258"}
, 
[18301333] = {id = 18301333, name = "奥義2", remark = "おぬしもキョンシーの仲間にしてやるでござるよ！", voice_path = "Ha_Show_Battle_C_2", sort = 111, bubble_id = "14301300:2:424:258,14301301:2:416:243,14301302:2:424:258"}
, 
[18301334] = {id = 18301334, name = "戦闘勝利", remark = "いたずら大成功、でござるな。", voice_path = "Ha_Show_Win_1", sort = 120, bubble_id = "14301300:2:424:258,14301301:2:416:243,14301302:2:424:258"}
, 
[18301335] = {id = 18301335, name = "戦闘失敗", remark = "これでは菓子はもらえぬな…", voice_path = "Ha_Show_Fail_1", sort = 130, bubble_id = "14301300:2:424:258,14301301:2:416:243,14301302:2:424:258"}
, 
[18301401] = {id = 18301401, name = "メンバー募集", remark = "じゃじゃ～ん！　呼ばれて飛び出た、ロールだよーっ！　どうかな？　今の登場、ちゃんと目立ってたかな！？", voice_path = "Roll_Get_1", sort = 10, bubble_id = "14301400:2:424:258,14301401:2:448:210,14301402:2:424:258"}
, 
[18301402] = {id = 18301402, name = "ログインボイス", remark = "あ、リーダーだ！　今日もロールのこと、たーっくさん注目してね！", voice_path = "Roll_In_1", sort = 20, bubble_id = "14301400:2:424:258,14301401:2:448:210,14301402:2:424:258"}
, 
[18301403] = {id = 18301403, name = "待機ボイス1", remark = "むぅ、リーダーに構ってもらえないよぅ。でも、ロールが目立ってないせいだよね。よーしっ…もっと目立って、もーっとリーダーに構ってもらわなくちゃ！", voice_path = "Roll_Main_1", sort = 30, bubble_id = "14301400:2:424:258,14301401:2:448:210,14301402:2:424:258"}
, 
[18301404] = {id = 18301404, name = "待機ボイス2", remark = "リーダー、今ロールのこと見てくれてるの？　やったぁ！　リーダーがたーっくさん見つめてくれたら、ロールはとーってもうれしいよ！", voice_path = "Roll_Main_2", sort = 31, bubble_id = "14301400:2:424:258,14301401:2:448:210,14301402:2:424:258"}
, 
[18301405] = {id = 18301405, name = "待機ボイス3", remark = "ロールは良い子だから、大人しくここでリーダーを待ってるよ！　待ってるけど…ねっ。あとどれぐらい待ったら、ロールのこと構ってくれるかなっ？", voice_path = "Roll_Main_3", sort = 32, bubble_id = "14301400:2:424:258,14301401:2:448:210,14301402:2:424:258"}
, 
[18301406] = {id = 18301406, name = "待機ボイス4", remark = "ふわぁ…今日もとってもいい天気で、お日様が気持ち良くって～…リーダー、一緒にお昼寝…しよ…すや…すや…", voice_path = "Roll_Main_4", sort = 33, bubble_id = "14301400:2:424:258,14301401:2:448:210,14301402:2:424:258"}
, 
[18301407] = {id = 18301407, name = "突破", remark = "ロール、もっといい子になれた？", voice_path = "Roll_Stage_1", sort = 40, bubble_id = "14301400:2:424:258,14301401:2:448:210,14301402:2:424:258"}
, 
[18301408] = {id = 18301408, name = "立ち絵獲得1", remark = "わぁ！　リーダーと遊んでただけなのに、今までのロールと違うみたい！　これがリーダーの特別な力なの？　すごーい！", voice_path = "Roll_Star_1", sort = 41, bubble_id = "14301400:2:424:258,14301401:2:448:210,14301402:2:424:258"}
, 
[18301409] = {id = 18301409, name = "立ち絵獲得2", remark = "リーダーの言葉はすごいよね。まるで晴れた日に降る雪みたいに、キラキラしてる！　おかげでロールは、こーんな素敵になれちゃった！　ありがとう、リーダー！", voice_path = "Roll_Star_2", sort = 42, bubble_id = "14301400:2:424:258,14301401:2:448:210,14301402:2:424:258"}
, 
[18301410] = {id = 18301410, name = "覚醒", remark = "リーダーがいつも可愛がってくれたからだね！　もーっと可愛がったら、もーっと強くなってみせるからっ！", voice_path = "Roll_Star_3", sort = 50, bubble_id = "14301400:2:424:258,14301401:2:448:210,14301402:2:424:258"}
, 
[18301411] = {id = 18301411, name = "好感度Lv1", remark = "ロールのこと、気になってるの？　やったー！　ロールもリーダーのこと気になってるから、仲良くしようねっ。", type = 1, voice_path = "Roll_Interaction_1", sort = 140, bubble_id = "14301400:2:424:258,14301401:2:448:210,14301402:2:424:258"}
, 
[18301412] = {id = 18301412, name = "好感度Lv3", remark = "なになに、どうしたのリーダー？　ロールに構ってくれるの？　じゃあロールもお礼に、リーダーのこと注目しちゃお！　じーっ…", type = 1, voice_path = "Roll_Interaction_2", sort = 141, bubble_id = "14301400:2:424:258,14301401:2:448:210,14301402:2:424:258"}
, 
[18301413] = {id = 18301413, name = "好感度Lv5", remark = "わたし、ほめられるのが大好きなんだ！　だからロールが頑張ってるなーって思ったときは、頭なでなでとか、いっぱいしてね？　待ってるからっ。", type = 1, voice_path = "Roll_Interaction_3", sort = 142, bubble_id = "14301400:2:424:258,14301401:2:448:210,14301402:2:424:258"}
, 
[18301414] = {id = 18301414, name = "好感度Lv7", remark = "ねっ、リーダーはどんなロールが見たい？　なんでもしてみせるよっ。だってリーダーが見てくれると、ロールはとっても嬉しいから！", type = 1, voice_path = "Roll_Interaction_4", sort = 143, bubble_id = "14301400:2:424:258,14301401:2:448:210,14301402:2:424:258"}
, 
[18301415] = {id = 18301415, name = "好感度Lv9", remark = "たーっくさんの人に見られると嬉しいよ。でも今はね、リーダーひとりだけに見てもらう方がずっと嬉しいんだ！　リーダーの目が特別なのかな？　それともロールの、リーダーへの気持ちが特別なのかな？　えへへ！", type = 1, voice_path = "Roll_Interaction_5", sort = 144, bubble_id = "14301400:2:424:258,14301401:2:448:210,14301402:2:424:258"}
, 
[18301416] = {id = 18301416, name = "冒険者出陣", remark = "私の活躍が見たいんだね！", voice_path = "Roll_Go_1", sort = 60, bubble_id = "14301400:2:424:258,14301401:2:448:210,14301402:2:424:258"}
, 
[18301417] = {id = 18301417, name = "攻撃1", remark = "えいっ", voice_path = "Roll_Battle_N_1", sort = 70, bubble_id = "14301400:2:424:258,14301401:2:448:210,14301402:2:424:258"}
, 
[18301418] = {id = 18301418, name = "攻撃2", remark = "それ！", voice_path = "Roll_Battle_N_2", sort = 71, bubble_id = "14301400:2:424:258,14301401:2:448:210,14301402:2:424:258"}
, 
[18301419] = {id = 18301419, name = "攻撃3", remark = "行くよ！", voice_path = "Roll_Battle_N_3", sort = 72, bubble_id = "14301400:2:424:258,14301401:2:448:210,14301402:2:424:258"}
, 
[18301420] = {id = 18301420, name = "攻撃4", remark = "どお？", voice_path = "Roll_Battle_N_4", sort = 73, bubble_id = "14301400:2:424:258,14301401:2:448:210,14301402:2:424:258"}
, 
[18301421] = {id = 18301421, name = "攻撃5", remark = "せやーっ", voice_path = "Roll_Battle_N_5", sort = 74, bubble_id = "14301400:2:424:258,14301401:2:448:210,14301402:2:424:258"}
, 
[18301422] = {id = 18301422, name = "攻撃6", remark = "ロールがやるよーっ！", voice_path = "Roll_Battle_N_6", sort = 75, bubble_id = "14301400:2:424:258,14301401:2:448:210,14301402:2:424:258"}
, 
[18301423] = {id = 18301423, name = "被ダメージ1", remark = "わっ！", voice_path = "Roll_Battle_Hit_1", sort = 80, bubble_id = "14301400:2:424:258,14301401:2:448:210,14301402:2:424:258"}
, 
[18301424] = {id = 18301424, name = "被ダメージ2", remark = "ひゃあ！？", voice_path = "Roll_Battle_Hit_2", sort = 81, bubble_id = "14301400:2:424:258,14301401:2:448:210,14301402:2:424:258"}
, 
[18301425] = {id = 18301425, name = "被ダメージ3", remark = "おとと！", voice_path = "Roll_Battle_Hit_3", sort = 82, bubble_id = "14301400:2:424:258,14301401:2:448:210,14301402:2:424:258"}
, 
[18301426] = {id = 18301426, name = "被ダメージ4", remark = "いたっ！？", voice_path = "Roll_Battle_Hit_4", sort = 83, bubble_id = "14301400:2:424:258,14301401:2:448:210,14301402:2:424:258"}
, 
[18301427] = {id = 18301427, name = "被ダメージ5", remark = "うぅ～！", voice_path = "Roll_Battle_Hit_5", sort = 84, bubble_id = "14301400:2:424:258,14301401:2:448:210,14301402:2:424:258"}
, 
[18301428] = {id = 18301428, name = "被ダメージ6", remark = "目立ちすぎちゃった！？", voice_path = "Roll_Battle_Hit_6", sort = 85, bubble_id = "14301400:2:424:258,14301401:2:448:210,14301402:2:424:258"}
, 
[18301429] = {id = 18301429, name = "戦闘不能", remark = "これじゃ、ほめてもらえないよ～", voice_path = "Roll_Battle_Die_1", sort = 90, bubble_id = "14301400:2:424:258,14301401:2:448:210,14301402:2:424:258"}
, 
[18301430] = {id = 18301430, name = "特技1", remark = "ロールのお通りだよ～！", voice_path = "Roll_Battle_H_1", sort = 100, bubble_id = "14301400:2:424:258,14301401:2:448:210,14301402:2:424:258"}
, 
[18301431] = {id = 18301431, name = "特技2", remark = "見ててね、わたし強いんだよ～！", voice_path = "Roll_Battle_H_2", sort = 101, bubble_id = "14301400:2:424:258,14301401:2:448:210,14301402:2:424:258"}
, 
[18301432] = {id = 18301432, name = "奥義1", remark = "瞬き厳禁の技、見せてあげる！　もうすっごいんだからー！", voice_path = "Roll_Battle_C_1", sort = 110, bubble_id = "14301400:2:424:258,14301401:2:448:210,14301402:2:424:258"}
, 
[18301433] = {id = 18301433, name = "奥義2", remark = "みんなの視線を独り占めしちゃうよーっ！", voice_path = "Roll_Battle_C_2", sort = 111, bubble_id = "14301400:2:424:258,14301401:2:448:210,14301402:2:424:258"}
, 
[18301434] = {id = 18301434, name = "戦闘勝利", remark = "ロールのこと、たーっくさん褒めてね♪", voice_path = "Roll_Win_1", sort = 120, bubble_id = "14301400:2:424:258,14301401:2:448:210,14301402:2:424:258"}
, 
[18301435] = {id = 18301435, name = "戦闘失敗", remark = "叱られてもしょうがないよね…しょぼん…", voice_path = "Roll_Fail_1", sort = 130, bubble_id = "14301400:2:424:258,14301401:2:448:210,14301402:2:424:258"}
, 
[18221001] = {id = 18221001, name = "メンバー募集", remark = "ネネル・サンタクロース、ただいま参りました。サンタとしても掃除人としても、きっちり務めさせていただきます。", voice_path = "Xmas_neneru_Get_1", sort = 10, bubble_id = "14221000:2:424:258,14221001:2:448:265,14221002:2:424:258"}
, 
[18221002] = {id = 18221002, name = "ログインボイス", remark = "さぁ、プレゼントのご用意をいたしましょう。", voice_path = "Xmas_neneru_In_1", sort = 20, bubble_id = "14221000:2:424:258,14221001:2:448:265,14221002:2:424:258"}
, 
[18221003] = {id = 18221003, name = "待機ボイス1", remark = "サンタというものは、想像以上に体力が必要なのですね。一軒一軒掃除をしながら、プレゼントを渡して回らないといけないだなんて…。わたくしもさらに鍛えなければなりませんね。", voice_path = "Xmas_neneru_Main_1", sort = 30, bubble_id = "14221000:2:424:258,14221001:2:448:265,14221002:2:424:258"}
, 
[18221004] = {id = 18221004, name = "待機ボイス2", remark = "特別な夜を迎えるなら、いつも以上に徹底的に掃除しないといけませんね。さぁ、まずは積もった雪をすべて排除いたしましょう。リーダー様もお時間があるなら手を貸してください。", voice_path = "Xmas_neneru_Main_2", sort = 31, bubble_id = "14221000:2:424:258,14221001:2:448:265,14221002:2:424:258"}
, 
[18221005] = {id = 18221005, name = "待機ボイス3", remark = "幼い頃、病院にいたわたくしのために、メイドがプレゼントを抱えてやってきてくれました。何をもらったのか覚えてはいませんが…その光景だけは、よく覚えています。", voice_path = "Xmas_neneru_Main_3", sort = 32, bubble_id = "14221000:2:424:258,14221001:2:448:265,14221002:2:424:258"}
, 
[18221006] = {id = 18221006, name = "待機ボイス4", remark = "プレゼントの梱包は、腕が鳴ります。つまりこれは『どれだけ清潔にプレゼントを詰められるか』という、掃除人としての腕が試されるわけですから。", voice_path = "Xmas_neneru_Main_4", sort = 33, bubble_id = "14221000:2:424:258,14221001:2:448:265,14221002:2:424:258"}
, 
[18221007] = {id = 18221007, name = "突破", remark = "サンタと掃除人、両立してみせましょう。", voice_path = "Xmas_neneru_Stage_1", sort = 40, bubble_id = "14221000:2:424:258,14221001:2:448:265,14221002:2:424:258"}
, 
[18221008] = {id = 18221008, name = "立ち絵獲得1", remark = "サンタとしてはまだまだ未熟ですが、精いっぱいやらせていただきます。", voice_path = "Xmas_neneru_Stage_2", sort = 41, bubble_id = "14221000:2:424:258,14221001:2:448:265,14221002:2:424:258"}
, 
[18221009] = {id = 18221009, name = "立ち絵獲得2", remark = "わたくしも、一人前のサンタクロースを自称できそうです。リーダー様、ここまで付き合ってくださってありがとうございます。お礼はもちろん、お掃除で。", voice_path = "Xmas_neneru_Stage_3", sort = 42, bubble_id = "14221000:2:424:258,14221001:2:448:265,14221002:2:424:258"}
, 
[18221010] = {id = 18221010, name = "覚醒", remark = "サンタと掃除人、そしてリーダー様の力を組み合わせれば、わたくしの想像以上の力になりそうです。", voice_path = "Xmas_neneru_Star_1", sort = 50, bubble_id = "14221000:2:424:258,14221001:2:448:265,14221002:2:424:258"}
, 
[18221011] = {id = 18221011, name = "好感度Lv1", remark = "クリスマスで浮かれるのは理解いたしますが、清潔がおろそかになってはいけません。ご理解いただけますか、リーダー様。よろしければ、雪かきに参りましょう。", type = 1, voice_path = "Xmas_neneru_Interaction_1", sort = 140, bubble_id = "14221000:2:424:258,14221001:2:448:265,14221002:2:424:258"}
, 
[18221012] = {id = 18221012, name = "好感度Lv3", remark = "リーダー様はクリスマスがお好きですか？　わたくしは…好きでも嫌いでもございません。ですが、リーダー様には楽しんでいただきたいとは思っております。", type = 1, voice_path = "Xmas_neneru_Interaction_2", sort = 141, bubble_id = "14221000:2:424:258,14221001:2:448:265,14221002:2:424:258"}
, 
[18221013] = {id = 18221013, name = "好感度Lv5", remark = "このサンタの服は、わたくしよりも他の方のほうがお似合いかと思いますが…リーダー様がお気に召していらっしゃるようなら、このままでいるといたしましょう。", type = 1, voice_path = "Xmas_neneru_Interaction_3", sort = 142, bubble_id = "14221000:2:424:258,14221001:2:448:265,14221002:2:424:258"}
, 
[18221014] = {id = 18221014, name = "好感度Lv7", remark = "リーダー様、頭や服に雪が積もっていますよ。まるで、子供のようですね。…いいえ、失礼いたしました。侮辱したいわけではなく…ただ…愛らしいと思っただけでございます。", type = 1, voice_path = "Xmas_neneru_Interaction_4", sort = 143, bubble_id = "14221000:2:424:258,14221001:2:448:265,14221002:2:424:258"}
, 
[18221015] = {id = 18221015, name = "好感度Lv9", remark = "サンタ自身にプレゼントはありません。ですがもし、リーダー様にお許しいただけるなら…どうかわたくしと共に、今宵を過ごしていただけませんか？　それが何よりの…プレゼントとなりますから。", type = 1, voice_path = "Xmas_neneru_Interaction_5", sort = 144, bubble_id = "14221000:2:424:258,14221001:2:448:265,14221002:2:424:258"}
, 
[18221016] = {id = 18221016, name = "冒険者出陣", remark = "プレゼントの配達へまいりましょう", voice_path = "Xmas_neneru_Go_1", sort = 60, bubble_id = "14221000:2:424:258,14221001:2:448:265,14221002:2:424:258"}
, 
[18221017] = {id = 18221017, name = "攻撃1", remark = "掃きます", voice_path = "Xmas_neneru_Battle_N_1", sort = 70, bubble_id = "14221000:2:424:258,14221001:2:448:265,14221002:2:424:258"}
, 
[18221018] = {id = 18221018, name = "攻撃2", remark = "お退きください", voice_path = "Xmas_neneru_Battle_N_2", sort = 71, bubble_id = "14221000:2:424:258,14221001:2:448:265,14221002:2:424:258"}
, 
[18221019] = {id = 18221019, name = "攻撃3", remark = "失礼いたします", voice_path = "Xmas_neneru_Battle_N_3", sort = 72, bubble_id = "14221000:2:424:258,14221001:2:448:265,14221002:2:424:258"}
, 
[18221020] = {id = 18221020, name = "攻撃4", remark = "邪魔です", voice_path = "Xmas_neneru_Battle_N_4", sort = 73, bubble_id = "14221000:2:424:258,14221001:2:448:265,14221002:2:424:258"}
, 
[18221021] = {id = 18221021, name = "攻撃5", remark = "恐れ入ります", voice_path = "Xmas_neneru_Battle_N_5", sort = 74, bubble_id = "14221000:2:424:258,14221001:2:448:265,14221002:2:424:258"}
, 
[18221022] = {id = 18221022, name = "攻撃6", remark = "わたくしは今宵忙しいのです", voice_path = "Xmas_neneru_Battle_N_6", sort = 75, bubble_id = "14221000:2:424:258,14221001:2:448:265,14221002:2:424:258"}
, 
[18221023] = {id = 18221023, name = "被ダメージ1", remark = "うっ…", voice_path = "Xmas_neneru_Battle_Hit_1", sort = 80, bubble_id = "14221000:2:424:258,14221001:2:448:265,14221002:2:424:258"}
, 
[18221024] = {id = 18221024, name = "被ダメージ2", remark = "汚れが…！", voice_path = "Xmas_neneru_Battle_Hit_2", sort = 81, bubble_id = "14221000:2:424:258,14221001:2:448:265,14221002:2:424:258"}
, 
[18221025] = {id = 18221025, name = "被ダメージ3", remark = "まだっ…", voice_path = "Xmas_neneru_Battle_Hit_3", sort = 82, bubble_id = "14221000:2:424:258,14221001:2:448:265,14221002:2:424:258"}
, 
[18221026] = {id = 18221026, name = "被ダメージ4", remark = "なっ…！", voice_path = "Xmas_neneru_Battle_Hit_4", sort = 83, bubble_id = "14221000:2:424:258,14221001:2:448:265,14221002:2:424:258"}
, 
[18221027] = {id = 18221027, name = "被ダメージ5", remark = "これ以上は…！", voice_path = "Xmas_neneru_Battle_Hit_5", sort = 84, bubble_id = "14221000:2:424:258,14221001:2:448:265,14221002:2:424:258"}
, 
[18221028] = {id = 18221028, name = "被ダメージ6", remark = "なぜ配達の邪魔を…！", voice_path = "Xmas_neneru_Battle_Hit_6", sort = 85, bubble_id = "14221000:2:424:258,14221001:2:448:265,14221002:2:424:258"}
, 
[18221029] = {id = 18221029, name = "戦闘不能", remark = "まだプレゼントが残って…", voice_path = "Xmas_neneru_Battle_Die_1", sort = 90, bubble_id = "14221000:2:424:258,14221001:2:448:265,14221002:2:424:258"}
, 
[18221030] = {id = 18221030, name = "特技1", remark = "サンタクロースを甘く見てはいけませんよ", voice_path = "Xmas_neneru_Battle_H_1", sort = 100, bubble_id = "14221000:2:424:258,14221001:2:448:265,14221002:2:424:258"}
, 
[18221031] = {id = 18221031, name = "特技2", remark = "今宵の邪魔はさせません", voice_path = "Xmas_neneru_Battle_H_2", sort = 101, bubble_id = "14221000:2:424:258,14221001:2:448:265,14221002:2:424:258"}
, 
[18221032] = {id = 18221032, name = "奥義1", remark = "悪い子にはプレゼントを差し上げられないと、ご存じなかったでしょうか？", voice_path = "Xmas_neneru_Battle_C_1", sort = 110, bubble_id = "14221000:2:424:258,14221001:2:448:265,14221002:2:424:258"}
, 
[18221033] = {id = 18221033, name = "奥義2", remark = "あなた様にも忘れられない、特別な夜にいたしましょう。メリークリスマス！", voice_path = "Xmas_neneru_Battle_C_2", sort = 111, bubble_id = "14221000:2:424:258,14221001:2:448:265,14221002:2:424:258"}
, 
[18221034] = {id = 18221034, name = "戦闘勝利", remark = "では、プレゼントの配達を続けます。", voice_path = "Xmas_neneru_Win_1", sort = 120, bubble_id = "14221000:2:424:258,14221001:2:448:265,14221002:2:424:258"}
, 
[18221035] = {id = 18221035, name = "戦闘失敗", remark = "サンタとして、まだまだ未熟のようでございます…", voice_path = "Xmas_neneru_Fail_1", sort = 130, bubble_id = "14221000:2:424:258,14221001:2:448:265,14221002:2:424:258"}
, 
[18301501] = {id = 18301501, name = "メンバー募集", remark = "メリークリスマス、リーダー。良い子でかわいいリーダーには、特別にお姉さんをプレゼントだ。ふふ、素敵な聖夜が待っているよ…♪", voice_path = "Xmas_sara_Get_1", sort = 10, bubble_id = "14301500:2:548:258,14301501:2:448:245,14301502:2:548:258"}
, 
[18301502] = {id = 18301502, name = "ログインボイス", remark = "おかえり、リーダー。聖なる夜は短いのだから、楽しまないとね。", voice_path = "Xmas_sara_In_1", sort = 20, bubble_id = "14301500:2:548:258,14301501:2:448:245,14301502:2:548:258"}
, 
[18301503] = {id = 18301503, name = "待機ボイス1", remark = "見てのとおり…今の私はリーダーへのプレゼント、つまり君のものだ。だから眺めているだけなんて、遠慮することはないからね。", voice_path = "Xmas_sara_Main_1", sort = 30, bubble_id = "14301500:2:548:258,14301501:2:448:245,14301502:2:548:258"}
, 
[18301504] = {id = 18301504, name = "待機ボイス2", remark = "私が着れるサンタ服がないなんて、残念だよ。ネネルのように可愛らしいサンタになって、君を誘惑してみたかったのだけど。", voice_path = "Xmas_sara_Main_2", sort = 31, bubble_id = "14301500:2:548:258,14301501:2:448:245,14301502:2:548:258"}
, 
[18301505] = {id = 18301505, name = "待機ボイス3", remark = "ここはプレゼントらしく、大きな箱か大きな靴下にでも入っておこうかな。…それとも、いっそベッドに潜り込んだ方が喜ばれるかな？", voice_path = "Xmas_sara_Main_3", sort = 32, bubble_id = "14301500:2:548:258,14301501:2:448:245,14301502:2:548:258"}
, 
[18301506] = {id = 18301506, name = "待機ボイス4", remark = "お嬢達のメイドになってから、クリスマスを祝うようになったけど…本当に良い日だと思うよ。幸せな日常が、より煌めいて見えるからね。", voice_path = "Xmas_sara_Main_4", sort = 33, bubble_id = "14301500:2:548:258,14301501:2:448:245,14301502:2:548:258"}
, 
[18301507] = {id = 18301507, name = "突破", remark = "この姿を気に入ってくれた…ということかな？", voice_path = "Xmas_sara_Stage_1", sort = 40, bubble_id = "14301500:2:548:258,14301501:2:448:245,14301502:2:548:258"}
, 
[18301508] = {id = 18301508, name = "立ち絵獲得1", remark = "ふふ…もっともっと、私を楽しんでくれると嬉しいよ。それこそ、プレゼント冥利に尽きるからね。", voice_path = "Xmas_sara_Stage_2", sort = 41, bubble_id = "14301500:2:548:258,14301501:2:448:245,14301502:2:548:258"}
, 
[18301509] = {id = 18301509, name = "立ち絵獲得2", remark = "ああ、素敵なプレゼントにしてもらえて嬉しいよ。でも…お姉さんももう、我慢できないな。さぁ、早くこのリボンをほどいて…聖なる夜を朝まで楽しもうじゃないか。", voice_path = "Xmas_sara_Stage_3", sort = 42, bubble_id = "14301500:2:548:258,14301501:2:448:245,14301502:2:548:258"}
, 
[18301510] = {id = 18301510, name = "覚醒", remark = "こんなにプレゼントをもらえるなんてね。ふふ、君の愛を感じるよ。", voice_path = "Xmas_sara_Star_1", sort = 50, bubble_id = "14301500:2:548:258,14301501:2:448:245,14301502:2:548:258"}
, 
[18301511] = {id = 18301511, name = "好感度Lv1", remark = "もうプレゼントを開けたいのかい？　でも、だめだよ。特別な夜はこれからだからね。じっくり焦らしてからの…お楽しみだよ。", type = 1, voice_path = "Xmas_sara_Interaction_1", sort = 140, bubble_id = "14301500:2:548:258,14301501:2:448:245,14301502:2:548:258"}
, 
[18301512] = {id = 18301512, name = "好感度Lv3", remark = "お姉さんもどんなプレゼントをもらうか、考えておこうかな。うーん、でもやっぱりここは…リーダーの愛、かな？", type = 1, voice_path = "Xmas_sara_Interaction_2", sort = 141, bubble_id = "14301500:2:548:258,14301501:2:448:245,14301502:2:548:258"}
, 
[18301513] = {id = 18301513, name = "好感度Lv5", remark = "リーダーが食べたいものなら、ターキーでもケーキでも何でも用意しよう。それから…お姉さんも忘れずに、ね？", type = 1, voice_path = "Xmas_sara_Interaction_3", sort = 142, bubble_id = "14301500:2:548:258,14301501:2:448:245,14301502:2:548:258"}
, 
[18301514] = {id = 18301514, name = "好感度Lv7", remark = "リーダーの手、冷たいな…。こんな楽しい時に風邪を引いたら大変だ。ここはお姉さんと肌を合わせて、温まるとするかい？　なんてね、ふふ。", type = 1, voice_path = "Xmas_sara_Interaction_4", sort = 143, bubble_id = "14301500:2:548:258,14301501:2:448:245,14301502:2:548:258"}
, 
[18301515] = {id = 18301515, name = "好感度Lv9", remark = "君のその期待した瞳…ふふ、私ももう我慢できないよ。さぁ…たっぷり味わってもらおうか。お姉さんと一緒に…クリスマスケーキよりも甘い、特別な夜を…ね。", type = 1, voice_path = "Xmas_sara_Interaction_5", sort = 144, bubble_id = "14301500:2:548:258,14301501:2:448:245,14301502:2:548:258"}
, 
[18301516] = {id = 18301516, name = "冒険者出陣", remark = "忘れられない夜にしよう", voice_path = "Xmas_sara_Go_1", sort = 60, bubble_id = "14301500:2:548:258,14301501:2:448:245,14301502:2:548:258"}
, 
[18301517] = {id = 18301517, name = "攻撃1", remark = "楽しいね", voice_path = "Xmas_sara_Battle_N_1", sort = 70, bubble_id = "14301500:2:548:258,14301501:2:448:245,14301502:2:548:258"}
, 
[18301518] = {id = 18301518, name = "攻撃2", remark = "ふふっ！", voice_path = "Xmas_sara_Battle_N_2", sort = 71, bubble_id = "14301500:2:548:258,14301501:2:448:245,14301502:2:548:258"}
, 
[18301519] = {id = 18301519, name = "攻撃3", remark = "ははっ！", voice_path = "Xmas_sara_Battle_N_3", sort = 72, bubble_id = "14301500:2:548:258,14301501:2:448:245,14301502:2:548:258"}
, 
[18301520] = {id = 18301520, name = "攻撃4", remark = "愉快だね", voice_path = "Xmas_sara_Battle_N_4", sort = 73, bubble_id = "14301500:2:548:258,14301501:2:448:245,14301502:2:548:258"}
, 
[18301521] = {id = 18301521, name = "攻撃5", remark = "いい子だ", voice_path = "Xmas_sara_Battle_N_5", sort = 74, bubble_id = "14301500:2:548:258,14301501:2:448:245,14301502:2:548:258"}
, 
[18301522] = {id = 18301522, name = "攻撃6", remark = "悪い子にはこうだよ", voice_path = "Xmas_sara_Battle_N_6", sort = 75, bubble_id = "14301500:2:548:258,14301501:2:448:245,14301502:2:548:258"}
, 
[18301523] = {id = 18301523, name = "被ダメージ1", remark = "面倒だな", voice_path = "Xmas_sara_Battle_Hit_1", sort = 80, bubble_id = "14301500:2:548:258,14301501:2:448:245,14301502:2:548:258"}
, 
[18301524] = {id = 18301524, name = "被ダメージ2", remark = "ふん…", voice_path = "Xmas_sara_Battle_Hit_2", sort = 81, bubble_id = "14301500:2:548:258,14301501:2:448:245,14301502:2:548:258"}
, 
[18301525] = {id = 18301525, name = "被ダメージ3", remark = "舐めるな", voice_path = "Xmas_sara_Battle_Hit_3", sort = 82, bubble_id = "14301500:2:548:258,14301501:2:448:245,14301502:2:548:258"}
, 
[18301526] = {id = 18301526, name = "被ダメージ4", remark = "やめたほうがいい", voice_path = "Xmas_sara_Battle_Hit_4", sort = 83, bubble_id = "14301500:2:548:258,14301501:2:448:245,14301502:2:548:258"}
, 
[18301527] = {id = 18301527, name = "被ダメージ5", remark = "悪い子だね", voice_path = "Xmas_sara_Battle_Hit_5", sort = 84, bubble_id = "14301500:2:548:258,14301501:2:448:245,14301502:2:548:258"}
, 
[18301528] = {id = 18301528, name = "被ダメージ6", remark = "そんなに私が欲しいのかい？", voice_path = "Xmas_sara_Battle_Hit_6", sort = 85, bubble_id = "14301500:2:548:258,14301501:2:448:245,14301502:2:548:258"}
, 
[18301529] = {id = 18301529, name = "戦闘不能", remark = "もっと、楽しみたかったな…", voice_path = "Xmas_sara_Battle_Die_1", sort = 90, bubble_id = "14301500:2:548:258,14301501:2:448:245,14301502:2:548:258"}
, 
[18301530] = {id = 18301530, name = "特技1", remark = "メリークリスマス♪", voice_path = "Xmas_sara_Battle_H_1", sort = 100, bubble_id = "14301500:2:548:258,14301501:2:448:245,14301502:2:548:258"}
, 
[18301531] = {id = 18301531, name = "特技2", remark = "プレゼントをあげよう", voice_path = "Xmas_sara_Battle_H_2", sort = 101, bubble_id = "14301500:2:548:258,14301501:2:448:245,14301502:2:548:258"}
, 
[18301532] = {id = 18301532, name = "奥義1", remark = "幸せな時間を邪魔する悪い子には、眠っていてもらおうか。", voice_path = "Xmas_sara_Battle_C_1", sort = 110, bubble_id = "14301500:2:548:258,14301501:2:448:245,14301502:2:548:258"}
, 
[18301533] = {id = 18301533, name = "奥義2", remark = "お姉さんはリーダーだけのプレゼントだからね。指一本も、触れさせないよ。", voice_path = "Xmas_sara_Battle_C_2", sort = 111, bubble_id = "14301500:2:548:258,14301501:2:448:245,14301502:2:548:258"}
, 
[18301534] = {id = 18301534, name = "戦闘勝利", remark = "この勝利を、リーダーにプレゼントしよう。", voice_path = "Xmas_sara_Win_1", sort = 120, bubble_id = "14301500:2:548:258,14301501:2:448:245,14301502:2:548:258"}
, 
[18301535] = {id = 18301535, name = "戦闘失敗", remark = "少し、浮かれすぎたのかもしれないな…。", voice_path = "Xmas_sara_Fail_1", sort = 130, bubble_id = "14301500:2:548:258,14301501:2:448:245,14301502:2:548:258"}
, 
[18301601] = {id = 18301601, name = "メンバー募集", remark = "你是哪个…啊，こんにちは～、東の国から来たリンさんだよ～。えっとー、特技は食べることと、ゆっくりすることと～…あと、ばんばん撃つことかな？　えへへ、よろしくね～。", voice_path = "rin_Get_1", sort = 10, bubble_id = "14301600:2:461:250,14301601:2:447:250,14301602:2:461:250"}
, 
[18301602] = {id = 18301602, name = "ログインボイス", remark = "おかえり～。リーダーもまんじゅうの匂い、かぎつけちゃった？", voice_path = "rin_In_1", sort = 20, bubble_id = "14301600:2:461:250,14301601:2:447:250,14301602:2:461:250"}
, 
[18301603] = {id = 18301603, name = "待機ボイス1", remark = "もぐもぐ～…うーん、やっぱりまんじゅうは美味しいねぇ～。どう、リーダーも一緒に英気養っちゃわない？", voice_path = "rin_Main_1", sort = 30, bubble_id = "14301600:2:461:250,14301601:2:447:250,14301602:2:461:250"}
, 
[18301604] = {id = 18301604, name = "待機ボイス2", remark = "リーダーは、寝るのが好きなの～？　あたしもねぇ、大好きなんだ～。食べて寝て、食べて寝て、たまにばんばん撃って…そんな毎日を送り続けたいものだね～。", voice_path = "rin_Main_2", sort = 31, bubble_id = "14301600:2:461:250,14301601:2:447:250,14301602:2:461:250"}
, 
[18301605] = {id = 18301605, name = "待機ボイス3", remark = "暇だし～久しぶりにショウちゃんとかくれんぼでもしたいなぁ。ショウちゃんはねぇ、隠れるのがすっごく上手で全然見つからなかったんだ。でも、あたしが隠れる側だとすぐ見つけるの。ずるいよねぇ～。", voice_path = "rin_Main_3", sort = 32, bubble_id = "14301600:2:461:250,14301601:2:447:250,14301602:2:461:250"}
, 
[18301606] = {id = 18301606, name = "待機ボイス4", remark = "ふんふふーん♪　今ねぇ、愛しの二丁拳銃ちゃんを磨いてるんだ～。さーちゃんとうーちゃんは、構ってあげないとすぐにすねちゃうから～。よしよーし、次の戦いでもバンバン撃ってね～♪", voice_path = "rin_Main_4", sort = 33, bubble_id = "14301600:2:461:250,14301601:2:447:250,14301602:2:461:250"}
, 
[18301607] = {id = 18301607, name = "突破", remark = "すごいすごーい！　あたしもリーダーもすごーい！", voice_path = "rin_Stage_1", sort = 40, bubble_id = "14301600:2:461:250,14301601:2:447:250,14301602:2:461:250"}
, 
[18301608] = {id = 18301608, name = "立ち絵獲得1", remark = "リーダーが頑張ってたから、つい釣られて頑張っちゃっただけなのに…お腹いっぱい食べたときぐらい、幸せな気分になれちゃった～。えへへ、ありがとねリーダー。", voice_path = "rin_Stage_2", sort = 41, bubble_id = "14301600:2:461:250,14301601:2:447:250,14301602:2:461:250"}
, 
[18301609] = {id = 18301609, name = "立ち絵獲得2", remark = "頑張ったらリーダーが褒めてくれるから、調子に乗ってばんばん撃ってたら強くなっちゃった！　えへへ、本当に乗せ上手だねぇリーダーは。期待に応えて、これからももっとばんばん撃っちゃうよ～！", voice_path = "rin_Stage_3", sort = 42, bubble_id = "14301600:2:461:250,14301601:2:447:250,14301602:2:461:250"}
, 
[18301610] = {id = 18301610, name = "覚醒", remark = "おお～みなぎってきた！　これなら今までより…いっぱい食べられそぉ～！", voice_path = "rin_Star_1", sort = 50, bubble_id = "14301600:2:461:250,14301601:2:447:250,14301602:2:461:250"}
, 
[18301611] = {id = 18301611, name = "好感度Lv1", remark = "ごめんね～リーダー。今リンさんは休憩中なんだ～。ご飯食べてお昼寝して、ご飯食べてお昼寝した後ぐらいに来てくれたら…やっと遊ぶ元気が出てくるかも～。", type = 1, voice_path = "rin_Interaction_1", sort = 140, bubble_id = "14301600:2:461:250,14301601:2:447:250,14301602:2:461:250"}
, 
[18301612] = {id = 18301612, name = "好感度Lv3", remark = "あ、隠してた食べ物、気付いちゃった？しょうがないなぁ…少しだけなら分けてしんぜよう。ほら。笹麻婆豆腐に、笹青椒肉絲に、笹酸辣湯、笹棒棒鶏…好きなものを選んでいいよ♪", type = 1, voice_path = "rin_Interaction_2", sort = 141, bubble_id = "14301600:2:461:250,14301601:2:447:250,14301602:2:461:250"}
, 
[18301613] = {id = 18301613, name = "好感度Lv5", remark = "あ～あ～いいよいいよ。好きなだけ、つんつんすればいいよっ！　…えへへ、でも意外と太ってないでしょ～？　食べても太らないのが自慢なんだ～うらやましい？", type = 1, voice_path = "rin_Interaction_3", sort = 142, bubble_id = "14301600:2:461:250,14301601:2:447:250,14301602:2:461:250"}
, 
[18301614] = {id = 18301614, name = "好感度Lv7", remark = "リーダーはあたしとふたりで、何したい？　のんびりお昼寝？　美味しいもの食べる？　きれいな景色を観に行く？　えへへ～。リーダーと一緒なら、どこでもなんでもどーんと来いっ、だよぉ！", type = 1, voice_path = "rin_Interaction_4", sort = 143, bubble_id = "14301600:2:461:250,14301601:2:447:250,14301602:2:461:250"}
, 
[18301615] = {id = 18301615, name = "好感度Lv9", remark = "旅は大変だったよ。お腹が空いたり、寂しかったり…でもリーダーと出会えたから、ここまで来て良かった～って今は思うんだ。もしかしたらあたし、リーダーに会うために旅に出たのかも？　えへへ、リーダーもそう思ってくれる～？", type = 1, voice_path = "rin_Interaction_5", sort = 144, bubble_id = "14301600:2:461:250,14301601:2:447:250,14301602:2:461:250"}
, 
[18301616] = {id = 18301616, name = "冒険者出陣", remark = "よぉーし、バンバン撃っちゃうぞ～！", voice_path = "rin_Go_1", sort = 60, bubble_id = "14301600:2:461:250,14301601:2:447:250,14301602:2:461:250"}
, 
[18301617] = {id = 18301617, name = "攻撃1", remark = "そおれ", voice_path = "rin_Battle_N_1", sort = 70, bubble_id = "14301600:2:461:250,14301601:2:447:250,14301602:2:461:250"}
, 
[18301618] = {id = 18301618, name = "攻撃2", remark = "どれどれー？", voice_path = "rin_Battle_N_2", sort = 71, bubble_id = "14301600:2:461:250,14301601:2:447:250,14301602:2:461:250"}
, 
[18301619] = {id = 18301619, name = "攻撃3", remark = "はいよ", voice_path = "rin_Battle_N_3", sort = 72, bubble_id = "14301600:2:461:250,14301601:2:447:250,14301602:2:461:250"}
, 
[18301620] = {id = 18301620, name = "攻撃4", remark = "しつれい～", voice_path = "rin_Battle_N_4", sort = 73, bubble_id = "14301600:2:461:250,14301601:2:447:250,14301602:2:461:250"}
, 
[18301621] = {id = 18301621, name = "攻撃5", remark = "どうかな～", voice_path = "rin_Battle_N_5", sort = 74, bubble_id = "14301600:2:461:250,14301601:2:447:250,14301602:2:461:250"}
, 
[18301622] = {id = 18301622, name = "攻撃6", remark = "いっちょやっちゃうぞ～", voice_path = "rin_Battle_N_6", sort = 75, bubble_id = "14301600:2:461:250,14301601:2:447:250,14301602:2:461:250"}
, 
[18301623] = {id = 18301623, name = "被ダメージ1", remark = "ぐへー", voice_path = "rin_Battle_Hit_1", sort = 80, bubble_id = "14301600:2:461:250,14301601:2:447:250,14301602:2:461:250"}
, 
[18301624] = {id = 18301624, name = "被ダメージ2", remark = "いたぁ～い", voice_path = "rin_Battle_Hit_2", sort = 81, bubble_id = "14301600:2:461:250,14301601:2:447:250,14301602:2:461:250"}
, 
[18301625] = {id = 18301625, name = "被ダメージ3", remark = "なんで～！", voice_path = "rin_Battle_Hit_3", sort = 82, bubble_id = "14301600:2:461:250,14301601:2:447:250,14301602:2:461:250"}
, 
[18301626] = {id = 18301626, name = "被ダメージ4", remark = "もぉ～", voice_path = "rin_Battle_Hit_4", sort = 83, bubble_id = "14301600:2:461:250,14301601:2:447:250,14301602:2:461:250"}
, 
[18301627] = {id = 18301627, name = "被ダメージ5", remark = "ひどいよ～！", voice_path = "rin_Battle_Hit_5", sort = 84, bubble_id = "14301600:2:461:250,14301601:2:447:250,14301602:2:461:250"}
, 
[18301628] = {id = 18301628, name = "被ダメージ6", remark = "咋子嘛——", voice_path = "rin_Battle_Hit_6", sort = 85, bubble_id = "14301600:2:461:250,14301601:2:447:250,14301602:2:461:250"}
, 
[18301629] = {id = 18301629, name = "戦闘不能", remark = "うぅ…まだ撃ち足りないよぉ～…", voice_path = "rin_Battle_Die_1", sort = 90, bubble_id = "14301600:2:461:250,14301601:2:447:250,14301602:2:461:250"}
, 
[18301630] = {id = 18301630, name = "特技1", remark = "少ない力でいい仕事、ってね～。", voice_path = "rin_Battle_H_1", sort = 100, bubble_id = "14301600:2:461:250,14301601:2:447:250,14301602:2:461:250"}
, 
[18301631] = {id = 18301631, name = "特技2", remark = "さあてと、いいとこ見せるよ！", voice_path = "rin_Battle_H_2", sort = 101, bubble_id = "14301600:2:461:250,14301601:2:447:250,14301602:2:461:250"}
, 
[18301632] = {id = 18301632, name = "奥義1", remark = "ごはんをたーんと食べて、力いっぱい行くよー♪", voice_path = "rin_Battle_C_1", sort = 110, bubble_id = "14301600:2:461:250,14301601:2:447:250,14301602:2:461:250"}
, 
[18301633] = {id = 18301633, name = "奥義2", remark = "わーい、たくさん撃ちまくっちゃうよ～♪　ばんばんばーん♪　よし、一丁上がり♪", voice_path = "rin_Battle_C_2", sort = 111, bubble_id = "14301600:2:461:250,14301601:2:447:250,14301602:2:461:250"}
, 
[18301634] = {id = 18301634, name = "戦闘勝利", remark = "頑張ったから、お腹空いちゃったよ～。", voice_path = "rin_Win_1", sort = 120, bubble_id = "14301600:2:461:250,14301601:2:447:250,14301602:2:461:250"}
, 
[18301635] = {id = 18301635, name = "戦闘失敗", remark = "あちゃ～。こりゃまいったね～？", voice_path = "rin_Fail_1", sort = 130, bubble_id = "14301600:2:461:250,14301601:2:447:250,14301602:2:461:250"}
, 
[18302401] = {id = 18302401, name = "メンバー募集", remark = "私はヨウル。いい子達にクリスマスプレゼントを届けるのが役目よ。脚はちょっぴり遅いけど…期待して待っていてね♪", voice_path = "youru_Get_1", sort = 10, bubble_id = "14302400:2:407:225,14302401:2:219:261,14302402:2:407:225"}
, 
[18302402] = {id = 18302402, name = "ログインボイス", remark = "お疲れ様。私がいなくても、いい子にしてたかしら？", voice_path = "youru_In_1", sort = 20, bubble_id = "14302400:2:407:225,14302401:2:219:261,14302402:2:407:225"}
, 
[18302403] = {id = 18302403, name = "待機ボイス1", remark = "昔は風みたいにとっても速く走れたのよ。でも…なぜか年々足が重くなって、肩もこっちゃって…これが大人になるってことなのかしら…？", voice_path = "youru_Main_1", sort = 30, bubble_id = "14302400:2:407:225,14302401:2:219:261,14302402:2:407:225"}
, 
[18302404] = {id = 18302404, name = "待機ボイス2", remark = "走る特訓は毎日しているのだけど、独学じゃ限界があるみたい…。うーん、姿勢が良くないのかしら。それとも脚が鍛え足りないのかしら…？　誰かが見てくれるといいのだけど…", voice_path = "youru_Main_2", sort = 31, bubble_id = "14302400:2:407:225,14302401:2:219:261,14302402:2:407:225"}
, 
[18302405] = {id = 18302405, name = "待機ボイス3", remark = "今、服をもっと軽くできないか考えていたところよ。だってほら、着てるものが軽ければ軽いほど、足が速くなるはずでしょう？　だから…うーん、もっと切り込みを深く入れちゃおうかしら…？", voice_path = "youru_Main_3", sort = 32, bubble_id = "14302400:2:407:225,14302401:2:219:261,14302402:2:407:225"}
, 
[18302406] = {id = 18302406, name = "待機ボイス4", remark = "クリスマスについて考えるだけで楽しくなっちゃうの。プレゼントは何をあげようか、どんな包装紙やリボンにしようか、なんて…。ふふ、毎日こんなことばかり考えられて、私ってほんと幸せ者ね♪", voice_path = "youru_Main_4", sort = 33, bubble_id = "14302400:2:407:225,14302401:2:219:261,14302402:2:407:225"}
, 
[18302407] = {id = 18302407, name = "突破", remark = "もっともっと速くなってみせるんだから！", voice_path = "youru_Stage_1", sort = 40, bubble_id = "14302400:2:407:225,14302401:2:219:261,14302402:2:407:225"}
, 
[18302408] = {id = 18302408, name = "立ち絵獲得1", remark = "もう大人だから、クリスマスプレゼントはもらえないし、成長だってしないと思ってた。…でも、あなたがたくさんプレゼントをくれて、私はもっと素敵になれたの。ありがとう、リーダー♪", voice_path = "youru_Stage_2", sort = 41, bubble_id = "14302400:2:407:225,14302401:2:219:261,14302402:2:407:225"}
, 
[18302409] = {id = 18302409, name = "立ち絵獲得2", remark = "あなたのおかげで、前より速く走れてるみたい！　…でもときどき、止まってしまいたくもなるの。だって、あなたのそばにずーっといたいから♪　ふふ、今度は私が引くソリに乗って一緒にデートでもしちゃいましょうね♪", voice_path = "youru_Stage_3", sort = 42, bubble_id = "14302400:2:407:225,14302401:2:219:261,14302402:2:407:225"}
, 
[18302410] = {id = 18302410, name = "覚醒", remark = "まぁ、これならもっと速く走れちゃう！", voice_path = "youru_Star_1", sort = 50, bubble_id = "14302400:2:407:225,14302401:2:219:261,14302402:2:407:225"}
, 
[18302411] = {id = 18302411, name = "好感度Lv1", remark = "こらこら、そんなことをする悪い子はプレゼントがもらえないわよ？　いい子ならまず「触っていいですか？」って聞くこと！　…って、そうじゃない？", type = 1, voice_path = "youru_Interaction_1", sort = 140, bubble_id = "14302400:2:407:225,14302401:2:219:261,14302402:2:407:225"}
, 
[18302412] = {id = 18302412, name = "好感度Lv3", remark = "なあに、リーダー。今ホットミルクでも用意して、ゆっくりしようとしていたところよ。リーダーもミルクが好きなら、一緒にどう？", type = 1, voice_path = "youru_Interaction_2", sort = 141, bubble_id = "14302400:2:407:225,14302401:2:219:261,14302402:2:407:225"}
, 
[18302413] = {id = 18302413, name = "好感度Lv5", remark = "私だってクリスマスプレゼントは欲しいものよ。たとえば…とっても軽い服とか、揺れると可愛いアクセサリーとか…それから、あなたの愛、とかね♪　ふふ、楽しみにしているわよ♪", type = 1, voice_path = "youru_Interaction_3", sort = 142, bubble_id = "14302400:2:407:225,14302401:2:219:261,14302402:2:407:225"}
, 
[18302414] = {id = 18302414, name = "好感度Lv7", remark = "あ、もしかして肩を揉んでくれるのかしら？　助かるわ、本当にずぅっと凝りっぱなしだから…。でも子供達にプレゼントを届けるためなら、これぐらいなんてことない。…あなたとこうして触れ合うこともできるし、ね♪", type = 1, voice_path = "youru_Interaction_4", sort = 143, bubble_id = "14302400:2:407:225,14302401:2:219:261,14302402:2:407:225"}
, 
[18302415] = {id = 18302415, name = "好感度Lv9", remark = "あなたって本当は、本物のサンタさんなんじゃないかしら？　だって毎日がクリスマスみたいに、私の胸をドキドキ熱くさせるんだもの。…ふふ。これじゃあ辺りの雪も全部溶けちゃいそうだわ、もう♪", type = 1, voice_path = "youru_Interaction_5", sort = 144, bubble_id = "14302400:2:407:225,14302401:2:219:261,14302402:2:407:225"}
, 
[18302416] = {id = 18302416, name = "冒険者出陣", remark = "あら、もうクリスマスなの？", voice_path = "youru_Go_1", sort = 60, bubble_id = "14302400:2:407:225,14302401:2:219:261,14302402:2:407:225"}
, 
[18302417] = {id = 18302417, name = "攻撃1", remark = "せいっ！", voice_path = "youru_Battle_N_1", sort = 70, bubble_id = "14302400:2:407:225,14302401:2:219:261,14302402:2:407:225"}
, 
[18302418] = {id = 18302418, name = "攻撃2", remark = "はあっ！", voice_path = "youru_Battle_N_2", sort = 71, bubble_id = "14302400:2:407:225,14302401:2:219:261,14302402:2:407:225"}
, 
[18302419] = {id = 18302419, name = "攻撃3", remark = "どきなさい！", voice_path = "youru_Battle_N_3", sort = 72, bubble_id = "14302400:2:407:225,14302401:2:219:261,14302402:2:407:225"}
, 
[18302420] = {id = 18302420, name = "攻撃4", remark = "いくわ！", voice_path = "youru_Battle_N_4", sort = 73, bubble_id = "14302400:2:407:225,14302401:2:219:261,14302402:2:407:225"}
, 
[18302421] = {id = 18302421, name = "攻撃5", remark = "ほらっ！", voice_path = "youru_Battle_N_5", sort = 74, bubble_id = "14302400:2:407:225,14302401:2:219:261,14302402:2:407:225"}
, 
[18302422] = {id = 18302422, name = "攻撃6", remark = "自慢のツノは飾りじゃないのよ！", voice_path = "youru_Battle_N_6", sort = 75, bubble_id = "14302400:2:407:225,14302401:2:219:261,14302402:2:407:225"}
, 
[18302423] = {id = 18302423, name = "被ダメージ1", remark = "いたっ！", voice_path = "youru_Battle_Hit_1", sort = 80, bubble_id = "14302400:2:407:225,14302401:2:219:261,14302402:2:407:225"}
, 
[18302424] = {id = 18302424, name = "被ダメージ2", remark = "はうっ！", voice_path = "youru_Battle_Hit_2", sort = 81, bubble_id = "14302400:2:407:225,14302401:2:219:261,14302402:2:407:225"}
, 
[18302425] = {id = 18302425, name = "被ダメージ3", remark = "もうっ！", voice_path = "youru_Battle_Hit_3", sort = 82, bubble_id = "14302400:2:407:225,14302401:2:219:261,14302402:2:407:225"}
, 
[18302426] = {id = 18302426, name = "被ダメージ4", remark = "いたいっ！", voice_path = "youru_Battle_Hit_4", sort = 83, bubble_id = "14302400:2:407:225,14302401:2:219:261,14302402:2:407:225"}
, 
[18302427] = {id = 18302427, name = "被ダメージ5", remark = "ううっ！", voice_path = "youru_Battle_Hit_5", sort = 84, bubble_id = "14302400:2:407:225,14302401:2:219:261,14302402:2:407:225"}
, 
[18302428] = {id = 18302428, name = "被ダメージ6", remark = "悪い子なんだから！", voice_path = "youru_Battle_Hit_6", sort = 85, bubble_id = "14302400:2:407:225,14302401:2:219:261,14302402:2:407:225"}
, 
[18302429] = {id = 18302429, name = "戦闘不能", remark = "うう、もう走れないぃ～…", voice_path = "youru_Battle_Die_1", sort = 90, bubble_id = "14302400:2:407:225,14302401:2:219:261,14302402:2:407:225"}
, 
[18302430] = {id = 18302430, name = "特技1", remark = "これが私の走りよ！", voice_path = "youru_Battle_H_1", sort = 100, bubble_id = "14302400:2:407:225,14302401:2:219:261,14302402:2:407:225"}
, 
[18302431] = {id = 18302431, name = "特技2", remark = "プレゼントの配達の邪魔しちゃダメよ♪", voice_path = "youru_Battle_H_2", sort = 101, bubble_id = "14302400:2:407:225,14302401:2:219:261,14302402:2:407:225"}
, 
[18302432] = {id = 18302432, name = "奥義1", remark = "私は走るのをやめないわ、だって待っている子供達がいるんだもの！", voice_path = "youru_Battle_C_1", sort = 110, bubble_id = "14302400:2:407:225,14302401:2:219:261,14302402:2:407:225"}
, 
[18302433] = {id = 18302433, name = "奥義2", remark = "みんなをいじめる悪い子には…プレゼントの代わりに、お仕置きなんだから！", voice_path = "youru_Battle_C_2", sort = 111, bubble_id = "14302400:2:407:225,14302401:2:219:261,14302402:2:407:225"}
, 
[18302434] = {id = 18302434, name = "戦闘勝利", remark = "ふふ、これからはいい子にしていることね♪", voice_path = "youru_Win_1", sort = 120, bubble_id = "14302400:2:407:225,14302401:2:219:261,14302402:2:407:225"}
, 
[18302435] = {id = 18302435, name = "戦闘失敗", remark = "私がもっと速く走れたら、こんなことには…！", voice_path = "youru_Fail_1", sort = 130, bubble_id = "14302400:2:407:225,14302401:2:219:261,14302402:2:407:225"}
, 
[18221401] = {id = 18221401, name = "メンバー募集", remark = "はいはーい、面白いネタを探しにどこまでも…シルヴィですよー！　この格好は巫女服ってやつで、潜入取材のために買ったんです！　えへへ、結構似合ってると思いません？", voice_path = "xc_Sylvie_Get_1", sort = 10, bubble_id = "14221400:2:407:225,14221401:2:430:231,14221402:2:407:225"}
, 
[18221402] = {id = 18221402, name = "ログインボイス", remark = "リーダーの今日の運勢は「大吉」！　ただし、私のネタ集めに協力してくれたら、ですけど～。", voice_path = "xc_Sylvie_In_1", sort = 20, bubble_id = "14221400:2:407:225,14221401:2:430:231,14221402:2:407:225"}
, 
[18221403] = {id = 18221403, name = "待機ボイス1", remark = "なんでも東の国では、お清め？　のために、塩や水？　を、使うんだとか。…砂糖やワインとかじゃだめですかね？", voice_path = "xc_Sylvie_Main_1", sort = 30, bubble_id = "14221400:2:407:225,14221401:2:430:231,14221402:2:407:225"}
, 
[18221404] = {id = 18221404, name = "待機ボイス2", remark = "あ、リーダー。もし暇なら、小道具のお札を作るの手伝ってもらえませんか？　筆を使って、なんかこう適当に良い感じに書いてもらえれば！", voice_path = "xc_Sylvie_Main_2", sort = 31, bubble_id = "14221400:2:407:225,14221401:2:430:231,14221402:2:407:225"}
, 
[18221405] = {id = 18221405, name = "待機ボイス3", remark = "ふふふ、次はどこへ取材に行こうかな～。何せこれさえ着ていれば、東の国ならどこへでも行けるわけですから！　そうですよね、リーダー！", voice_path = "xc_Sylvie_Main_3", sort = 32, bubble_id = "14221400:2:407:225,14221401:2:430:231,14221402:2:407:225"}
, 
[18221406] = {id = 18221406, name = "待機ボイス4", remark = "潜入取材のために、家にもいろんな変装道具があるんですよ。シスター服とか、騎士団の鎧とか…。これでまたコレクションが増えちゃいましたね！", voice_path = "xc_Sylvie_Main_4", sort = 33, bubble_id = "14221400:2:407:225,14221401:2:430:231,14221402:2:407:225"}
, 
[18221407] = {id = 18221407, name = "突破", remark = "もっと見えてきましたよ、良いネタが！", voice_path = "xc_Sylvie_Stage_1", sort = 40, bubble_id = "14221400:2:407:225,14221401:2:430:231,14221402:2:407:225"}
, 
[18221408] = {id = 18221408, name = "立ち絵獲得1", remark = "おかげさまで神様だって気付かないぐらい、立派な巫女になれました！　リーダーにはお礼に、大吉しかないおみくじ用意しておきます！", voice_path = "xc_Sylvie_Stage_2", sort = 41, bubble_id = "14221400:2:407:225,14221401:2:430:231,14221402:2:407:225"}
, 
[18221409] = {id = 18221409, name = "立ち絵獲得2", remark = "リーダーがどんな私でも受け入れてくれるから、私も思いっきりムチャができるんです！　かならず最高の記事を出して見せますから、期待しててくださいね！", voice_path = "xc_Sylvie_Stage_3", sort = 42, bubble_id = "14221400:2:407:225,14221401:2:430:231,14221402:2:407:225"}
, 
[18221410] = {id = 18221410, name = "覚醒", remark = "これはもはや、本物の巫女ですよっ！　あ、もちろん本職は記者なんですけど！", voice_path = "xc_Sylvie_Star_1", sort = 50, bubble_id = "14221400:2:407:225,14221401:2:430:231,14221402:2:407:225"}
, 
[18221411] = {id = 18221411, name = "好感度Lv1", remark = "リーダーがそんなことをするなんて、本物の悪霊に取りつかれてるんじゃ…！？　こういうときは、たしか塩を大量に飲ませればいいはずなので…リーダー、我慢してくださーい！", type = 1, voice_path = "xc_Sylvie_Interaction_1", sort = 140, bubble_id = "14221400:2:407:225,14221401:2:430:231,14221402:2:407:225"}
, 
[18221412] = {id = 18221412, name = "好感度Lv3", remark = "今ちょうど、神様からお告げがあったところですよ。「リーダーが特大スクープを教えてくれる」って！　当たってます！？", type = 1, voice_path = "xc_Sylvie_Interaction_2", sort = 141, bubble_id = "14221400:2:407:225,14221401:2:430:231,14221402:2:407:225"}
, 
[18221413] = {id = 18221413, name = "好感度Lv5", remark = "くしゅんっ…！　うう、この巫女服…冬だと結構寒いんですよね。でも…リーダーが心配そうにしてくれるのは、嬉しいですね。えへへ。", type = 1, voice_path = "xc_Sylvie_Interaction_3", sort = 142, bubble_id = "14221400:2:407:225,14221401:2:430:231,14221402:2:407:225"}
, 
[18221414] = {id = 18221414, name = "好感度Lv7", remark = "リーダー、取材させてくださいっ。普段の私と巫女服の私、どちらが好きですか！　いつだってリーダーが好きな私でいたいので、ここは素直にお願いしますっ！", type = 1, voice_path = "xc_Sylvie_Interaction_4", sort = 143, bubble_id = "14221400:2:407:225,14221401:2:430:231,14221402:2:407:225"}
, 
[18221415] = {id = 18221415, name = "好感度Lv9", remark = "私の今年の目標は、リーダーの記事を一面に載せることです！　だって最高のリーダーだって、皆さんに知ってほしいですから！　…でも、私しか知らないリーダーの顔も残しておいてくださいね♪", type = 1, voice_path = "xc_Sylvie_Interaction_5", sort = 144, bubble_id = "14221400:2:407:225,14221401:2:430:231,14221402:2:407:225"}
, 
[18221416] = {id = 18221416, name = "冒険者出陣", remark = "潜入取材、開始です！", voice_path = "xc_Sylvie_Go_1", sort = 60, bubble_id = "14221400:2:407:225,14221401:2:430:231,14221402:2:407:225"}
, 
[18221417] = {id = 18221417, name = "攻撃1", remark = "いきますよ！", voice_path = "xc_Sylvie_Battle_N_1", sort = 70, bubble_id = "14221400:2:407:225,14221401:2:430:231,14221402:2:407:225"}
, 
[18221418] = {id = 18221418, name = "攻撃2", remark = "よいしょ！", voice_path = "xc_Sylvie_Battle_N_2", sort = 71, bubble_id = "14221400:2:407:225,14221401:2:430:231,14221402:2:407:225"}
, 
[18221419] = {id = 18221419, name = "攻撃3", remark = "そこですか！？", voice_path = "xc_Sylvie_Battle_N_3", sort = 72, bubble_id = "14221400:2:407:225,14221401:2:430:231,14221402:2:407:225"}
, 
[18221420] = {id = 18221420, name = "攻撃4", remark = "えーい！", voice_path = "xc_Sylvie_Battle_N_4", sort = 73, bubble_id = "14221400:2:407:225,14221401:2:430:231,14221402:2:407:225"}
, 
[18221421] = {id = 18221421, name = "攻撃5", remark = "てやー！", voice_path = "xc_Sylvie_Battle_N_5", sort = 74, bubble_id = "14221400:2:407:225,14221401:2:430:231,14221402:2:407:225"}
, 
[18221422] = {id = 18221422, name = "攻撃6", remark = "悪霊たいさーん！", voice_path = "xc_Sylvie_Battle_N_6", sort = 75, bubble_id = "14221400:2:407:225,14221401:2:430:231,14221402:2:407:225"}
, 
[18221423] = {id = 18221423, name = "被ダメージ1", remark = "わあっ！", voice_path = "xc_Sylvie_Battle_Hit_1", sort = 80, bubble_id = "14221400:2:407:225,14221401:2:430:231,14221402:2:407:225"}
, 
[18221424] = {id = 18221424, name = "被ダメージ2", remark = "きゃっ！", voice_path = "xc_Sylvie_Battle_Hit_2", sort = 81, bubble_id = "14221400:2:407:225,14221401:2:430:231,14221402:2:407:225"}
, 
[18221425] = {id = 18221425, name = "被ダメージ3", remark = "いたた…", voice_path = "xc_Sylvie_Battle_Hit_3", sort = 82, bubble_id = "14221400:2:407:225,14221401:2:430:231,14221402:2:407:225"}
, 
[18221426] = {id = 18221426, name = "被ダメージ4", remark = "うがっ…", voice_path = "xc_Sylvie_Battle_Hit_4", sort = 83, bubble_id = "14221400:2:407:225,14221401:2:430:231,14221402:2:407:225"}
, 
[18221427] = {id = 18221427, name = "被ダメージ5", remark = "平気です！", voice_path = "xc_Sylvie_Battle_Hit_5", sort = 84, bubble_id = "14221400:2:407:225,14221401:2:430:231,14221402:2:407:225"}
, 
[18221428] = {id = 18221428, name = "被ダメージ6", remark = "罰当たりな～！", voice_path = "xc_Sylvie_Battle_Hit_6", sort = 85, bubble_id = "14221400:2:407:225,14221401:2:430:231,14221402:2:407:225"}
, 
[18221429] = {id = 18221429, name = "戦闘不能", remark = "助けて神様仏様～…", voice_path = "xc_Sylvie_Battle_Die_1", sort = 90, bubble_id = "14221400:2:407:225,14221401:2:430:231,14221402:2:407:225"}
, 
[18221430] = {id = 18221430, name = "特技1", remark = "えーい、清めたまえー！", voice_path = "xc_Sylvie_Battle_H_1", sort = 100, bubble_id = "14221400:2:407:225,14221401:2:430:231,14221402:2:407:225"}
, 
[18221431] = {id = 18221431, name = "特技2", remark = "くらえ、巫女の神通力ー！", voice_path = "xc_Sylvie_Battle_H_2", sort = 101, bubble_id = "14221400:2:407:225,14221401:2:430:231,14221402:2:407:225"}
, 
[18221432] = {id = 18221432, name = "奥義1", remark = "おみくじの結果は～…残念！　あなたの運勢は大凶です！", voice_path = "xc_Sylvie_Battle_C_1", sort = 110, bubble_id = "14221400:2:407:225,14221401:2:430:231,14221402:2:407:225"}
, 
[18221433] = {id = 18221433, name = "奥義2", remark = "神様の代わりに、天罰を下しますよー！", voice_path = "xc_Sylvie_Battle_C_2", sort = 111, bubble_id = "14221400:2:407:225,14221401:2:430:231,14221402:2:407:225"}
, 
[18221434] = {id = 18221434, name = "戦闘勝利", remark = "これが巫女の力です！　エセだけど！", voice_path = "xc_Sylvie_Win_1", sort = 120, bubble_id = "14221400:2:407:225,14221401:2:430:231,14221402:2:407:225"}
, 
[18221435] = {id = 18221435, name = "戦闘失敗", remark = "もしやバチがあたったんですかね…？", voice_path = "xc_Sylvie_Fail_1", sort = 130, bubble_id = "14221400:2:407:225,14221401:2:430:231,14221402:2:407:225"}
, 
[18301701] = {id = 18301701, name = "メンバー募集", remark = "フランチェスカだ。あけましておめでとう、今年もよろしく。…この服に相応しい挨拶はできていたか？", voice_path = "xc_fran_Get_1", sort = 10, bubble_id = "14301700:2:429:249,14301701:2:355:178,14301702:2:429:249"}
, 
[18301702] = {id = 18301702, name = "ログインボイス", remark = "おせちを食べたら仕事に行くぞ、リーダー。", voice_path = "xc_fran_In_1", sort = 20, bubble_id = "14301700:2:429:249,14301701:2:355:178,14301702:2:429:249"}
, 
[18301703] = {id = 18301703, name = "待機ボイス1", remark = "…別に、移動できなくてここにいるわけじゃない。本当だ。私を見るな。", voice_path = "xc_fran_Main_1", sort = 30, bubble_id = "14301700:2:429:249,14301701:2:355:178,14301702:2:429:249"}
, 
[18301704] = {id = 18301704, name = "待機ボイス2", remark = "リーダー、知っているか？　東の国には『はんてん』という暖かい着物があるんだ…。大図書館は冷えるから、きっとちょうどいいはず…", voice_path = "xc_fran_Main_2", sort = 31, bubble_id = "14301700:2:429:249,14301701:2:355:178,14301702:2:429:249"}
, 
[18301705] = {id = 18301705, name = "待機ボイス3", remark = "袖を左右に振ると好き…前後に振ると嫌い…という意味になる、と…。…だからと言って、私の動きをじろじろ見るな。別にリーダーに何かを伝えたいわけじゃない。", voice_path = "xc_fran_Main_3", sort = 32, bubble_id = "14301700:2:429:249,14301701:2:355:178,14301702:2:429:249"}
, 
[18301706] = {id = 18301706, name = "待機ボイス4", remark = "…道で知らない女性に「いい子だね」とお年玉をもらった。断れなくて困ったけど…うん、ちょっと嬉しい…。", voice_path = "xc_fran_Main_4", sort = 33, bubble_id = "14301700:2:429:249,14301701:2:355:178,14301702:2:429:249"}
, 
[18301707] = {id = 18301707, name = "突破", remark = "うん、着慣れてきた…", voice_path = "xc_fran_Stage_1", sort = 40, bubble_id = "14301700:2:429:249,14301701:2:355:178,14301702:2:429:249"}
, 
[18301708] = {id = 18301708, name = "立ち絵獲得1", remark = "馬子にも衣裳…かもしれないが、振袖が少しは似合うようになったか？　…わかってる、これはリーダーのおかげだ。礼を言う。", voice_path = "xc_fran_Stage_2", sort = 41, bubble_id = "14301700:2:429:249,14301701:2:355:178,14301702:2:429:249"}
, 
[18301709] = {id = 18301709, name = "立ち絵獲得2", remark = "リーダーには、今年もこの調子で世話になるだろうな。…それに見合う働きは約束する。ひとまず今は…甘酒で乾杯だ。", voice_path = "xc_fran_Stage_3", sort = 42, bubble_id = "14301700:2:429:249,14301701:2:355:178,14301702:2:429:249"}
, 
[18301710] = {id = 18301710, name = "覚醒", remark = "慣れない格好であっても、私は成長してみせる。", voice_path = "xc_fran_Star_1", sort = 50, bubble_id = "14301700:2:429:249,14301701:2:355:178,14301702:2:429:249"}
, 
[18301711] = {id = 18301711, name = "好感度Lv1", remark = "振袖に興味を持つ気持ちはわかる。でも…あまり気安く触るな。もし着崩れたら、私達だけじゃ直せない。", type = 1, voice_path = "xc_fran_Interaction_1", sort = 140, bubble_id = "14301700:2:429:249,14301701:2:355:178,14301702:2:429:249"}
, 
[18301712] = {id = 18301712, name = "好感度Lv3", remark = "…さ、触るな。…その、こちらに来てから、おせちやお雑煮をたくさん食べすぎたせいか…体型が…いや、なんでもない。とにかく触るな！", type = 1, voice_path = "xc_fran_Interaction_2", sort = 141, bubble_id = "14301700:2:429:249,14301701:2:355:178,14301702:2:429:249"}
, 
[18301713] = {id = 18301713, name = "好感度Lv5", remark = "…手を差し出すな。振袖でも、ひとりで歩ける。でも…段差があるときには声をかける。…助かる、ありがとう。", type = 1, voice_path = "xc_fran_Interaction_3", sort = 142, bubble_id = "14301700:2:429:249,14301701:2:355:178,14301702:2:429:249"}
, 
[18301714] = {id = 18301714, name = "好感度Lv7", remark = "…風が冷たいから、私の風よけになってもいい。だから…つまり…私のそばにいてくれて、いい。", type = 1, voice_path = "xc_fran_Interaction_4", sort = 143, bubble_id = "14301700:2:429:249,14301701:2:355:178,14301702:2:429:249"}
, 
[18301715] = {id = 18301715, name = "好感度Lv9", remark = "…リーダーも、来年は着物を着るといい。それで私と年を越して、初詣へ行って、甘酒を飲むんだ。…ふふ。楽しみが増えるのは、悪くないだろう？", type = 1, voice_path = "xc_fran_Interaction_5", sort = 144, bubble_id = "14301700:2:429:249,14301701:2:355:178,14301702:2:429:249"}
, 
[18301716] = {id = 18301716, name = "冒険者出陣", remark = "…着崩さず戦えるか？", voice_path = "xc_fran_Go_1", sort = 60, bubble_id = "14301700:2:429:249,14301701:2:355:178,14301702:2:429:249"}
, 
[18301717] = {id = 18301717, name = "攻撃1", remark = "静かに", voice_path = "xc_fran_Battle_N_1", sort = 70, bubble_id = "14301700:2:429:249,14301701:2:355:178,14301702:2:429:249"}
, 
[18301718] = {id = 18301718, name = "攻撃2", remark = "あきらめろ", voice_path = "xc_fran_Battle_N_2", sort = 71, bubble_id = "14301700:2:429:249,14301701:2:355:178,14301702:2:429:249"}
, 
[18301719] = {id = 18301719, name = "攻撃3", remark = "失せろ", voice_path = "xc_fran_Battle_N_3", sort = 72, bubble_id = "14301700:2:429:249,14301701:2:355:178,14301702:2:429:249"}
, 
[18301720] = {id = 18301720, name = "攻撃4", remark = "うるさい", voice_path = "xc_fran_Battle_N_4", sort = 73, bubble_id = "14301700:2:429:249,14301701:2:355:178,14301702:2:429:249"}
, 
[18301721] = {id = 18301721, name = "攻撃5", remark = "そこだ", voice_path = "xc_fran_Battle_N_5", sort = 74, bubble_id = "14301700:2:429:249,14301701:2:355:178,14301702:2:429:249"}
, 
[18301722] = {id = 18301722, name = "攻撃6", remark = "大人しくしていろ", voice_path = "xc_fran_Battle_N_6", sort = 75, bubble_id = "14301700:2:429:249,14301701:2:355:178,14301702:2:429:249"}
, 
[18301723] = {id = 18301723, name = "被ダメージ1", remark = "くっ！", voice_path = "xc_fran_Battle_Hit_1", sort = 80, bubble_id = "14301700:2:429:249,14301701:2:355:178,14301702:2:429:249"}
, 
[18301724] = {id = 18301724, name = "被ダメージ2", remark = "うぐっ！", voice_path = "xc_fran_Battle_Hit_2", sort = 81, bubble_id = "14301700:2:429:249,14301701:2:355:178,14301702:2:429:249"}
, 
[18301725] = {id = 18301725, name = "被ダメージ3", remark = "やめろ！", voice_path = "xc_fran_Battle_Hit_3", sort = 82, bubble_id = "14301700:2:429:249,14301701:2:355:178,14301702:2:429:249"}
, 
[18301726] = {id = 18301726, name = "被ダメージ4", remark = "何を…！", voice_path = "xc_fran_Battle_Hit_4", sort = 83, bubble_id = "14301700:2:429:249,14301701:2:355:178,14301702:2:429:249"}
, 
[18301727] = {id = 18301727, name = "被ダメージ5", remark = "この程度で！", voice_path = "xc_fran_Battle_Hit_5", sort = 84, bubble_id = "14301700:2:429:249,14301701:2:355:178,14301702:2:429:249"}
, 
[18301728] = {id = 18301728, name = "被ダメージ6", remark = "避けられない…！", voice_path = "xc_fran_Battle_Hit_6", sort = 85, bubble_id = "14301700:2:429:249,14301701:2:355:178,14301702:2:429:249"}
, 
[18301729] = {id = 18301729, name = "戦闘不能", remark = "新年早々に…", voice_path = "xc_fran_Battle_Die_1", sort = 90, bubble_id = "14301700:2:429:249,14301701:2:355:178,14301702:2:429:249"}
, 
[18301730] = {id = 18301730, name = "特技1", remark = "浮かれていても気は抜くな", voice_path = "xc_fran_Battle_H_1", sort = 100, bubble_id = "14301700:2:429:249,14301701:2:355:178,14301702:2:429:249"}
, 
[18301731] = {id = 18301731, name = "特技2", remark = "…正月ボケか？", voice_path = "xc_fran_Battle_H_2", sort = 101, bubble_id = "14301700:2:429:249,14301701:2:355:178,14301702:2:429:249"}
, 
[18301732] = {id = 18301732, name = "奥義1", remark = "そんなに欲しいなら、お年玉をくれてやろう", voice_path = "xc_fran_Battle_C_1", sort = 110, bubble_id = "14301700:2:429:249,14301701:2:355:178,14301702:2:429:249"}
, 
[18301733] = {id = 18301733, name = "奥義2", remark = "お前の初夢はわかっている。――私に倒される夢だろう？", voice_path = "xc_fran_Battle_C_2", sort = 111, bubble_id = "14301700:2:429:249,14301701:2:355:178,14301702:2:429:249"}
, 
[18301734] = {id = 18301734, name = "戦闘勝利", remark = "新年に相応しい門出だ", voice_path = "xc_fran_Win_1", sort = 120, bubble_id = "14301700:2:429:249,14301701:2:355:178,14301702:2:429:249"}
, 
[18301735] = {id = 18301735, name = "戦闘失敗", remark = "…これじゃ、何もめでたくない", voice_path = "xc_fran_Fail_1", sort = 130, bubble_id = "14301700:2:429:249,14301701:2:355:178,14301702:2:429:249"}
, 
[18301801] = {id = 18301801, name = "メンバー募集", remark = "お待たせしました、リーダーさん！　あなたのラヴィがなんと、水着を着ちゃいましたよっ♪　ふふっ、どうぞ好きなだけご堪能ください♪", voice_path = "mizugi_Lavey_Get_1", sort = 10, bubble_id = "14301800:2:431:218,14301801:2:338:231,14301802:2:431:218"}
, 
[18301802] = {id = 18301802, name = "ログインボイス", remark = "リーダーさんがいつ来てもいいように、ラヴィはずっと水着姿で待っていましたよ！", voice_path = "mizugi_Lavey_In_1", sort = 20, bubble_id = "14301800:2:431:218,14301801:2:338:231,14301802:2:431:218"}
, 
[18301803] = {id = 18301803, name = "待機ボイス1", remark = "うーん。ちょっとなんだか、寒くなってきたかも～？ラヴィの愛しいあの人がそばで見守っていてくれて、あっためてくれたりしないかな～…ちらっ？", voice_path = "mizugi_Lavey_Main_1", sort = 30, bubble_id = "14301800:2:431:218,14301801:2:338:231,14301802:2:431:218"}
, 
[18301804] = {id = 18301804, name = "待機ボイス2", remark = "自然に無防備なポーズを決めて谷間を強調して…水着はもっと脱がせやすいようにっと…ああいえ、こちらの話です♪　お気になさらず、リーダーさん♪", voice_path = "mizugi_Lavey_Main_2", sort = 31, bubble_id = "14301800:2:431:218,14301801:2:338:231,14301802:2:431:218"}
, 
[18301805] = {id = 18301805, name = "待機ボイス3", remark = "ふふふ、リーダーさんの視線を独占する喜び…たまりません♪　リーダーさん、どうかもっともっと見てください。ラヴィはあなたの愛をいつでも求めていますから♪　", voice_path = "mizugi_Lavey_Main_3", sort = 32, bubble_id = "14301800:2:431:218,14301801:2:338:231,14301802:2:431:218"}
, 
[18301806] = {id = 18301806, name = "待機ボイス4", remark = "もう、リーダーさんったら♪　そんなに熱い視線で見つめられたら、さすがのラヴィもとろけちゃいます♪　…ってあれ？　まさか本当によそ見されてました？　そんなことないですよね、リーダーさんっ！？", voice_path = "mizugi_Lavey_Main_4", sort = 33, bubble_id = "14301800:2:431:218,14301801:2:338:231,14301802:2:431:218"}
, 
[18301807] = {id = 18301807, name = "突破", remark = "愛は止まりませんね♪", voice_path = "mizugi_Lavey_Stage_1", sort = 40, bubble_id = "14301800:2:431:218,14301801:2:338:231,14301802:2:431:218"}
, 
[18301808] = {id = 18301808, name = "立ち絵獲得1", remark = "ふふ、これでもうリーダーさんは私から目を離せなくなっちゃいましたね♪　ラヴィもその愛にかならずや応えてみせますから…今は安心して、ラヴィに釘付けになってください♪", voice_path = "mizugi_Lavey_Stage_2", sort = 41, bubble_id = "14301800:2:431:218,14301801:2:338:231,14301802:2:431:218"}
, 
[18301809] = {id = 18301809, name = "立ち絵獲得2", remark = "とうとうリーダーさんに釣り合うラヴィになれましたねっ。というわけで…リーダーさんもそろそろ覚悟を決めてはいかがでしょう？　ラヴィのすべてを…受け入れてください♪", voice_path = "mizugi_Lavey_Stage_3", sort = 42, bubble_id = "14301800:2:431:218,14301801:2:338:231,14301802:2:431:218"}
, 
[18301810] = {id = 18301810, name = "覚醒", remark = "リーダーさんがいる限り、ラヴィに限界はありません！　あなたが求めるならば、もっと脱いでもー！", voice_path = "mizugi_Lavey_Star_1", sort = 50, bubble_id = "14301800:2:431:218,14301801:2:338:231,14301802:2:431:218"}
, 
[18301811] = {id = 18301811, name = "好感度Lv1", remark = "リ、リーダーさんからそんな積極的に来るなんて…水着の効果は絶大ですっ！　私、もう一生水着でいますー！", type = 1, voice_path = "mizugi_Lavey_Interaction_1", sort = 140, bubble_id = "14301800:2:431:218,14301801:2:338:231,14301802:2:431:218"}
, 
[18301812] = {id = 18301812, name = "好感度Lv3", remark = "はいっ、あなたの愛しいラヴィです♪　あなたが望むなら、どんな姿にでもなってみせますよ。例えば、生まれたままの姿とか…♪", type = 1, voice_path = "mizugi_Lavey_Interaction_2", sort = 141, bubble_id = "14301800:2:431:218,14301801:2:338:231,14301802:2:431:218"}
, 
[18301813] = {id = 18301813, name = "好感度Lv5", remark = "ああん、リーダーさんの優しい手つき…たまらないですっ…。もしかして、わざと焦らしてるんですか？　リーダーさんったら、意外と意地悪なんだから…もう♪", type = 1, voice_path = "mizugi_Lavey_Interaction_3", sort = 142, bubble_id = "14301800:2:431:218,14301801:2:338:231,14301802:2:431:218"}
, 
[18301814] = {id = 18301814, name = "好感度Lv7", remark = "あ…もしかしてラヴィが寒くないか心配してくれたんですか？　ありがとうございますっ。きっとリーダーさんと素肌を寄せ合えたら、とっても温かくなれると思うんですが…いかがでしょう♪", type = 1, voice_path = "mizugi_Lavey_Interaction_4", sort = 143, bubble_id = "14301800:2:431:218,14301801:2:338:231,14301802:2:431:218"}
, 
[18301815] = {id = 18301815, name = "好感度Lv9", remark = "…もうこれだけじゃ、我慢できません。焦らされて熱くなった、この身体の責任…取ってもらえますよね？　リーダーさん、どうかラヴィの熱に直に触れて…そしてあなたの愛にも、直に触れさせてください…♪", type = 1, voice_path = "mizugi_Lavey_Interaction_5", sort = 144, bubble_id = "14301800:2:431:218,14301801:2:338:231,14301802:2:431:218"}
, 
[18301816] = {id = 18301816, name = "冒険者出陣", remark = "愛に燃えるラヴィにお任せを♪", voice_path = "mizugi_Lavey_Go_1", sort = 60, bubble_id = "14301800:2:431:218,14301801:2:338:231,14301802:2:431:218"}
, 
[18301817] = {id = 18301817, name = "攻撃1", remark = "邪魔です！", voice_path = "mizugi_Lavey_Battle_N_1", sort = 70, bubble_id = "14301800:2:431:218,14301801:2:338:231,14301802:2:431:218"}
, 
[18301818] = {id = 18301818, name = "攻撃2", remark = "はぁーっ！", voice_path = "mizugi_Lavey_Battle_N_2", sort = 71, bubble_id = "14301800:2:431:218,14301801:2:338:231,14301802:2:431:218"}
, 
[18301819] = {id = 18301819, name = "攻撃3", remark = "愛のパワー！", voice_path = "mizugi_Lavey_Battle_N_3", sort = 72, bubble_id = "14301800:2:431:218,14301801:2:338:231,14301802:2:431:218"}
, 
[18301820] = {id = 18301820, name = "攻撃4", remark = "てやぁっ！", voice_path = "mizugi_Lavey_Battle_N_4", sort = 73, bubble_id = "14301800:2:431:218,14301801:2:338:231,14301802:2:431:218"}
, 
[18301821] = {id = 18301821, name = "攻撃5", remark = "それっ！", voice_path = "mizugi_Lavey_Battle_N_5", sort = 74, bubble_id = "14301800:2:431:218,14301801:2:338:231,14301802:2:431:218"}
, 
[18301822] = {id = 18301822, name = "攻撃6", remark = "熱ーい愛を証明しましょう！", voice_path = "mizugi_Lavey_Battle_N_6", sort = 75, bubble_id = "14301800:2:431:218,14301801:2:338:231,14301802:2:431:218"}
, 
[18301823] = {id = 18301823, name = "被ダメージ1", remark = "やめなさいっ！", voice_path = "mizugi_Lavey_Battle_Hit_1", sort = 80, bubble_id = "14301800:2:431:218,14301801:2:338:231,14301802:2:431:218"}
, 
[18301824] = {id = 18301824, name = "被ダメージ2", remark = "くうっ！", voice_path = "mizugi_Lavey_Battle_Hit_2", sort = 81, bubble_id = "14301800:2:431:218,14301801:2:338:231,14301802:2:431:218"}
, 
[18301825] = {id = 18301825, name = "被ダメージ3", remark = "このっ！", voice_path = "mizugi_Lavey_Battle_Hit_3", sort = 82, bubble_id = "14301800:2:431:218,14301801:2:338:231,14301802:2:431:218"}
, 
[18301826] = {id = 18301826, name = "被ダメージ4", remark = "なにをーっ！", voice_path = "mizugi_Lavey_Battle_Hit_4", sort = 83, bubble_id = "14301800:2:431:218,14301801:2:338:231,14301802:2:431:218"}
, 
[18301827] = {id = 18301827, name = "被ダメージ5", remark = "なに！？", voice_path = "mizugi_Lavey_Battle_Hit_5", sort = 84, bubble_id = "14301800:2:431:218,14301801:2:338:231,14301802:2:431:218"}
, 
[18301828] = {id = 18301828, name = "被ダメージ6", remark = "こっちは薄着なんですよっ！？", voice_path = "mizugi_Lavey_Battle_Hit_6", sort = 85, bubble_id = "14301800:2:431:218,14301801:2:338:231,14301802:2:431:218"}
, 
[18301829] = {id = 18301829, name = "戦闘不能", remark = "まだリーダーさんに見せつけたりないのにっ…！", voice_path = "mizugi_Lavey_Battle_Die_1", sort = 90, bubble_id = "14301800:2:431:218,14301801:2:338:231,14301802:2:431:218"}
, 
[18301830] = {id = 18301830, name = "特技1", remark = "ああん、水着が脱げちゃいます♪", voice_path = "mizugi_Lavey_Battle_H_1", sort = 100, bubble_id = "14301800:2:431:218,14301801:2:338:231,14301802:2:431:218"}
, 
[18301831] = {id = 18301831, name = "特技2", remark = "ラヴィをもっと見てください♪", voice_path = "mizugi_Lavey_Battle_H_2", sort = 101, bubble_id = "14301800:2:431:218,14301801:2:338:231,14301802:2:431:218"}
, 
[18301832] = {id = 18301832, name = "奥義1", remark = "リーダーさんの愛を素肌で受け止めて…ラヴィ、いきますっ！", voice_path = "mizugi_Lavey_Battle_C_1", sort = 110, bubble_id = "14301800:2:431:218,14301801:2:338:231,14301802:2:431:218"}
, 
[18301833] = {id = 18301833, name = "奥義2", remark = "リーダーさんが私の勇姿を見ている以上、その期待に応えなくちゃですから！", voice_path = "mizugi_Lavey_Battle_C_2", sort = 111, bubble_id = "14301800:2:431:218,14301801:2:338:231,14301802:2:431:218"}
, 
[18301834] = {id = 18301834, name = "戦闘勝利", remark = "あなたの熱い視線があったおかげです♪", voice_path = "mizugi_Lavey_Win_1", sort = 120, bubble_id = "14301800:2:431:218,14301801:2:338:231,14301802:2:431:218"}
, 
[18301835] = {id = 18301835, name = "戦闘失敗", remark = "リーダーさんの視線を気にしすぎたから…？", voice_path = "mizugi_Lavey_Fail_1", sort = 130, bubble_id = "14301800:2:431:218,14301801:2:338:231,14301802:2:431:218"}
, 
[18301901] = {id = 18301901, name = "メンバー募集", remark = "水着は夏だけのものじゃないって、ラヴィさんに教わりました！　というわけでリリーも寒さに負けないよう頑張りますっ…ごふっ！", voice_path = "mizugi_Lily_Get_1", sort = 10, bubble_id = "14301900:2:519:332,14301901:2:237:205,14301902:2:519:332"}
, 
[18301902] = {id = 18301902, name = "ログインボイス", remark = "リリリリリリーダーさん！　おおおおおお待ちしてました！　さささささ寒くないですか！？", voice_path = "mizugi_Lily_In_1", sort = 20, bubble_id = "14301900:2:519:332,14301901:2:237:205,14301902:2:519:332"}
, 
[18301903] = {id = 18301903, name = "待機ボイス1", remark = "へくちっ…な、なんでもないです！　リリーはくしゃみなんて、ひとつもしてないで…へくちっ！", voice_path = "mizugi_Lily_Main_1", sort = 30, bubble_id = "14301900:2:519:332,14301901:2:237:205,14301902:2:519:332"}
, 
[18301904] = {id = 18301904, name = "待機ボイス2", remark = "この水着は、前にパパからお土産でもらったものなんです。すっごく可愛いですよね！　でも『人前で着ないように』って言われてた気がするんですが…水着をくれたんだから、気のせいですよね！", voice_path = "mizugi_Lily_Main_2", sort = 31, bubble_id = "14301900:2:519:332,14301901:2:237:205,14301902:2:519:332"}
, 
[18301905] = {id = 18301905, name = "待機ボイス3", remark = "ううう…！　こうして立ち止まっていると…風がより冷たく感じて…！　うううう…死んじゃいますぅ…！", voice_path = "mizugi_Lily_Main_3", sort = 32, bubble_id = "14301900:2:519:332,14301901:2:237:205,14301902:2:519:332"}
, 
[18301906] = {id = 18301906, name = "待機ボイス4", remark = "リーダーさんも海で思いっきり遊びましょう！　いえいえ、道連れとかではなく！　一緒に楽しみましょうということでして！", voice_path = "mizugi_Lily_Main_4", sort = 33, bubble_id = "14301900:2:519:332,14301901:2:237:205,14301902:2:519:332"}
, 
[18301907] = {id = 18301907, name = "突破", remark = "リリーはもっと熱くなれますよー！", voice_path = "mizugi_Lily_Stage_1", sort = 40, bubble_id = "14301900:2:519:332,14301901:2:237:205,14301902:2:519:332"}
, 
[18301908] = {id = 18301908, name = "立ち絵獲得1", remark = "おかげさまで、リリーもだいぶ寒さに強くなってきましたっ！　もう服なんていらないかもしれませんっ！　いえ、やっぱりとっても必要ですけども！", voice_path = "mizugi_Lily_Stage_2", sort = 41, bubble_id = "14301900:2:519:332,14301901:2:237:205,14301902:2:519:332"}
, 
[18301909] = {id = 18301909, name = "立ち絵獲得2", remark = "リリー、水着になるために生まれてきたのかもしれませんっ…！　そう思えるぐらい、今のリリーは敵なしです！　リーダーさんの指導のおかげですー！　わーい！", voice_path = "mizugi_Lily_Stage_3", sort = 42, bubble_id = "14301900:2:519:332,14301901:2:237:205,14301902:2:519:332"}
, 
[18301910] = {id = 18301910, name = "覚醒", remark = "正義の味方はめげないもの…だからリリー、理想の姿に少し近づけた気がしますっ！", voice_path = "mizugi_Lily_Star_1", sort = 50, bubble_id = "14301900:2:519:332,14301901:2:237:205,14301902:2:519:332"}
, 
[18301911] = {id = 18301911, name = "好感度Lv1", remark = "えへへ、いつもと違うリリーはどうですか！？　リリーはですね、とっても寒いです！　でも耐えて見せます！　そしたらきっと、今よりもすごいリリーになれる気がするんです…！", type = 1, voice_path = "mizugi_Lily_Interaction_1", sort = 140, bubble_id = "14301900:2:519:332,14301901:2:237:205,14301902:2:519:332"}
, 
[18301912] = {id = 18301912, name = "好感度Lv3", remark = "もしやリーダーさん…これは、おしくらまんじゅうのお誘いですか！？　助かります！　これでかならずや暖を取って見せますからー！", type = 1, voice_path = "mizugi_Lily_Interaction_2", sort = 141, bubble_id = "14301900:2:519:332,14301901:2:237:205,14301902:2:519:332"}
, 
[18301913] = {id = 18301913, name = "好感度Lv5", remark = "リーダーさんの手が、いつもよりずっと熱く感じますっ…！…あのっ、良ければしばらく、このままでいてもいいですか！？ひとまず指の感覚を思い出すまでは…！", type = 1, voice_path = "mizugi_Lily_Interaction_3", sort = 142, bubble_id = "14301900:2:519:332,14301901:2:237:205,14301902:2:519:332"}
, 
[18301914] = {id = 18301914, name = "好感度Lv7", remark = "リーダーさんに水着を気に入ってもらえてうれしいですっ！　あのっ…でもですね！　まだ全然、腹筋とか割れてないですけども…水着を着てるリリーも気に入ってもらえると嬉しいです！", type = 1, voice_path = "mizugi_Lily_Interaction_4", sort = 143, bubble_id = "14301900:2:519:332,14301901:2:237:205,14301902:2:519:332"}
, 
[18301915] = {id = 18301915, name = "好感度Lv9", remark = "とっても寒いのに…リーダーさんがそばにいると、なぜかぽかぽかするんです…！　それからリーダーさんと目が合うと、顔が熱くなって…最後に、水着姿が恥ずかしくなるんです！　うう、なぜでしょうか…！？", type = 1, voice_path = "mizugi_Lily_Interaction_5", sort = 144, bubble_id = "14301900:2:519:332,14301901:2:237:205,14301902:2:519:332"}
, 
[18301916] = {id = 18301916, name = "冒険者出陣", remark = "行きましょう、海とかに！", voice_path = "mizugi_Lily_Go_1", sort = 60, bubble_id = "14301900:2:519:332,14301901:2:237:205,14301902:2:519:332"}
, 
[18301917] = {id = 18301917, name = "攻撃1", remark = "どうだっ！", voice_path = "mizugi_Lily_Battle_N_1", sort = 70, bubble_id = "14301900:2:519:332,14301901:2:237:205,14301902:2:519:332"}
, 
[18301918] = {id = 18301918, name = "攻撃2", remark = "たあっ！", voice_path = "mizugi_Lily_Battle_N_2", sort = 71, bubble_id = "14301900:2:519:332,14301901:2:237:205,14301902:2:519:332"}
, 
[18301919] = {id = 18301919, name = "攻撃3", remark = "えいやぁっ！", voice_path = "mizugi_Lily_Battle_N_3", sort = 72, bubble_id = "14301900:2:519:332,14301901:2:237:205,14301902:2:519:332"}
, 
[18301920] = {id = 18301920, name = "攻撃4", remark = "くらえーっ！", voice_path = "mizugi_Lily_Battle_N_4", sort = 73, bubble_id = "14301900:2:519:332,14301901:2:237:205,14301902:2:519:332"}
, 
[18301921] = {id = 18301921, name = "攻撃5", remark = "とうっ！", voice_path = "mizugi_Lily_Battle_N_5", sort = 74, bubble_id = "14301900:2:519:332,14301901:2:237:205,14301902:2:519:332"}
, 
[18301922] = {id = 18301922, name = "攻撃6", remark = "熱ーい一撃をおみまいですっ！", voice_path = "mizugi_Lily_Battle_N_6", sort = 75, bubble_id = "14301900:2:519:332,14301901:2:237:205,14301902:2:519:332"}
, 
[18301923] = {id = 18301923, name = "被ダメージ1", remark = "負けませんっ！", voice_path = "mizugi_Lily_Battle_Hit_1", sort = 80, bubble_id = "14301900:2:519:332,14301901:2:237:205,14301902:2:519:332"}
, 
[18301924] = {id = 18301924, name = "被ダメージ2", remark = "これくらいっ！", voice_path = "mizugi_Lily_Battle_Hit_2", sort = 81, bubble_id = "14301900:2:519:332,14301901:2:237:205,14301902:2:519:332"}
, 
[18301925] = {id = 18301925, name = "被ダメージ3", remark = "まだまだっ！", voice_path = "mizugi_Lily_Battle_Hit_3", sort = 82, bubble_id = "14301900:2:519:332,14301901:2:237:205,14301902:2:519:332"}
, 
[18301926] = {id = 18301926, name = "被ダメージ4", remark = "ぐぅっ！？", voice_path = "mizugi_Lily_Battle_Hit_4", sort = 83, bubble_id = "14301900:2:519:332,14301901:2:237:205,14301902:2:519:332"}
, 
[18301927] = {id = 18301927, name = "被ダメージ5", remark = "効きませんっ！", voice_path = "mizugi_Lily_Battle_Hit_5", sort = 84, bubble_id = "14301900:2:519:332,14301901:2:237:205,14301902:2:519:332"}
, 
[18301928] = {id = 18301928, name = "被ダメージ6", remark = "リリーは我慢強いんですっ！", voice_path = "mizugi_Lily_Battle_Hit_6", sort = 85, bubble_id = "14301900:2:519:332,14301901:2:237:205,14301902:2:519:332"}
, 
[18301929] = {id = 18301929, name = "戦闘不能", remark = "脱ぎ足りないんでしょうか…？", voice_path = "mizugi_Lily_Battle_Die_1", sort = 90, bubble_id = "14301900:2:519:332,14301901:2:237:205,14301902:2:519:332"}
, 
[18301930] = {id = 18301930, name = "特技1", remark = "体が軽いっ…行けますっ！", voice_path = "mizugi_Lily_Battle_H_1", sort = 100, bubble_id = "14301900:2:519:332,14301901:2:237:205,14301902:2:519:332"}
, 
[18301931] = {id = 18301931, name = "特技2", remark = "寒くなんてないですからー！", voice_path = "mizugi_Lily_Battle_H_2", sort = 101, bubble_id = "14301900:2:519:332,14301901:2:237:205,14301902:2:519:332"}
, 
[18301932] = {id = 18301932, name = "奥義1", remark = "身軽なリリーの攻撃は、避けられませんよー！", voice_path = "mizugi_Lily_Battle_C_1", sort = 110, bubble_id = "14301900:2:519:332,14301901:2:237:205,14301902:2:519:332"}
, 
[18301933] = {id = 18301933, name = "奥義2", remark = "リリーの血は熱いですよーーー！", voice_path = "mizugi_Lily_Battle_C_2", sort = 111, bubble_id = "14301900:2:519:332,14301901:2:237:205,14301902:2:519:332"}
, 
[18301934] = {id = 18301934, name = "戦闘勝利", remark = "水着修行の成果が出てますね！", voice_path = "mizugi_Lily_Win_1", sort = 120, bubble_id = "14301900:2:519:332,14301901:2:237:205,14301902:2:519:332"}
, 
[18301935] = {id = 18301935, name = "戦闘失敗", remark = "さささささ、寒さに耐えた意味ががががが～！", voice_path = "mizugi_Lily_Fail_1", sort = 130, bubble_id = "14301900:2:519:332,14301901:2:237:205,14301902:2:519:332"}
, 
[18303001] = {id = 18303001, name = "メンバー募集", remark = "…クーニャだ。ペンデュラムのボスを務めている。リーダーに借りた恩は、必ず返させてもらうとしよう。", voice_path = "Coonya_Get_1", sort = 10, bubble_id = "14303000:2:385:220,14303001:2:388:252,14303002:2:388:252"}
, 
[18303002] = {id = 18303002, name = "ログインボイス", remark = "次にどこかへ行くときには、声をかけてくれ。私も共に行動したい。", voice_path = "Coonya_In_1", sort = 20, bubble_id = "14303000:2:385:220,14303001:2:388:252,14303002:2:388:252"}
, 
[18303003] = {id = 18303003, name = "待機ボイス1", remark = "リーダーは、休憩中か？…私も空を眺めるのは好きだから、気持ちはわかる。何もしない時間は…いいものだ。", voice_path = "Coonya_Main_1", sort = 30, bubble_id = "14303000:2:385:220,14303001:2:388:252,14303002:2:388:252"}
, 
[18303004] = {id = 18303004, name = "待機ボイス2", remark = "…私を見つめるのが、そんなに楽しいのか？プデルのようにすぐ顔色を変えたり、尻尾を振ったり下げたりはしないが…。", voice_path = "Coonya_Main_2", sort = 31, bubble_id = "14303000:2:385:220,14303001:2:388:252,14303002:2:388:252"}
, 
[18303005] = {id = 18303005, name = "待機ボイス3", remark = "『ペンデュラム』は、振り子を意味する。決して正義にも悪にも振り切らないことでこそ、手に入れられるものがあるからだ。", voice_path = "Coonya_Main_3", sort = 32, bubble_id = "14303000:2:385:220,14303001:2:388:252,14303002:2:388:252"}
, 
[18303006] = {id = 18303006, name = "待機ボイス4", remark = "あなたはいつも、メンバーを気にかけているな。それゆえに、厚い信頼が得られているんだろう。…私も見習わねばな。", voice_path = "Coonya_Main_4", sort = 33, bubble_id = "14303000:2:385:220,14303001:2:388:252,14303002:2:388:252"}
, 
[18303007] = {id = 18303007, name = "突破", remark = "強くなるとは、こうも嬉しいものか…", voice_path = "Coonya_Stage_1", sort = 40, bubble_id = "14303000:2:385:220,14303001:2:388:252,14303002:2:388:252"}
, 
[18303008] = {id = 18303008, name = "立ち絵獲得1", remark = "父が倒れた後、私は一人で立ち向かうしかないと思っていたが…どうやら違ったようだ。私には、プデルもリーダーもそばにいる…こんなに心強いことはない。", voice_path = "Coonya_Stage_2", sort = 41, bubble_id = "14303000:2:385:220,14303001:2:388:252,14303002:2:388:252"}
, 
[18303009] = {id = 18303009, name = "立ち絵獲得2", remark = "恩返しをするはずが、あなたには面倒を見てもらうばかりだ。このままだと、一生あなたのもとを離れられないかもしれないな。…しかし、それも悪くはない。", voice_path = "Coonya_Stage_3", sort = 42, bubble_id = "14303000:2:385:220,14303001:2:388:252,14303002:2:388:252"}
, 
[18303010] = {id = 18303010, name = "覚醒", remark = "私は未熟だ。だがそれはまだ、強くなれる…ということか。", voice_path = "Coonya_Star_1", sort = 50, bubble_id = "14303000:2:385:220,14303001:2:388:252,14303002:2:388:252"}
, 
[18303011] = {id = 18303011, name = "好感度Lv1", remark = "そんなことをすると、陰で見ている部下達がリーダーの命を奪いかねない。やめておいたほうがいい。", type = 1, voice_path = "Coonya_Interaction_1", sort = 140, bubble_id = "14303000:2:385:220,14303001:2:388:252,14303002:2:388:252"}
, 
[18303012] = {id = 18303012, name = "好感度Lv3", remark = "こうした立場にいると、人を判断せざるを得ない。敵か、味方か、愚か者か、そうでないか。…だから、あなたのような存在がとても頼もしいんだ。", type = 1, voice_path = "Coonya_Interaction_2", sort = 141, bubble_id = "14303000:2:385:220,14303001:2:388:252,14303002:2:388:252"}
, 
[18303013] = {id = 18303013, name = "好感度Lv5", remark = "…ふっ。私にイタズラを仕掛けるなんて、あなたぐらいだ。お返しに、私もあなたの背中を引っかいて…痕でもつけてしまおうか？", type = 1, voice_path = "Coonya_Interaction_3", sort = 142, bubble_id = "14303000:2:385:220,14303001:2:388:252,14303002:2:388:252"}
, 
[18303014] = {id = 18303014, name = "好感度Lv7", remark = "あなたは、撫でるのが上手だな。とても気持ちがいい。…だから、もっと撫でてくれるか？　頭も、顎も…その他のところも。", type = 1, voice_path = "Coonya_Interaction_4", sort = 143, bubble_id = "14303000:2:385:220,14303001:2:388:252,14303002:2:388:252"}
, 
[18303015] = {id = 18303015, name = "好感度Lv9", remark = "リーダー。どうか強いと言ってくれ、可愛いと言ってくれ。手を取ってくれ、撫でてくれ。…あなたのすべてが、私の力になる。", type = 1, voice_path = "Coonya_Interaction_5", sort = 144, bubble_id = "14303000:2:385:220,14303001:2:388:252,14303002:2:388:252"}
, 
[18303016] = {id = 18303016, name = "冒険者出陣", remark = "ペンデュラムの名にかけて…", voice_path = "Coonya_Go_1", sort = 60, bubble_id = "14303000:2:385:220,14303001:2:388:252,14303002:2:388:252"}
, 
[18303017] = {id = 18303017, name = "攻撃1", remark = "はぁっ！", voice_path = "Coonya_Battle_N_1", sort = 70, bubble_id = "14303000:2:385:220,14303001:2:388:252,14303002:2:388:252"}
, 
[18303018] = {id = 18303018, name = "攻撃2", remark = "行くぞ", voice_path = "Coonya_Battle_N_2", sort = 71, bubble_id = "14303000:2:385:220,14303001:2:388:252,14303002:2:388:252"}
, 
[18303019] = {id = 18303019, name = "攻撃3", remark = "愚かな", voice_path = "Coonya_Battle_N_3", sort = 72, bubble_id = "14303000:2:385:220,14303001:2:388:252,14303002:2:388:252"}
, 
[18303020] = {id = 18303020, name = "攻撃4", remark = "まだやるか？", voice_path = "Coonya_Battle_N_4", sort = 73, bubble_id = "14303000:2:385:220,14303001:2:388:252,14303002:2:388:252"}
, 
[18303021] = {id = 18303021, name = "攻撃5", remark = "ふっ", voice_path = "Coonya_Battle_N_5", sort = 74, bubble_id = "14303000:2:385:220,14303001:2:388:252,14303002:2:388:252"}
, 
[18303022] = {id = 18303022, name = "攻撃6", remark = "腹はくくったか？", voice_path = "Coonya_Battle_N_6", sort = 75, bubble_id = "14303000:2:385:220,14303001:2:388:252,14303002:2:388:252"}
, 
[18303023] = {id = 18303023, name = "被ダメージ1", remark = "くっ", voice_path = "Coonya_Battle_Hit_1", sort = 80, bubble_id = "14303000:2:385:220,14303001:2:388:252,14303002:2:388:252"}
, 
[18303024] = {id = 18303024, name = "被ダメージ2", remark = "何を！", voice_path = "Coonya_Battle_Hit_2", sort = 81, bubble_id = "14303000:2:385:220,14303001:2:388:252,14303002:2:388:252"}
, 
[18303025] = {id = 18303025, name = "被ダメージ3", remark = "やめておけ", voice_path = "Coonya_Battle_Hit_3", sort = 82, bubble_id = "14303000:2:385:220,14303001:2:388:252,14303002:2:388:252"}
, 
[18303026] = {id = 18303026, name = "被ダメージ4", remark = "なっ", voice_path = "Coonya_Battle_Hit_4", sort = 83, bubble_id = "14303000:2:385:220,14303001:2:388:252,14303002:2:388:252"}
, 
[18303027] = {id = 18303027, name = "被ダメージ5", remark = "うっ", voice_path = "Coonya_Battle_Hit_5", sort = 84, bubble_id = "14303000:2:385:220,14303001:2:388:252,14303002:2:388:252"}
, 
[18303028] = {id = 18303028, name = "被ダメージ6", remark = "舐められたものだな", voice_path = "Coonya_Battle_Hit_6", sort = 85, bubble_id = "14303000:2:385:220,14303001:2:388:252,14303002:2:388:252"}
, 
[18303029] = {id = 18303029, name = "戦闘不能", remark = "父に顔向けできないな…", voice_path = "Coonya_Battle_Die_1", sort = 90, bubble_id = "14303000:2:385:220,14303001:2:388:252,14303002:2:388:252"}
, 
[18303030] = {id = 18303030, name = "特技1", remark = "諦めが悪いな", voice_path = "Coonya_Battle_H_1", sort = 100, bubble_id = "14303000:2:385:220,14303001:2:388:252,14303002:2:388:252"}
, 
[18303031] = {id = 18303031, name = "特技2", remark = "歯を食いしばれ", voice_path = "Coonya_Battle_H_2", sort = 101, bubble_id = "14303000:2:385:220,14303001:2:388:252,14303002:2:388:252"}
, 
[18303032] = {id = 18303032, name = "奥義1", remark = "我がペンデュラムに刃向かうならば――貴様を、潰すまで", voice_path = "Coonya_Battle_C_1", sort = 110, bubble_id = "14303000:2:385:220,14303001:2:388:252,14303002:2:388:252"}
, 
[18303033] = {id = 18303033, name = "奥義2", remark = "私の敵になるとはどういうことか、わからせてやろう", voice_path = "Coonya_Battle_C_2", sort = 111, bubble_id = "14303000:2:385:220,14303001:2:388:252,14303002:2:388:252"}
, 
[18303034] = {id = 18303034, name = "戦闘勝利", remark = "この程度でお終いか？", voice_path = "Coonya_Win_1", sort = 120, bubble_id = "14303000:2:385:220,14303001:2:388:252,14303002:2:388:252"}
, 
[18303035] = {id = 18303035, name = "戦闘失敗", remark = "…私は未熟者だな。", voice_path = "Coonya_Fail_1", sort = 130, bubble_id = "14303000:2:385:220,14303001:2:388:252,14303002:2:388:252"}
, 
[18302601] = {id = 18302601, name = "メンバー募集", remark = "プデルです…ええと、私はクーニャちゃんに比べたら何にもできないですが…でも私にできることは、全力でやりますっ…！　よろしくお願いします！", voice_path = "Pudel_Get_1", sort = 10, bubble_id = "14302600:2:303:229,14302601:2:435:220,14302602:2:435:220"}
, 
[18302602] = {id = 18302602, name = "ログインボイス", remark = "今日の仕事のために、まずは作戦会議しましょうか！", voice_path = "Pudel_In_1", sort = 20, bubble_id = "14302600:2:303:229,14302601:2:435:220,14302602:2:435:220"}
, 
[18302603] = {id = 18302603, name = "待機ボイス1", remark = "私って、やっぱり普通に見えちゃうかなぁ…？　いろんな作戦で動きやすいけど、もっとマフィアっぽくもなってみたいような…", voice_path = "Pudel_Main_1", sort = 30, bubble_id = "14302600:2:303:229,14302601:2:435:220,14302602:2:435:220"}
, 
[18302604] = {id = 18302604, name = "待機ボイス2", remark = "もともと癖っ毛だったんですが、レッドになってからさらに癖が強くなって、毎朝まとめるのが大変なんです。クーニャちゃんが「可愛い」って言ってくれるのが救いですかね…えへへ。", voice_path = "Pudel_Main_2", sort = 31, bubble_id = "14302600:2:303:229,14302601:2:435:220,14302602:2:435:220"}
, 
[18302605] = {id = 18302605, name = "待機ボイス3", remark = "クーニャちゃんはちょっと怖く見えますが…とっても優しいんです。意外と抜けているところもあって…ふふ、可愛いんですよ。", voice_path = "Pudel_Main_3", sort = 32, bubble_id = "14302600:2:303:229,14302601:2:435:220,14302602:2:435:220"}
, 
[18302606] = {id = 18302606, name = "待機ボイス4", remark = "私がもっと強くなるために必要なのは、身体能力に思考に経験に…うぅ、何もかも足りないなぁ…", voice_path = "Pudel_Main_4", sort = 33, bubble_id = "14302600:2:303:229,14302601:2:435:220,14302602:2:435:220"}
, 
[18302607] = {id = 18302607, name = "突破", remark = "わあっ…これでもっと戦える！", voice_path = "Pudel_Stage_1", sort = 40, bubble_id = "14302600:2:303:229,14302601:2:435:220,14302602:2:435:220"}
, 
[18302608] = {id = 18302608, name = "立ち絵獲得1", remark = "あ、ありがとうございます、リーダーさんっ…！　昔の私が見たら「まるで自分じゃないみたい」って驚きそうなぐらいです、ふふ！", voice_path = "Pudel_Stage_2", sort = 41, bubble_id = "14302600:2:303:229,14302601:2:435:220,14302602:2:435:220"}
, 
[18302609] = {id = 18302609, name = "立ち絵獲得2", remark = "私の人生が変わった瞬間が、二度あるんです。クーニャちゃんと出会ったとき、そして…リーダーさん。あなたと出会ったときです。素敵な人達に囲まれて…本当に、この道を選んで良かったです…！", voice_path = "Pudel_Stage_3", sort = 42, bubble_id = "14302600:2:303:229,14302601:2:435:220,14302602:2:435:220"}
, 
[18302610] = {id = 18302610, name = "覚醒", remark = "私、もっと強くなれるんだ…！", voice_path = "Pudel_Star_1", sort = 50, bubble_id = "14302600:2:303:229,14302601:2:435:220,14302602:2:435:220"}
, 
[18302611] = {id = 18302611, name = "好感度Lv1", remark = "わっ…び、びっくりしたぁ…！　リーダーさん、急につつかないでください…私なんて驚かせても、面白くないですしっ…", type = 1, voice_path = "Pudel_Interaction_1", sort = 140, bubble_id = "14302600:2:303:229,14302601:2:435:220,14302602:2:435:220"}
, 
[18302612] = {id = 18302612, name = "好感度Lv3", remark = "どうしましたか？　もしかして何か相談事ですかね…？　ええと、お役に立てるかわかりませんが…私で良ければ一緒に考えさせてください。", type = 1, voice_path = "Pudel_Interaction_2", sort = 141, bubble_id = "14302600:2:303:229,14302601:2:435:220,14302602:2:435:220"}
, 
[18302613] = {id = 18302613, name = "好感度Lv5", remark = "い、いけません、リーダーさん！　私の身体は、本当に貧相なので…！　もっと筋肉をつけて、敵を思いっきり吹っ飛ばせるようになったときには、また…って、私は何の話をっ！？", type = 1, voice_path = "Pudel_Interaction_3", sort = 142, bubble_id = "14302600:2:303:229,14302601:2:435:220,14302602:2:435:220"}
, 
[18302614] = {id = 18302614, name = "好感度Lv7", remark = "ううっ…リ、リーダーさんがそばにいると、尻尾が勝手にぶんぶん動いちゃって困ります…。あっ、いえっ！　し、尻尾の動きには何の意味もないですよ！　はい、本当に…！", type = 1, voice_path = "Pudel_Interaction_4", sort = 143, bubble_id = "14302600:2:303:229,14302601:2:435:220,14302602:2:435:220"}
, 
[18302615] = {id = 18302615, name = "好感度Lv9", remark = "私は、特別になりたいんです！　クーニャちゃんやリーダーさんみたいに、信頼される存在に…！　だってあなた達は、私にとって…代わりのいない、とても大切な人達だから…！", type = 1, voice_path = "Pudel_Interaction_5", sort = 144, bubble_id = "14302600:2:303:229,14302601:2:435:220,14302602:2:435:220"}
, 
[18302616] = {id = 18302616, name = "冒険者出陣", remark = "いい作戦、思いつくかな…？", voice_path = "Pudel_Go_1", sort = 60, bubble_id = "14302600:2:303:229,14302601:2:435:220,14302602:2:435:220"}
, 
[18302617] = {id = 18302617, name = "攻撃1", remark = "やぁっ", voice_path = "Pudel_Battle_N_1", sort = 70, bubble_id = "14302600:2:303:229,14302601:2:435:220,14302602:2:435:220"}
, 
[18302618] = {id = 18302618, name = "攻撃2", remark = "それっ", voice_path = "Pudel_Battle_N_2", sort = 71, bubble_id = "14302600:2:303:229,14302601:2:435:220,14302602:2:435:220"}
, 
[18302619] = {id = 18302619, name = "攻撃3", remark = "どうかな？", voice_path = "Pudel_Battle_N_3", sort = 72, bubble_id = "14302600:2:303:229,14302601:2:435:220,14302602:2:435:220"}
, 
[18302620] = {id = 18302620, name = "攻撃4", remark = "えいっ", voice_path = "Pudel_Battle_N_4", sort = 73, bubble_id = "14302600:2:303:229,14302601:2:435:220,14302602:2:435:220"}
, 
[18302621] = {id = 18302621, name = "攻撃5", remark = "よいしょ", voice_path = "Pudel_Battle_N_5", sort = 74, bubble_id = "14302600:2:303:229,14302601:2:435:220,14302602:2:435:220"}
, 
[18302622] = {id = 18302622, name = "攻撃6", remark = "まだまだ行きますっ…！", voice_path = "Pudel_Battle_N_6", sort = 75, bubble_id = "14302600:2:303:229,14302601:2:435:220,14302602:2:435:220"}
, 
[18302623] = {id = 18302623, name = "被ダメージ1", remark = "きゃっ", voice_path = "Pudel_Battle_Hit_1", sort = 80, bubble_id = "14302600:2:303:229,14302601:2:435:220,14302602:2:435:220"}
, 
[18302624] = {id = 18302624, name = "被ダメージ2", remark = "ひゃあっ", voice_path = "Pudel_Battle_Hit_2", sort = 81, bubble_id = "14302600:2:303:229,14302601:2:435:220,14302602:2:435:220"}
, 
[18302625] = {id = 18302625, name = "被ダメージ3", remark = "ううっ", voice_path = "Pudel_Battle_Hit_3", sort = 82, bubble_id = "14302600:2:303:229,14302601:2:435:220,14302602:2:435:220"}
, 
[18302626] = {id = 18302626, name = "被ダメージ4", remark = "やめてっ…", voice_path = "Pudel_Battle_Hit_4", sort = 83, bubble_id = "14302600:2:303:229,14302601:2:435:220,14302602:2:435:220"}
, 
[18302627] = {id = 18302627, name = "被ダメージ5", remark = "うわっ", voice_path = "Pudel_Battle_Hit_5", sort = 84, bubble_id = "14302600:2:303:229,14302601:2:435:220,14302602:2:435:220"}
, 
[18302628] = {id = 18302628, name = "被ダメージ6", remark = "めげませんっ…！", voice_path = "Pudel_Battle_Hit_6", sort = 85, bubble_id = "14302600:2:303:229,14302601:2:435:220,14302602:2:435:220"}
, 
[18302629] = {id = 18302629, name = "戦闘不能", remark = "まだ何もできていないのに…", voice_path = "Pudel_Battle_Die_1", sort = 90, bubble_id = "14302600:2:303:229,14302601:2:435:220,14302602:2:435:220"}
, 
[18302630] = {id = 18302630, name = "特技1", remark = "わ、私だってマフィアです！", voice_path = "Pudel_Battle_H_1", sort = 100, bubble_id = "14302600:2:303:229,14302601:2:435:220,14302602:2:435:220"}
, 
[18302631] = {id = 18302631, name = "特技2", remark = "もっと思考を働かせて…！", voice_path = "Pudel_Battle_H_2", sort = 101, bubble_id = "14302600:2:303:229,14302601:2:435:220,14302602:2:435:220"}
, 
[18302632] = {id = 18302632, name = "奥義1", remark = "死ぬのは怖いけど…命をかけてでも、勝ちたいときがあるんですっ…！", voice_path = "Pudel_Battle_C_1", sort = 110, bubble_id = "14302600:2:303:229,14302601:2:435:220,14302602:2:435:220"}
, 
[18302633] = {id = 18302633, name = "奥義2", remark = "私の作戦、絶対に見破らせたりしませんよっ！", voice_path = "Pudel_Battle_C_2", sort = 111, bubble_id = "14302600:2:303:229,14302601:2:435:220,14302602:2:435:220"}
, 
[18302634] = {id = 18302634, name = "戦闘勝利", remark = "やったぁ、作戦勝ちですねっ！", voice_path = "Pudel_Win_1", sort = 120, bubble_id = "14302600:2:303:229,14302601:2:435:220,14302602:2:435:220"}
, 
[18302635] = {id = 18302635, name = "戦闘失敗", remark = "うぅ、私の考えが足りなかったせいです…", voice_path = "Pudel_Fail_1", sort = 130, bubble_id = "14302600:2:303:229,14302601:2:435:220,14302602:2:435:220"}
}
