{
[74011000] = {id = 74011000, name = "神聖刻印", type = 11, icon = "Talent:Talent_101", matrix_id = 71200001, level = 0, next_type = 0, add_attr = "0", add_attr_show = "1:81050003:45,1:81050004:28,1:81050002:718", cost = "1:21150002:2,2:21100003:10000", level_record = 0}
, 
[74011001] = {id = 74011001, name = "神聖刻印", type = 11, icon = "Talent:Talent_101", matrix_id = 71200001, level = 1, next_type = 0, add_attr = "1:81050003:45,1:81050004:28,1:81050002:718", add_attr_show = "1:81050003:45,1:81050004:28,1:81050002:718", cost = "1:21150002:2,2:21100003:10000", level_record = 1}
, 
[74011002] = {id = 74011002, name = "神聖刻印", type = 11, icon = "Talent:Talent_101", matrix_id = 71200001, level = 2, next_type = 0, add_attr = "1:81050003:90,1:81050004:56,1:81050002:1436", add_attr_show = "1:81050003:45,1:81050004:28,1:81050002:718", cost = "1:21150002:2,2:21100003:10000", level_record = 2}
, 
[74011003] = {id = 74011003, name = "神聖刻印", type = 11, icon = "Talent:Talent_101", matrix_id = 71200001, level = 3, next_type = 0, add_attr = "1:81050003:135,1:81050004:84,1:81050002:2154", add_attr_show = "1:81050003:45,1:81050004:28,1:81050002:718", cost = "1:21150002:2,2:21100003:10000", level_record = 3}
, 
[74011004] = {id = 74011004, name = "神聖刻印", type = 11, icon = "Talent:Talent_101", matrix_id = 71200001, level = 4, next_type = 0, add_attr = "1:81050003:180,1:81050004:112,1:81050002:2872", add_attr_show = "1:81050003:45,1:81050004:28,1:81050002:718", cost = "1:21150002:2,2:21100003:10000", level_record = 4}
, 
[74011005] = {id = 74011005, name = "神聖刻印", type = 11, icon = "Talent:Talent_101", matrix_id = 71200001, level = 5, next_type = 0, add_attr = "1:81050003:225,1:81050004:140,1:81050002:3590", add_attr_show = "1:81050003:45,1:81050004:28,1:81050002:718", cost = "1:21150002:2,2:21100003:10000", level_record = 5}
, 
[74011006] = {id = 74011006, name = "神聖刻印", type = 11, icon = "Talent:Talent_101", matrix_id = 71200001, level = 6, next_type = 0, add_attr = "1:81050003:270,1:81050004:168,1:81050002:4308", add_attr_show = "1:81050003:45,1:81050004:28,1:81050002:718", cost = "1:21150002:2,2:21100003:10000", level_record = 6}
, 
[74011007] = {id = 74011007, name = "神聖刻印", type = 11, icon = "Talent:Talent_101", matrix_id = 71200001, level = 7, next_type = 0, add_attr = "1:81050003:315,1:81050004:196,1:81050002:5026", add_attr_show = "1:81050003:45,1:81050004:28,1:81050002:718", cost = "1:21150002:2,2:21100003:10000", level_record = 7}
, 
[74011008] = {id = 74011008, name = "神聖刻印", type = 11, icon = "Talent:Talent_101", matrix_id = 71200001, level = 8, next_type = 0, add_attr = "1:81050003:360,1:81050004:224,1:81050002:5744", add_attr_show = "1:81050003:45,1:81050004:28,1:81050002:718", cost = "1:21150002:2,2:21100003:10000", level_record = 8}
, 
[74011009] = {id = 74011009, name = "神聖刻印", type = 11, icon = "Talent:Talent_101", matrix_id = 71200001, level = 9, next_type = 0, add_attr = "1:81050003:405,1:81050004:252,1:81050002:6462", add_attr_show = "1:81050003:45,1:81050004:28,1:81050002:718", cost = "1:21150002:2,2:21100003:10000", level_record = 9}
, 
[74011010] = {id = 74011010, name = "神聖刻印", type = 11, icon = "Talent:Talent_101", matrix_id = 71200001, level = 10, next_type = 0, add_attr = "1:81050003:450,1:81050004:280,1:81050002:7180", add_attr_show = "1:81050003:45,1:81050004:28,1:81050002:718", cost = "1:21150002:2,2:21100003:10000", level_record = 10}
, 
[74011011] = {id = 74011011, name = "神聖刻印", type = 11, icon = "Talent:Talent_101", matrix_id = 71200001, level = 11, next_type = 0, add_attr = "1:81050003:495,1:81050004:308,1:81050002:7898", add_attr_show = "1:81050003:45,1:81050004:28,1:81050002:718", cost = "1:21150002:2,2:21100003:10000", level_record = 11}
, 
[74011012] = {id = 74011012, name = "神聖刻印", type = 11, icon = "Talent:Talent_101", matrix_id = 71200001, level = 12, next_type = 0, add_attr = "1:81050003:540,1:81050004:336,1:81050002:8616", add_attr_show = "1:81050003:45,1:81050004:28,1:81050002:718", cost = "1:21150002:2,2:21100003:10000", level_record = 12}
, 
[74011013] = {id = 74011013, name = "神聖刻印", type = 11, icon = "Talent:Talent_101", matrix_id = 71200001, level = 13, next_type = 0, add_attr = "1:81050003:585,1:81050004:364,1:81050002:9334", add_attr_show = "1:81050003:45,1:81050004:28,1:81050002:718", cost = "1:21150002:2,2:21100003:10000", level_record = 13}
, 
[74011014] = {id = 74011014, name = "神聖刻印", type = 11, icon = "Talent:Talent_101", matrix_id = 71200001, level = 14, next_type = 0, add_attr = "1:81050003:630,1:81050004:392,1:81050002:10052", add_attr_show = "1:81050003:45,1:81050004:28,1:81050002:718", cost = "1:21150002:2,2:21100003:10000", level_record = 14}
, 
[74011015] = {id = 74011015, name = "神聖刻印", type = 11, icon = "Talent:Talent_101", matrix_id = 71200001, level = 15, next_type = 0, add_attr = "1:81050003:675,1:81050004:420,1:81050002:10770", add_attr_show = "1:81050003:45,1:81050004:28,1:81050002:718", cost = "1:21150002:2,2:21100003:10000", level_record = 15}
, 
[74011016] = {id = 74011016, name = "神聖刻印", type = 11, icon = "Talent:Talent_101", matrix_id = 71200001, level = 16, next_type = 0, add_attr = "1:81050003:720,1:81050004:448,1:81050002:11488", add_attr_show = "1:81050003:45,1:81050004:28,1:81050002:718", cost = "1:21150002:2,2:21100003:10000", level_record = 16}
, 
[74011017] = {id = 74011017, name = "神聖刻印", type = 11, icon = "Talent:Talent_101", matrix_id = 71200001, level = 17, next_type = 0, add_attr = "1:81050003:765,1:81050004:476,1:81050002:12206", add_attr_show = "1:81050003:45,1:81050004:28,1:81050002:718", cost = "1:21150002:2,2:21100003:10000", level_record = 17}
, 
[74011018] = {id = 74011018, name = "神聖刻印", type = 11, icon = "Talent:Talent_101", matrix_id = 71200001, level = 18, next_type = 0, add_attr = "1:81050003:810,1:81050004:504,1:81050002:12924", add_attr_show = "1:81050003:45,1:81050004:28,1:81050002:718", cost = "1:21150002:2,2:21100003:10000", level_record = 18}
, 
[74011019] = {id = 74011019, name = "神聖刻印", type = 11, icon = "Talent:Talent_101", matrix_id = 71200001, level = 19, next_type = 0, add_attr = "1:81050003:855,1:81050004:532,1:81050002:13642", add_attr_show = "1:81050003:45,1:81050004:28,1:81050002:718", cost = "1:21150002:2,2:21100003:10000", level_record = 19}
, 
[74011020] = {id = 74011020, name = "神聖刻印", type = 11, icon = "Talent:Talent_101", matrix_id = 71200001, level = 20, next_type = 0, add_attr = "1:81050003:900,1:81050004:560,1:81050002:14360", add_attr_show = "1:81050003:45,1:81050004:28,1:81050002:718", cost = "1:21150002:2,2:21100003:10000", level_record = 20}
, 
[74011021] = {id = 74011021, name = "神聖刻印", type = 11, icon = "Talent:Talent_101", matrix_id = 71200001, level = 21, next_type = 0, add_attr = "1:81050003:945,1:81050004:588,1:81050002:15078", add_attr_show = "1:81050003:45,1:81050004:28,1:81050002:718", cost = "1:21150002:4,2:21100003:20000", level_record = 21}
, 
[74011022] = {id = 74011022, name = "神聖刻印", type = 11, icon = "Talent:Talent_101", matrix_id = 71200001, level = 22, next_type = 0, add_attr = "1:81050003:990,1:81050004:616,1:81050002:15796", add_attr_show = "1:81050003:45,1:81050004:28,1:81050002:718", cost = "1:21150002:4,2:21100003:20000", level_record = 22}
, 
[74011023] = {id = 74011023, name = "神聖刻印", type = 11, icon = "Talent:Talent_101", matrix_id = 71200001, level = 23, next_type = 0, add_attr = "1:81050003:1035,1:81050004:644,1:81050002:16514", add_attr_show = "1:81050003:45,1:81050004:28,1:81050002:718", cost = "1:21150002:4,2:21100003:20000", level_record = 23}
, 
[74011024] = {id = 74011024, name = "神聖刻印", type = 11, icon = "Talent:Talent_101", matrix_id = 71200001, level = 24, next_type = 0, add_attr = "1:81050003:1080,1:81050004:672,1:81050002:17232", add_attr_show = "1:81050003:45,1:81050004:28,1:81050002:718", cost = "1:21150002:4,2:21100003:20000", level_record = 24}
, 
[74011025] = {id = 74011025, name = "神聖刻印", type = 11, icon = "Talent:Talent_101", matrix_id = 71200001, level = 25, next_type = 0, add_attr = "1:81050003:1125,1:81050004:700,1:81050002:17950", add_attr_show = "1:81050003:45,1:81050004:28,1:81050002:718", cost = "1:21150002:4,2:21100003:20000", level_record = 25}
, 
[74011026] = {id = 74011026, name = "神聖刻印", type = 11, icon = "Talent:Talent_101", matrix_id = 71200001, level = 26, next_type = 0, add_attr = "1:81050003:1170,1:81050004:728,1:81050002:18668", add_attr_show = "1:81050003:45,1:81050004:28,1:81050002:718", cost = "1:21150002:4,2:21100003:20000", level_record = 26}
, 
[74011027] = {id = 74011027, name = "神聖刻印", type = 11, icon = "Talent:Talent_101", matrix_id = 71200001, level = 27, next_type = 0, add_attr = "1:81050003:1215,1:81050004:756,1:81050002:19386", add_attr_show = "1:81050003:45,1:81050004:28,1:81050002:718", cost = "1:21150002:4,2:21100003:20000", level_record = 27}
, 
[74011028] = {id = 74011028, name = "神聖刻印", type = 11, icon = "Talent:Talent_101", matrix_id = 71200001, level = 28, next_type = 0, add_attr = "1:81050003:1260,1:81050004:784,1:81050002:20104", add_attr_show = "1:81050003:45,1:81050004:28,1:81050002:718", cost = "1:21150002:4,2:21100003:20000", level_record = 28}
, 
[74011029] = {id = 74011029, name = "神聖刻印", type = 11, icon = "Talent:Talent_101", matrix_id = 71200001, level = 29, next_type = 0, add_attr = "1:81050003:1305,1:81050004:812,1:81050002:20822", add_attr_show = "1:81050003:45,1:81050004:28,1:81050002:718", cost = "1:21150002:4,2:21100003:20000", level_record = 29}
, 
[74011030] = {id = 74011030, name = "神聖刻印", type = 11, icon = "Talent:Talent_101", matrix_id = 71200001, level = 30, next_type = 0, add_attr = "1:81050003:1350,1:81050004:840,1:81050002:21540", add_attr_show = "1:81050003:45,1:81050004:28,1:81050002:718", cost = "1:21150002:4,2:21100003:20000", level_record = 30}
, 
[74011031] = {id = 74011031, name = "神聖刻印", type = 11, icon = "Talent:Talent_101", matrix_id = 71200001, level = 31, next_type = 0, add_attr = "1:81050003:1395,1:81050004:868,1:81050002:22258", add_attr_show = "1:81050003:45,1:81050004:28,1:81050002:718", cost = "1:21150002:4,2:21100003:20000", level_record = 31}
, 
[74011032] = {id = 74011032, name = "神聖刻印", type = 11, icon = "Talent:Talent_101", matrix_id = 71200001, level = 32, next_type = 0, add_attr = "1:81050003:1440,1:81050004:896,1:81050002:22976", add_attr_show = "1:81050003:45,1:81050004:28,1:81050002:718", cost = "1:21150002:4,2:21100003:20000", level_record = 32}
, 
[74011033] = {id = 74011033, name = "神聖刻印", type = 11, icon = "Talent:Talent_101", matrix_id = 71200001, level = 33, next_type = 0, add_attr = "1:81050003:1485,1:81050004:924,1:81050002:23694", add_attr_show = "1:81050003:45,1:81050004:28,1:81050002:718", cost = "1:21150002:4,2:21100003:20000", level_record = 33}
, 
[74011034] = {id = 74011034, name = "神聖刻印", type = 11, icon = "Talent:Talent_101", matrix_id = 71200001, level = 34, next_type = 0, add_attr = "1:81050003:1530,1:81050004:952,1:81050002:24412", add_attr_show = "1:81050003:45,1:81050004:28,1:81050002:718", cost = "1:21150002:4,2:21100003:20000", level_record = 34}
, 
[74011035] = {id = 74011035, name = "神聖刻印", type = 11, icon = "Talent:Talent_101", matrix_id = 71200001, level = 35, next_type = 0, add_attr = "1:81050003:1575,1:81050004:980,1:81050002:25130", add_attr_show = "1:81050003:45,1:81050004:28,1:81050002:718", cost = "1:21150002:4,2:21100003:20000", level_record = 35}
, 
[74011036] = {id = 74011036, name = "神聖刻印", type = 11, icon = "Talent:Talent_101", matrix_id = 71200001, level = 36, next_type = 0, add_attr = "1:81050003:1620,1:81050004:1008,1:81050002:25848", add_attr_show = "1:81050003:45,1:81050004:28,1:81050002:718", cost = "1:21150002:4,2:21100003:20000", level_record = 36}
, 
[74011037] = {id = 74011037, name = "神聖刻印", type = 11, icon = "Talent:Talent_101", matrix_id = 71200001, level = 37, next_type = 0, add_attr = "1:81050003:1665,1:81050004:1036,1:81050002:26566", add_attr_show = "1:81050003:45,1:81050004:28,1:81050002:718", cost = "1:21150002:4,2:21100003:20000", level_record = 37}
, 
[74011038] = {id = 74011038, name = "神聖刻印", type = 11, icon = "Talent:Talent_101", matrix_id = 71200001, level = 38, next_type = 0, add_attr = "1:81050003:1710,1:81050004:1064,1:81050002:27284", add_attr_show = "1:81050003:45,1:81050004:28,1:81050002:718", cost = "1:21150002:4,2:21100003:20000", level_record = 38}
, 
[74011039] = {id = 74011039, name = "神聖刻印", type = 11, icon = "Talent:Talent_101", matrix_id = 71200001, level = 39, next_type = 0, add_attr = "1:81050003:1755,1:81050004:1092,1:81050002:28002", add_attr_show = "1:81050003:45,1:81050004:28,1:81050002:718", cost = "1:21150002:4,2:21100003:20000", level_record = 39}
, 
[74011040] = {id = 74011040, name = "神聖刻印", type = 11, icon = "Talent:Talent_101", matrix_id = 71200001, level = 40, next_type = 0, add_attr = "1:81050003:1800,1:81050004:1120,1:81050002:28720", add_attr_show = "1:81050003:45,1:81050004:28,1:81050002:718", cost = "1:21150002:4,2:21100003:20000", level_record = 40}
, 
[74011041] = {id = 74011041, name = "神聖刻印", type = 11, icon = "Talent:Talent_101", matrix_id = 71200001, level = 41, next_type = 0, add_attr = "1:81050003:1845,1:81050004:1148,1:81050002:29438", add_attr_show = "1:81050003:45,1:81050004:28,1:81050002:718", cost = "1:21150002:6,2:21100003:30000", level_record = 41}
, 
[74011042] = {id = 74011042, name = "神聖刻印", type = 11, icon = "Talent:Talent_101", matrix_id = 71200001, level = 42, next_type = 0, add_attr = "1:81050003:1890,1:81050004:1176,1:81050002:30156", add_attr_show = "1:81050003:45,1:81050004:28,1:81050002:718", cost = "1:21150002:6,2:21100003:30000", level_record = 42}
, 
[74011043] = {id = 74011043, name = "神聖刻印", type = 11, icon = "Talent:Talent_101", matrix_id = 71200001, level = 43, next_type = 0, add_attr = "1:81050003:1935,1:81050004:1204,1:81050002:30874", add_attr_show = "1:81050003:45,1:81050004:28,1:81050002:718", cost = "1:21150002:6,2:21100003:30000", level_record = 43}
, 
[74011044] = {id = 74011044, name = "神聖刻印", type = 11, icon = "Talent:Talent_101", matrix_id = 71200001, level = 44, next_type = 0, add_attr = "1:81050003:1980,1:81050004:1232,1:81050002:31592", add_attr_show = "1:81050003:45,1:81050004:28,1:81050002:718", cost = "1:21150002:6,2:21100003:30000", level_record = 44}
, 
[74011045] = {id = 74011045, name = "神聖刻印", type = 11, icon = "Talent:Talent_101", matrix_id = 71200001, level = 45, next_type = 0, add_attr = "1:81050003:2025,1:81050004:1260,1:81050002:32310", add_attr_show = "1:81050003:45,1:81050004:28,1:81050002:718", cost = "1:21150002:6,2:21100003:30000", level_record = 45}
, 
[74011046] = {id = 74011046, name = "神聖刻印", type = 11, icon = "Talent:Talent_101", matrix_id = 71200001, level = 46, next_type = 0, add_attr = "1:81050003:2070,1:81050004:1288,1:81050002:33028", add_attr_show = "1:81050003:45,1:81050004:28,1:81050002:718", cost = "1:21150002:6,2:21100003:30000", level_record = 46}
, 
[74011047] = {id = 74011047, name = "神聖刻印", type = 11, icon = "Talent:Talent_101", matrix_id = 71200001, level = 47, next_type = 0, add_attr = "1:81050003:2115,1:81050004:1316,1:81050002:33746", add_attr_show = "1:81050003:45,1:81050004:28,1:81050002:718", cost = "1:21150002:6,2:21100003:30000", level_record = 47}
, 
[74011048] = {id = 74011048, name = "神聖刻印", type = 11, icon = "Talent:Talent_101", matrix_id = 71200001, level = 48, next_type = 0, add_attr = "1:81050003:2160,1:81050004:1344,1:81050002:34464", add_attr_show = "1:81050003:45,1:81050004:28,1:81050002:718", cost = "1:21150002:6,2:21100003:30000", level_record = 48}
, 
[74011049] = {id = 74011049, name = "神聖刻印", type = 11, icon = "Talent:Talent_101", matrix_id = 71200001, level = 49, next_type = 0, add_attr = "1:81050003:2205,1:81050004:1372,1:81050002:35182", add_attr_show = "1:81050003:45,1:81050004:28,1:81050002:718", cost = "1:21150002:6,2:21100003:30000", level_record = 49}
, 
[74011050] = {id = 74011050, name = "神聖刻印", type = 11, icon = "Talent:Talent_101", matrix_id = 71200001, level = 50, next_type = 0, add_attr = "1:81050003:2250,1:81050004:1400,1:81050002:35900", add_attr_show = "1:81050003:45,1:81050004:28,1:81050002:718", cost = "1:21150002:6,2:21100003:30000", level_record = 50}
, 
[74011051] = {id = 74011051, name = "神聖刻印", type = 11, icon = "Talent:Talent_101", matrix_id = 71200001, level = 51, next_type = 0, add_attr = "1:81050003:2295,1:81050004:1428,1:81050002:36618", add_attr_show = "1:81050003:45,1:81050004:28,1:81050002:718", cost = "1:21150002:6,2:21100003:30000", level_record = 51}
, 
[74011052] = {id = 74011052, name = "神聖刻印", type = 11, icon = "Talent:Talent_101", matrix_id = 71200001, level = 52, next_type = 0, add_attr = "1:81050003:2340,1:81050004:1456,1:81050002:37336", add_attr_show = "1:81050003:45,1:81050004:28,1:81050002:718", cost = "1:21150002:6,2:21100003:30000", level_record = 52}
, 
[74011053] = {id = 74011053, name = "神聖刻印", type = 11, icon = "Talent:Talent_101", matrix_id = 71200001, level = 53, next_type = 0, add_attr = "1:81050003:2385,1:81050004:1484,1:81050002:38054", add_attr_show = "1:81050003:45,1:81050004:28,1:81050002:718", cost = "1:21150002:6,2:21100003:30000", level_record = 53}
, 
[74011054] = {id = 74011054, name = "神聖刻印", type = 11, icon = "Talent:Talent_101", matrix_id = 71200001, level = 54, next_type = 0, add_attr = "1:81050003:2430,1:81050004:1512,1:81050002:38772", add_attr_show = "1:81050003:45,1:81050004:28,1:81050002:718", cost = "1:21150002:6,2:21100003:30000", level_record = 54}
, 
[74011055] = {id = 74011055, name = "神聖刻印", type = 11, icon = "Talent:Talent_101", matrix_id = 71200001, level = 55, next_type = 0, add_attr = "1:81050003:2475,1:81050004:1540,1:81050002:39490", add_attr_show = "1:81050003:45,1:81050004:28,1:81050002:718", cost = "1:21150002:6,2:21100003:30000", level_record = 55}
, 
[74011056] = {id = 74011056, name = "神聖刻印", type = 11, icon = "Talent:Talent_101", matrix_id = 71200001, level = 56, next_type = 0, add_attr = "1:81050003:2520,1:81050004:1568,1:81050002:40208", add_attr_show = "1:81050003:45,1:81050004:28,1:81050002:718", cost = "1:21150002:6,2:21100003:30000", level_record = 56}
, 
[74011057] = {id = 74011057, name = "神聖刻印", type = 11, icon = "Talent:Talent_101", matrix_id = 71200001, level = 57, next_type = 0, add_attr = "1:81050003:2565,1:81050004:1596,1:81050002:40926", add_attr_show = "1:81050003:45,1:81050004:28,1:81050002:718", cost = "1:21150002:6,2:21100003:30000", level_record = 57}
, 
[74011058] = {id = 74011058, name = "神聖刻印", type = 11, icon = "Talent:Talent_101", matrix_id = 71200001, level = 58, next_type = 0, add_attr = "1:81050003:2610,1:81050004:1624,1:81050002:41644", add_attr_show = "1:81050003:45,1:81050004:28,1:81050002:718", cost = "1:21150002:6,2:21100003:30000", level_record = 58}
, 
[74011059] = {id = 74011059, name = "神聖刻印", type = 11, icon = "Talent:Talent_101", matrix_id = 71200001, level = 59, next_type = 0, add_attr = "1:81050003:2655,1:81050004:1652,1:81050002:42362", add_attr_show = "1:81050003:45,1:81050004:28,1:81050002:718", cost = "1:21150002:6,2:21100003:30000", level_record = 59}
, 
[74011060] = {id = 74011060, name = "神聖刻印", type = 11, icon = "Talent:Talent_101", matrix_id = 71200001, level = 60, next_type = 12, add_attr = "1:81050003:2700,1:81050004:1680,1:81050002:43080", add_attr_show = "1:81050003:0,1:81050004:0,1:81050002:0", cost = "1:21150002:6,2:21100003:30000", level_record = 60}
, 
[74012000] = {id = 74012000, name = "虚無刻印", type = 12, icon = "Talent:Talent_102", matrix_id = 71200001, level = 0, next_type = 0, add_attr = "0", add_attr_show = "1:81050003:50,1:81050004:31,1:81050002:790", cost = "1:21150002:2,2:21100003:10000", level_record = 60}
, 
[74012001] = {id = 74012001, name = "虚無刻印", type = 12, icon = "Talent:Talent_102", matrix_id = 71200001, level = 1, next_type = 0, add_attr = "1:81050003:50,1:81050004:31,1:81050002:790", add_attr_show = "1:81050003:50,1:81050004:31,1:81050002:790", cost = "1:21150002:2,2:21100003:10000", level_record = 61}
, 
[74012002] = {id = 74012002, name = "虚無刻印", type = 12, icon = "Talent:Talent_102", matrix_id = 71200001, level = 2, next_type = 0, add_attr = "1:81050003:100,1:81050004:62,1:81050002:1580", add_attr_show = "1:81050003:50,1:81050004:31,1:81050002:790", cost = "1:21150002:2,2:21100003:10000", level_record = 62}
, 
[74012003] = {id = 74012003, name = "虚無刻印", type = 12, icon = "Talent:Talent_102", matrix_id = 71200001, level = 3, next_type = 0, add_attr = "1:81050003:150,1:81050004:93,1:81050002:2370", add_attr_show = "1:81050003:50,1:81050004:31,1:81050002:790", cost = "1:21150002:2,2:21100003:10000", level_record = 63}
, 
[74012004] = {id = 74012004, name = "虚無刻印", type = 12, icon = "Talent:Talent_102", matrix_id = 71200001, level = 4, next_type = 0, add_attr = "1:81050003:200,1:81050004:124,1:81050002:3160", add_attr_show = "1:81050003:50,1:81050004:31,1:81050002:790", cost = "1:21150002:2,2:21100003:10000", level_record = 64}
, 
[74012005] = {id = 74012005, name = "虚無刻印", type = 12, icon = "Talent:Talent_102", matrix_id = 71200001, level = 5, next_type = 0, add_attr = "1:81050003:250,1:81050004:155,1:81050002:3950", add_attr_show = "1:81050003:50,1:81050004:31,1:81050002:790", cost = "1:21150002:2,2:21100003:10000", level_record = 65}
, 
[74012006] = {id = 74012006, name = "虚無刻印", type = 12, icon = "Talent:Talent_102", matrix_id = 71200001, level = 6, next_type = 0, add_attr = "1:81050003:300,1:81050004:186,1:81050002:4740", add_attr_show = "1:81050003:50,1:81050004:31,1:81050002:790", cost = "1:21150002:2,2:21100003:10000", level_record = 66}
, 
[74012007] = {id = 74012007, name = "虚無刻印", type = 12, icon = "Talent:Talent_102", matrix_id = 71200001, level = 7, next_type = 0, add_attr = "1:81050003:350,1:81050004:217,1:81050002:5530", add_attr_show = "1:81050003:50,1:81050004:31,1:81050002:790", cost = "1:21150002:2,2:21100003:10000", level_record = 67}
, 
[74012008] = {id = 74012008, name = "虚無刻印", type = 12, icon = "Talent:Talent_102", matrix_id = 71200001, level = 8, next_type = 0, add_attr = "1:81050003:400,1:81050004:248,1:81050002:6320", add_attr_show = "1:81050003:50,1:81050004:31,1:81050002:790", cost = "1:21150002:2,2:21100003:10000", level_record = 68}
, 
[74012009] = {id = 74012009, name = "虚無刻印", type = 12, icon = "Talent:Talent_102", matrix_id = 71200001, level = 9, next_type = 0, add_attr = "1:81050003:450,1:81050004:279,1:81050002:7110", add_attr_show = "1:81050003:50,1:81050004:31,1:81050002:790", cost = "1:21150002:2,2:21100003:10000", level_record = 69}
, 
[74012010] = {id = 74012010, name = "虚無刻印", type = 12, icon = "Talent:Talent_102", matrix_id = 71200001, level = 10, next_type = 0, add_attr = "1:81050003:500,1:81050004:310,1:81050002:7900", add_attr_show = "1:81050003:50,1:81050004:31,1:81050002:790", cost = "1:21150002:2,2:21100003:10000", level_record = 70}
, 
[74012011] = {id = 74012011, name = "虚無刻印", type = 12, icon = "Talent:Talent_102", matrix_id = 71200001, level = 11, next_type = 0, add_attr = "1:81050003:550,1:81050004:341,1:81050002:8690", add_attr_show = "1:81050003:50,1:81050004:31,1:81050002:790", cost = "1:21150002:4,2:21100003:20000", level_record = 71}
, 
[74012012] = {id = 74012012, name = "虚無刻印", type = 12, icon = "Talent:Talent_102", matrix_id = 71200001, level = 12, next_type = 0, add_attr = "1:81050003:600,1:81050004:372,1:81050002:9480", add_attr_show = "1:81050003:50,1:81050004:31,1:81050002:790", cost = "1:21150002:4,2:21100003:20000", level_record = 72}
, 
[74012013] = {id = 74012013, name = "虚無刻印", type = 12, icon = "Talent:Talent_102", matrix_id = 71200001, level = 13, next_type = 0, add_attr = "1:81050003:650,1:81050004:403,1:81050002:10270", add_attr_show = "1:81050003:50,1:81050004:31,1:81050002:790", cost = "1:21150002:4,2:21100003:20000", level_record = 73}
, 
[74012014] = {id = 74012014, name = "虚無刻印", type = 12, icon = "Talent:Talent_102", matrix_id = 71200001, level = 14, next_type = 0, add_attr = "1:81050003:700,1:81050004:434,1:81050002:11060", add_attr_show = "1:81050003:50,1:81050004:31,1:81050002:790", cost = "1:21150002:4,2:21100003:20000", level_record = 74}
, 
[74012015] = {id = 74012015, name = "虚無刻印", type = 12, icon = "Talent:Talent_102", matrix_id = 71200001, level = 15, next_type = 0, add_attr = "1:81050003:750,1:81050004:465,1:81050002:11850", add_attr_show = "1:81050003:50,1:81050004:31,1:81050002:790", cost = "1:21150002:4,2:21100003:20000", level_record = 75}
, 
[74012016] = {id = 74012016, name = "虚無刻印", type = 12, icon = "Talent:Talent_102", matrix_id = 71200001, level = 16, next_type = 0, add_attr = "1:81050003:800,1:81050004:496,1:81050002:12640", add_attr_show = "1:81050003:50,1:81050004:31,1:81050002:790", cost = "1:21150002:4,2:21100003:20000", level_record = 76}
, 
[74012017] = {id = 74012017, name = "虚無刻印", type = 12, icon = "Talent:Talent_102", matrix_id = 71200001, level = 17, next_type = 0, add_attr = "1:81050003:850,1:81050004:527,1:81050002:13430", add_attr_show = "1:81050003:50,1:81050004:31,1:81050002:790", cost = "1:21150002:4,2:21100003:20000", level_record = 77}
, 
[74012018] = {id = 74012018, name = "虚無刻印", type = 12, icon = "Talent:Talent_102", matrix_id = 71200001, level = 18, next_type = 0, add_attr = "1:81050003:900,1:81050004:558,1:81050002:14220", add_attr_show = "1:81050003:50,1:81050004:31,1:81050002:790", cost = "1:21150002:4,2:21100003:20000", level_record = 78}
, 
[74012019] = {id = 74012019, name = "虚無刻印", type = 12, icon = "Talent:Talent_102", matrix_id = 71200001, level = 19, next_type = 0, add_attr = "1:81050003:950,1:81050004:589,1:81050002:15010", add_attr_show = "1:81050003:50,1:81050004:31,1:81050002:790", cost = "1:21150002:4,2:21100003:20000", level_record = 79}
, 
[74012020] = {id = 74012020, name = "虚無刻印", type = 12, icon = "Talent:Talent_102", matrix_id = 71200001, level = 20, next_type = 0, add_attr = "1:81050003:1000,1:81050004:620,1:81050002:15800", add_attr_show = "1:81050003:50,1:81050004:31,1:81050002:790", cost = "1:21150002:4,2:21100003:20000", level_record = 80}
, 
[74012021] = {id = 74012021, name = "虚無刻印", type = 12, icon = "Talent:Talent_102", matrix_id = 71200001, level = 21, next_type = 0, add_attr = "1:81050003:1050,1:81050004:651,1:81050002:16590", add_attr_show = "1:81050003:50,1:81050004:31,1:81050002:790", cost = "1:21150002:6,2:21100003:30000", level_record = 81}
, 
[74012022] = {id = 74012022, name = "虚無刻印", type = 12, icon = "Talent:Talent_102", matrix_id = 71200001, level = 22, next_type = 0, add_attr = "1:81050003:1100,1:81050004:682,1:81050002:17380", add_attr_show = "1:81050003:50,1:81050004:31,1:81050002:790", cost = "1:21150002:6,2:21100003:30000", level_record = 82}
, 
[74012023] = {id = 74012023, name = "虚無刻印", type = 12, icon = "Talent:Talent_102", matrix_id = 71200001, level = 23, next_type = 0, add_attr = "1:81050003:1150,1:81050004:713,1:81050002:18170", add_attr_show = "1:81050003:50,1:81050004:31,1:81050002:790", cost = "1:21150002:6,2:21100003:30000", level_record = 83}
, 
[74012024] = {id = 74012024, name = "虚無刻印", type = 12, icon = "Talent:Talent_102", matrix_id = 71200001, level = 24, next_type = 0, add_attr = "1:81050003:1200,1:81050004:744,1:81050002:18960", add_attr_show = "1:81050003:50,1:81050004:31,1:81050002:790", cost = "1:21150002:6,2:21100003:30000", level_record = 84}
, 
[74012025] = {id = 74012025, name = "虚無刻印", type = 12, icon = "Talent:Talent_102", matrix_id = 71200001, level = 25, next_type = 0, add_attr = "1:81050003:1250,1:81050004:775,1:81050002:19750", add_attr_show = "1:81050003:50,1:81050004:31,1:81050002:790", cost = "1:21150002:6,2:21100003:30000", level_record = 85}
, 
[74012026] = {id = 74012026, name = "虚無刻印", type = 12, icon = "Talent:Talent_102", matrix_id = 71200001, level = 26, next_type = 0, add_attr = "1:81050003:1300,1:81050004:806,1:81050002:20540", add_attr_show = "1:81050003:50,1:81050004:31,1:81050002:790", cost = "1:21150002:6,2:21100003:30000", level_record = 86}
, 
[74012027] = {id = 74012027, name = "虚無刻印", type = 12, icon = "Talent:Talent_102", matrix_id = 71200001, level = 27, next_type = 0, add_attr = "1:81050003:1350,1:81050004:837,1:81050002:21330", add_attr_show = "1:81050003:50,1:81050004:31,1:81050002:790", cost = "1:21150002:6,2:21100003:30000", level_record = 87}
, 
[74012028] = {id = 74012028, name = "虚無刻印", type = 12, icon = "Talent:Talent_102", matrix_id = 71200001, level = 28, next_type = 0, add_attr = "1:81050003:1400,1:81050004:868,1:81050002:22120", add_attr_show = "1:81050003:50,1:81050004:31,1:81050002:790", cost = "1:21150002:6,2:21100003:30000", level_record = 88}
, 
[74012029] = {id = 74012029, name = "虚無刻印", type = 12, icon = "Talent:Talent_102", matrix_id = 71200001, level = 29, next_type = 0, add_attr = "1:81050003:1450,1:81050004:899,1:81050002:22910", add_attr_show = "1:81050003:50,1:81050004:31,1:81050002:790", cost = "1:21150002:6,2:21100003:30000", level_record = 89}
, 
[74012030] = {id = 74012030, name = "虚無刻印", type = 12, icon = "Talent:Talent_102", matrix_id = 71200001, level = 30, next_type = 0, add_attr = "1:81050003:1500,1:81050004:930,1:81050002:23700", add_attr_show = "1:81050003:50,1:81050004:31,1:81050002:790", cost = "1:21150002:6,2:21100003:30000", level_record = 90}
, 
[74012031] = {id = 74012031, name = "虚無刻印", type = 12, icon = "Talent:Talent_102", matrix_id = 71200001, level = 31, next_type = 0, add_attr = "1:81050003:1550,1:81050004:961,1:81050002:24490", add_attr_show = "1:81050003:50,1:81050004:31,1:81050002:790", cost = "1:21150002:6,2:21100003:30000", level_record = 91}
, 
[74012032] = {id = 74012032, name = "虚無刻印", type = 12, icon = "Talent:Talent_102", matrix_id = 71200001, level = 32, next_type = 0, add_attr = "1:81050003:1600,1:81050004:992,1:81050002:25280", add_attr_show = "1:81050003:50,1:81050004:31,1:81050002:790", cost = "1:21150002:6,2:21100003:30000", level_record = 92}
, 
[74012033] = {id = 74012033, name = "虚無刻印", type = 12, icon = "Talent:Talent_102", matrix_id = 71200001, level = 33, next_type = 0, add_attr = "1:81050003:1650,1:81050004:1023,1:81050002:26070", add_attr_show = "1:81050003:50,1:81050004:31,1:81050002:790", cost = "1:21150002:6,2:21100003:30000", level_record = 93}
, 
[74012034] = {id = 74012034, name = "虚無刻印", type = 12, icon = "Talent:Talent_102", matrix_id = 71200001, level = 34, next_type = 0, add_attr = "1:81050003:1700,1:81050004:1054,1:81050002:26860", add_attr_show = "1:81050003:50,1:81050004:31,1:81050002:790", cost = "1:21150002:6,2:21100003:30000", level_record = 94}
, 
[74012035] = {id = 74012035, name = "虚無刻印", type = 12, icon = "Talent:Talent_102", matrix_id = 71200001, level = 35, next_type = 0, add_attr = "1:81050003:1750,1:81050004:1085,1:81050002:27650", add_attr_show = "1:81050003:50,1:81050004:31,1:81050002:790", cost = "1:21150002:6,2:21100003:30000", level_record = 95}
, 
[74012036] = {id = 74012036, name = "虚無刻印", type = 12, icon = "Talent:Talent_102", matrix_id = 71200001, level = 36, next_type = 0, add_attr = "1:81050003:1800,1:81050004:1116,1:81050002:28440", add_attr_show = "1:81050003:50,1:81050004:31,1:81050002:790", cost = "1:21150002:6,2:21100003:30000", level_record = 96}
, 
[74012037] = {id = 74012037, name = "虚無刻印", type = 12, icon = "Talent:Talent_102", matrix_id = 71200001, level = 37, next_type = 0, add_attr = "1:81050003:1850,1:81050004:1147,1:81050002:29230", add_attr_show = "1:81050003:50,1:81050004:31,1:81050002:790", cost = "1:21150002:6,2:21100003:30000", level_record = 97}
, 
[74012038] = {id = 74012038, name = "虚無刻印", type = 12, icon = "Talent:Talent_102", matrix_id = 71200001, level = 38, next_type = 0, add_attr = "1:81050003:1900,1:81050004:1178,1:81050002:30020", add_attr_show = "1:81050003:50,1:81050004:31,1:81050002:790", cost = "1:21150002:6,2:21100003:30000", level_record = 98}
, 
[74012039] = {id = 74012039, name = "虚無刻印", type = 12, icon = "Talent:Talent_102", matrix_id = 71200001, level = 39, next_type = 0, add_attr = "1:81050003:1950,1:81050004:1209,1:81050002:30810", add_attr_show = "1:81050003:50,1:81050004:31,1:81050002:790", cost = "1:21150002:6,2:21100003:30000", level_record = 99}
, 
[74012040] = {id = 74012040, name = "虚無刻印", type = 12, icon = "Talent:Talent_102", matrix_id = 71200001, level = 40, next_type = 0, add_attr = "1:81050003:2000,1:81050004:1240,1:81050002:31600", add_attr_show = "1:81050003:50,1:81050004:31,1:81050002:790", cost = "1:21150002:6,2:21100003:30000", level_record = 100}
, 
[74012041] = {id = 74012041, name = "虚無刻印", type = 12, icon = "Talent:Talent_102", matrix_id = 71200001, level = 41, next_type = 0, add_attr = "1:81050003:2050,1:81050004:1271,1:81050002:32390", add_attr_show = "1:81050003:50,1:81050004:31,1:81050002:790", cost = "1:21150002:8,2:21100003:40000", level_record = 101}
, 
[74012042] = {id = 74012042, name = "虚無刻印", type = 12, icon = "Talent:Talent_102", matrix_id = 71200001, level = 42, next_type = 0, add_attr = "1:81050003:2100,1:81050004:1302,1:81050002:33180", add_attr_show = "1:81050003:50,1:81050004:31,1:81050002:790", cost = "1:21150002:8,2:21100003:40000", level_record = 102}
, 
[74012043] = {id = 74012043, name = "虚無刻印", type = 12, icon = "Talent:Talent_102", matrix_id = 71200001, level = 43, next_type = 0, add_attr = "1:81050003:2150,1:81050004:1333,1:81050002:33970", add_attr_show = "1:81050003:50,1:81050004:31,1:81050002:790", cost = "1:21150002:8,2:21100003:40000", level_record = 103}
, 
[74012044] = {id = 74012044, name = "虚無刻印", type = 12, icon = "Talent:Talent_102", matrix_id = 71200001, level = 44, next_type = 0, add_attr = "1:81050003:2200,1:81050004:1364,1:81050002:34760", add_attr_show = "1:81050003:50,1:81050004:31,1:81050002:790", cost = "1:21150002:8,2:21100003:40000", level_record = 104}
, 
[74012045] = {id = 74012045, name = "虚無刻印", type = 12, icon = "Talent:Talent_102", matrix_id = 71200001, level = 45, next_type = 0, add_attr = "1:81050003:2250,1:81050004:1395,1:81050002:35550", add_attr_show = "1:81050003:50,1:81050004:31,1:81050002:790", cost = "1:21150002:8,2:21100003:40000", level_record = 105}
, 
[74012046] = {id = 74012046, name = "虚無刻印", type = 12, icon = "Talent:Talent_102", matrix_id = 71200001, level = 46, next_type = 0, add_attr = "1:81050003:2300,1:81050004:1426,1:81050002:36340", add_attr_show = "1:81050003:50,1:81050004:31,1:81050002:790", cost = "1:21150002:8,2:21100003:40000", level_record = 106}
, 
[74012047] = {id = 74012047, name = "虚無刻印", type = 12, icon = "Talent:Talent_102", matrix_id = 71200001, level = 47, next_type = 0, add_attr = "1:81050003:2350,1:81050004:1457,1:81050002:37130", add_attr_show = "1:81050003:50,1:81050004:31,1:81050002:790", cost = "1:21150002:8,2:21100003:40000", level_record = 107}
, 
[74012048] = {id = 74012048, name = "虚無刻印", type = 12, icon = "Talent:Talent_102", matrix_id = 71200001, level = 48, next_type = 0, add_attr = "1:81050003:2400,1:81050004:1488,1:81050002:37920", add_attr_show = "1:81050003:50,1:81050004:31,1:81050002:790", cost = "1:21150002:8,2:21100003:40000", level_record = 108}
, 
[74012049] = {id = 74012049, name = "虚無刻印", type = 12, icon = "Talent:Talent_102", matrix_id = 71200001, level = 49, next_type = 0, add_attr = "1:81050003:2450,1:81050004:1519,1:81050002:38710", add_attr_show = "1:81050003:50,1:81050004:31,1:81050002:790", cost = "1:21150002:8,2:21100003:40000", level_record = 109}
, 
[74012050] = {id = 74012050, name = "虚無刻印", type = 12, icon = "Talent:Talent_102", matrix_id = 71200001, level = 50, next_type = 0, add_attr = "1:81050003:2500,1:81050004:1550,1:81050002:39500", add_attr_show = "1:81050003:50,1:81050004:31,1:81050002:790", cost = "1:21150002:8,2:21100003:40000", level_record = 110}
, 
[74012051] = {id = 74012051, name = "虚無刻印", type = 12, icon = "Talent:Talent_102", matrix_id = 71200001, level = 51, next_type = 0, add_attr = "1:81050003:2550,1:81050004:1581,1:81050002:40290", add_attr_show = "1:81050003:50,1:81050004:31,1:81050002:790", cost = "1:21150002:8,2:21100003:40000", level_record = 111}
, 
[74012052] = {id = 74012052, name = "虚無刻印", type = 12, icon = "Talent:Talent_102", matrix_id = 71200001, level = 52, next_type = 0, add_attr = "1:81050003:2600,1:81050004:1612,1:81050002:41080", add_attr_show = "1:81050003:50,1:81050004:31,1:81050002:790", cost = "1:21150002:8,2:21100003:40000", level_record = 112}
, 
[74012053] = {id = 74012053, name = "虚無刻印", type = 12, icon = "Talent:Talent_102", matrix_id = 71200001, level = 53, next_type = 0, add_attr = "1:81050003:2650,1:81050004:1643,1:81050002:41870", add_attr_show = "1:81050003:50,1:81050004:31,1:81050002:790", cost = "1:21150002:8,2:21100003:40000", level_record = 113}
, 
[74012054] = {id = 74012054, name = "虚無刻印", type = 12, icon = "Talent:Talent_102", matrix_id = 71200001, level = 54, next_type = 0, add_attr = "1:81050003:2700,1:81050004:1674,1:81050002:42660", add_attr_show = "1:81050003:50,1:81050004:31,1:81050002:790", cost = "1:21150002:8,2:21100003:40000", level_record = 114}
, 
[74012055] = {id = 74012055, name = "虚無刻印", type = 12, icon = "Talent:Talent_102", matrix_id = 71200001, level = 55, next_type = 0, add_attr = "1:81050003:2750,1:81050004:1705,1:81050002:43450", add_attr_show = "1:81050003:50,1:81050004:31,1:81050002:790", cost = "1:21150002:8,2:21100003:40000", level_record = 115}
, 
[74012056] = {id = 74012056, name = "虚無刻印", type = 12, icon = "Talent:Talent_102", matrix_id = 71200001, level = 56, next_type = 0, add_attr = "1:81050003:2800,1:81050004:1736,1:81050002:44240", add_attr_show = "1:81050003:50,1:81050004:31,1:81050002:790", cost = "1:21150002:8,2:21100003:40000", level_record = 116}
, 
[74012057] = {id = 74012057, name = "虚無刻印", type = 12, icon = "Talent:Talent_102", matrix_id = 71200001, level = 57, next_type = 0, add_attr = "1:81050003:2850,1:81050004:1767,1:81050002:45030", add_attr_show = "1:81050003:50,1:81050004:31,1:81050002:790", cost = "1:21150002:8,2:21100003:40000", level_record = 117}
, 
[74012058] = {id = 74012058, name = "虚無刻印", type = 12, icon = "Talent:Talent_102", matrix_id = 71200001, level = 58, next_type = 0, add_attr = "1:81050003:2900,1:81050004:1798,1:81050002:45820", add_attr_show = "1:81050003:50,1:81050004:31,1:81050002:790", cost = "1:21150002:8,2:21100003:40000", level_record = 118}
, 
[74012059] = {id = 74012059, name = "虚無刻印", type = 12, icon = "Talent:Talent_102", matrix_id = 71200001, level = 59, next_type = 0, add_attr = "1:81050003:2950,1:81050004:1829,1:81050002:46610", add_attr_show = "1:81050003:50,1:81050004:31,1:81050002:790", cost = "1:21150002:8,2:21100003:40000", level_record = 119}
, 
[74012060] = {id = 74012060, name = "虚無刻印", type = 12, icon = "Talent:Talent_102", matrix_id = 71200001, level = 60, next_type = 13, add_attr = "1:81050003:3000,1:81050004:1860,1:81050002:47400", add_attr_show = "1:81050003:0,1:81050004:0,1:81050002:0", cost = "1:21150002:8,2:21100003:40000", level_record = 120}
, 
[74013000] = {id = 74013000, name = "審判刻印", type = 13, icon = "Talent:Talent_103", matrix_id = 71200001, level = 0, next_type = 0, add_attr = "0", add_attr_show = "1:81050003:54,1:81050004:34,1:81050002:861", cost = "1:21150002:4,2:21100003:20000", level_record = 120}
, 
[74013001] = {id = 74013001, name = "審判刻印", type = 13, icon = "Talent:Talent_103", matrix_id = 71200001, level = 1, next_type = 0, add_attr = "1:81050003:54,1:81050004:34,1:81050002:861", add_attr_show = "1:81050003:54,1:81050004:34,1:81050002:861", cost = "1:21150002:4,2:21100003:20000", level_record = 121}
, 
[74013002] = {id = 74013002, name = "審判刻印", type = 13, icon = "Talent:Talent_103", matrix_id = 71200001, level = 2, next_type = 0, add_attr = "1:81050003:108,1:81050004:68,1:81050002:1722", add_attr_show = "1:81050003:54,1:81050004:34,1:81050002:861", cost = "1:21150002:4,2:21100003:20000", level_record = 122}
, 
[74013003] = {id = 74013003, name = "審判刻印", type = 13, icon = "Talent:Talent_103", matrix_id = 71200001, level = 3, next_type = 0, add_attr = "1:81050003:162,1:81050004:102,1:81050002:2583", add_attr_show = "1:81050003:54,1:81050004:34,1:81050002:861", cost = "1:21150002:4,2:21100003:20000", level_record = 123}
, 
[74013004] = {id = 74013004, name = "審判刻印", type = 13, icon = "Talent:Talent_103", matrix_id = 71200001, level = 4, next_type = 0, add_attr = "1:81050003:216,1:81050004:136,1:81050002:3444", add_attr_show = "1:81050003:54,1:81050004:34,1:81050002:861", cost = "1:21150002:4,2:21100003:20000", level_record = 124}
, 
[74013005] = {id = 74013005, name = "審判刻印", type = 13, icon = "Talent:Talent_103", matrix_id = 71200001, level = 5, next_type = 0, add_attr = "1:81050003:270,1:81050004:170,1:81050002:4305", add_attr_show = "1:81050003:54,1:81050004:34,1:81050002:861", cost = "1:21150002:4,2:21100003:20000", level_record = 125}
, 
[74013006] = {id = 74013006, name = "審判刻印", type = 13, icon = "Talent:Talent_103", matrix_id = 71200001, level = 6, next_type = 0, add_attr = "1:81050003:324,1:81050004:204,1:81050002:5166", add_attr_show = "1:81050003:54,1:81050004:34,1:81050002:861", cost = "1:21150002:4,2:21100003:20000", level_record = 126}
, 
[74013007] = {id = 74013007, name = "審判刻印", type = 13, icon = "Talent:Talent_103", matrix_id = 71200001, level = 7, next_type = 0, add_attr = "1:81050003:378,1:81050004:238,1:81050002:6027", add_attr_show = "1:81050003:54,1:81050004:34,1:81050002:861", cost = "1:21150002:4,2:21100003:20000", level_record = 127}
, 
[74013008] = {id = 74013008, name = "審判刻印", type = 13, icon = "Talent:Talent_103", matrix_id = 71200001, level = 8, next_type = 0, add_attr = "1:81050003:432,1:81050004:272,1:81050002:6888", add_attr_show = "1:81050003:54,1:81050004:34,1:81050002:861", cost = "1:21150002:4,2:21100003:20000", level_record = 128}
, 
[74013009] = {id = 74013009, name = "審判刻印", type = 13, icon = "Talent:Talent_103", matrix_id = 71200001, level = 9, next_type = 0, add_attr = "1:81050003:486,1:81050004:306,1:81050002:7749", add_attr_show = "1:81050003:54,1:81050004:34,1:81050002:861", cost = "1:21150002:4,2:21100003:20000", level_record = 129}
, 
[74013010] = {id = 74013010, name = "審判刻印", type = 13, icon = "Talent:Talent_103", matrix_id = 71200001, level = 10, next_type = 0, add_attr = "1:81050003:540,1:81050004:340,1:81050002:8610", add_attr_show = "1:81050003:54,1:81050004:34,1:81050002:861", cost = "1:21150002:4,2:21100003:20000", level_record = 130}
, 
[74013011] = {id = 74013011, name = "審判刻印", type = 13, icon = "Talent:Talent_103", matrix_id = 71200001, level = 11, next_type = 0, add_attr = "1:81050003:594,1:81050004:374,1:81050002:9471", add_attr_show = "1:81050003:54,1:81050004:34,1:81050002:861", cost = "1:21150002:6,2:21100003:30000", level_record = 131}
, 
[74013012] = {id = 74013012, name = "審判刻印", type = 13, icon = "Talent:Talent_103", matrix_id = 71200001, level = 12, next_type = 0, add_attr = "1:81050003:648,1:81050004:408,1:81050002:10332", add_attr_show = "1:81050003:54,1:81050004:34,1:81050002:861", cost = "1:21150002:6,2:21100003:30000", level_record = 132}
, 
[74013013] = {id = 74013013, name = "審判刻印", type = 13, icon = "Talent:Talent_103", matrix_id = 71200001, level = 13, next_type = 0, add_attr = "1:81050003:702,1:81050004:442,1:81050002:11193", add_attr_show = "1:81050003:54,1:81050004:34,1:81050002:861", cost = "1:21150002:6,2:21100003:30000", level_record = 133}
, 
[74013014] = {id = 74013014, name = "審判刻印", type = 13, icon = "Talent:Talent_103", matrix_id = 71200001, level = 14, next_type = 0, add_attr = "1:81050003:756,1:81050004:476,1:81050002:12054", add_attr_show = "1:81050003:54,1:81050004:34,1:81050002:861", cost = "1:21150002:6,2:21100003:30000", level_record = 134}
, 
[74013015] = {id = 74013015, name = "審判刻印", type = 13, icon = "Talent:Talent_103", matrix_id = 71200001, level = 15, next_type = 0, add_attr = "1:81050003:810,1:81050004:510,1:81050002:12915", add_attr_show = "1:81050003:54,1:81050004:34,1:81050002:861", cost = "1:21150002:6,2:21100003:30000", level_record = 135}
, 
[74013016] = {id = 74013016, name = "審判刻印", type = 13, icon = "Talent:Talent_103", matrix_id = 71200001, level = 16, next_type = 0, add_attr = "1:81050003:864,1:81050004:544,1:81050002:13776", add_attr_show = "1:81050003:54,1:81050004:34,1:81050002:861", cost = "1:21150002:6,2:21100003:30000", level_record = 136}
, 
[74013017] = {id = 74013017, name = "審判刻印", type = 13, icon = "Talent:Talent_103", matrix_id = 71200001, level = 17, next_type = 0, add_attr = "1:81050003:918,1:81050004:578,1:81050002:14637", add_attr_show = "1:81050003:54,1:81050004:34,1:81050002:861", cost = "1:21150002:6,2:21100003:30000", level_record = 137}
, 
[74013018] = {id = 74013018, name = "審判刻印", type = 13, icon = "Talent:Talent_103", matrix_id = 71200001, level = 18, next_type = 0, add_attr = "1:81050003:972,1:81050004:612,1:81050002:15498", add_attr_show = "1:81050003:54,1:81050004:34,1:81050002:861", cost = "1:21150002:6,2:21100003:30000", level_record = 138}
, 
[74013019] = {id = 74013019, name = "審判刻印", type = 13, icon = "Talent:Talent_103", matrix_id = 71200001, level = 19, next_type = 0, add_attr = "1:81050003:1026,1:81050004:646,1:81050002:16359", add_attr_show = "1:81050003:54,1:81050004:34,1:81050002:861", cost = "1:21150002:6,2:21100003:30000", level_record = 139}
, 
[74013020] = {id = 74013020, name = "審判刻印", type = 13, icon = "Talent:Talent_103", matrix_id = 71200001, level = 20, next_type = 0, add_attr = "1:81050003:1080,1:81050004:680,1:81050002:17220", add_attr_show = "1:81050003:54,1:81050004:34,1:81050002:861", cost = "1:21150002:6,2:21100003:30000", level_record = 140}
, 
[74013021] = {id = 74013021, name = "審判刻印", type = 13, icon = "Talent:Talent_103", matrix_id = 71200001, level = 21, next_type = 0, add_attr = "1:81050003:1134,1:81050004:714,1:81050002:18081", add_attr_show = "1:81050003:54,1:81050004:34,1:81050002:861", cost = "1:21150002:6,2:21100003:30000", level_record = 141}
, 
[74013022] = {id = 74013022, name = "審判刻印", type = 13, icon = "Talent:Talent_103", matrix_id = 71200001, level = 22, next_type = 0, add_attr = "1:81050003:1188,1:81050004:748,1:81050002:18942", add_attr_show = "1:81050003:54,1:81050004:34,1:81050002:861", cost = "1:21150002:6,2:21100003:30000", level_record = 142}
, 
[74013023] = {id = 74013023, name = "審判刻印", type = 13, icon = "Talent:Talent_103", matrix_id = 71200001, level = 23, next_type = 0, add_attr = "1:81050003:1242,1:81050004:782,1:81050002:19803", add_attr_show = "1:81050003:54,1:81050004:34,1:81050002:861", cost = "1:21150002:6,2:21100003:30000", level_record = 143}
, 
[74013024] = {id = 74013024, name = "審判刻印", type = 13, icon = "Talent:Talent_103", matrix_id = 71200001, level = 24, next_type = 0, add_attr = "1:81050003:1296,1:81050004:816,1:81050002:20664", add_attr_show = "1:81050003:54,1:81050004:34,1:81050002:861", cost = "1:21150002:6,2:21100003:30000", level_record = 144}
, 
[74013025] = {id = 74013025, name = "審判刻印", type = 13, icon = "Talent:Talent_103", matrix_id = 71200001, level = 25, next_type = 0, add_attr = "1:81050003:1350,1:81050004:850,1:81050002:21525", add_attr_show = "1:81050003:54,1:81050004:34,1:81050002:861", cost = "1:21150002:6,2:21100003:30000", level_record = 145}
, 
[74013026] = {id = 74013026, name = "審判刻印", type = 13, icon = "Talent:Talent_103", matrix_id = 71200001, level = 26, next_type = 0, add_attr = "1:81050003:1404,1:81050004:884,1:81050002:22386", add_attr_show = "1:81050003:54,1:81050004:34,1:81050002:861", cost = "1:21150002:6,2:21100003:30000", level_record = 146}
, 
[74013027] = {id = 74013027, name = "審判刻印", type = 13, icon = "Talent:Talent_103", matrix_id = 71200001, level = 27, next_type = 0, add_attr = "1:81050003:1458,1:81050004:918,1:81050002:23247", add_attr_show = "1:81050003:54,1:81050004:34,1:81050002:861", cost = "1:21150002:6,2:21100003:30000", level_record = 147}
, 
[74013028] = {id = 74013028, name = "審判刻印", type = 13, icon = "Talent:Talent_103", matrix_id = 71200001, level = 28, next_type = 0, add_attr = "1:81050003:1512,1:81050004:952,1:81050002:24108", add_attr_show = "1:81050003:54,1:81050004:34,1:81050002:861", cost = "1:21150002:6,2:21100003:30000", level_record = 148}
, 
[74013029] = {id = 74013029, name = "審判刻印", type = 13, icon = "Talent:Talent_103", matrix_id = 71200001, level = 29, next_type = 0, add_attr = "1:81050003:1566,1:81050004:986,1:81050002:24969", add_attr_show = "1:81050003:54,1:81050004:34,1:81050002:861", cost = "1:21150002:6,2:21100003:30000", level_record = 149}
, 
[74013030] = {id = 74013030, name = "審判刻印", type = 13, icon = "Talent:Talent_103", matrix_id = 71200001, level = 30, next_type = 0, add_attr = "1:81050003:1620,1:81050004:1020,1:81050002:25830", add_attr_show = "1:81050003:54,1:81050004:34,1:81050002:861", cost = "1:21150002:6,2:21100003:30000", level_record = 150}
, 
[74013031] = {id = 74013031, name = "審判刻印", type = 13, icon = "Talent:Talent_103", matrix_id = 71200001, level = 31, next_type = 0, add_attr = "1:81050003:1674,1:81050004:1054,1:81050002:26691", add_attr_show = "1:81050003:54,1:81050004:34,1:81050002:861", cost = "1:21150002:8,2:21100003:40000", level_record = 151}
, 
[74013032] = {id = 74013032, name = "審判刻印", type = 13, icon = "Talent:Talent_103", matrix_id = 71200001, level = 32, next_type = 0, add_attr = "1:81050003:1728,1:81050004:1088,1:81050002:27552", add_attr_show = "1:81050003:54,1:81050004:34,1:81050002:861", cost = "1:21150002:8,2:21100003:40000", level_record = 152}
, 
[74013033] = {id = 74013033, name = "審判刻印", type = 13, icon = "Talent:Talent_103", matrix_id = 71200001, level = 33, next_type = 0, add_attr = "1:81050003:1782,1:81050004:1122,1:81050002:28413", add_attr_show = "1:81050003:54,1:81050004:34,1:81050002:861", cost = "1:21150002:8,2:21100003:40000", level_record = 153}
, 
[74013034] = {id = 74013034, name = "審判刻印", type = 13, icon = "Talent:Talent_103", matrix_id = 71200001, level = 34, next_type = 0, add_attr = "1:81050003:1836,1:81050004:1156,1:81050002:29274", add_attr_show = "1:81050003:54,1:81050004:34,1:81050002:861", cost = "1:21150002:8,2:21100003:40000", level_record = 154}
, 
[74013035] = {id = 74013035, name = "審判刻印", type = 13, icon = "Talent:Talent_103", matrix_id = 71200001, level = 35, next_type = 0, add_attr = "1:81050003:1890,1:81050004:1190,1:81050002:30135", add_attr_show = "1:81050003:54,1:81050004:34,1:81050002:861", cost = "1:21150002:8,2:21100003:40000", level_record = 155}
, 
[74013036] = {id = 74013036, name = "審判刻印", type = 13, icon = "Talent:Talent_103", matrix_id = 71200001, level = 36, next_type = 0, add_attr = "1:81050003:1944,1:81050004:1224,1:81050002:30996", add_attr_show = "1:81050003:54,1:81050004:34,1:81050002:861", cost = "1:21150002:8,2:21100003:40000", level_record = 156}
, 
[74013037] = {id = 74013037, name = "審判刻印", type = 13, icon = "Talent:Talent_103", matrix_id = 71200001, level = 37, next_type = 0, add_attr = "1:81050003:1998,1:81050004:1258,1:81050002:31857", add_attr_show = "1:81050003:54,1:81050004:34,1:81050002:861", cost = "1:21150002:8,2:21100003:40000", level_record = 157}
, 
[74013038] = {id = 74013038, name = "審判刻印", type = 13, icon = "Talent:Talent_103", matrix_id = 71200001, level = 38, next_type = 0, add_attr = "1:81050003:2052,1:81050004:1292,1:81050002:32718", add_attr_show = "1:81050003:54,1:81050004:34,1:81050002:861", cost = "1:21150002:8,2:21100003:40000", level_record = 158}
, 
[74013039] = {id = 74013039, name = "審判刻印", type = 13, icon = "Talent:Talent_103", matrix_id = 71200001, level = 39, next_type = 0, add_attr = "1:81050003:2106,1:81050004:1326,1:81050002:33579", add_attr_show = "1:81050003:54,1:81050004:34,1:81050002:861", cost = "1:21150002:8,2:21100003:40000", level_record = 159}
, 
[74013040] = {id = 74013040, name = "審判刻印", type = 13, icon = "Talent:Talent_103", matrix_id = 71200001, level = 40, next_type = 0, add_attr = "1:81050003:2160,1:81050004:1360,1:81050002:34440", add_attr_show = "1:81050003:54,1:81050004:34,1:81050002:861", cost = "1:21150002:8,2:21100003:40000", level_record = 160}
, 
[74013041] = {id = 74013041, name = "審判刻印", type = 13, icon = "Talent:Talent_103", matrix_id = 71200001, level = 41, next_type = 0, add_attr = "1:81050003:2214,1:81050004:1394,1:81050002:35301", add_attr_show = "1:81050003:54,1:81050004:34,1:81050002:861", cost = "1:21150002:8,2:21100003:40000", level_record = 161}
, 
[74013042] = {id = 74013042, name = "審判刻印", type = 13, icon = "Talent:Talent_103", matrix_id = 71200001, level = 42, next_type = 0, add_attr = "1:81050003:2268,1:81050004:1428,1:81050002:36162", add_attr_show = "1:81050003:54,1:81050004:34,1:81050002:861", cost = "1:21150002:8,2:21100003:40000", level_record = 162}
, 
[74013043] = {id = 74013043, name = "審判刻印", type = 13, icon = "Talent:Talent_103", matrix_id = 71200001, level = 43, next_type = 0, add_attr = "1:81050003:2322,1:81050004:1462,1:81050002:37023", add_attr_show = "1:81050003:54,1:81050004:34,1:81050002:861", cost = "1:21150002:8,2:21100003:40000", level_record = 163}
, 
[74013044] = {id = 74013044, name = "審判刻印", type = 13, icon = "Talent:Talent_103", matrix_id = 71200001, level = 44, next_type = 0, add_attr = "1:81050003:2376,1:81050004:1496,1:81050002:37884", add_attr_show = "1:81050003:54,1:81050004:34,1:81050002:861", cost = "1:21150002:8,2:21100003:40000", level_record = 164}
, 
[74013045] = {id = 74013045, name = "審判刻印", type = 13, icon = "Talent:Talent_103", matrix_id = 71200001, level = 45, next_type = 0, add_attr = "1:81050003:2430,1:81050004:1530,1:81050002:38745", add_attr_show = "1:81050003:54,1:81050004:34,1:81050002:861", cost = "1:21150002:8,2:21100003:40000", level_record = 165}
, 
[74013046] = {id = 74013046, name = "審判刻印", type = 13, icon = "Talent:Talent_103", matrix_id = 71200001, level = 46, next_type = 0, add_attr = "1:81050003:2484,1:81050004:1564,1:81050002:39606", add_attr_show = "1:81050003:54,1:81050004:34,1:81050002:861", cost = "1:21150002:8,2:21100003:40000", level_record = 166}
, 
[74013047] = {id = 74013047, name = "審判刻印", type = 13, icon = "Talent:Talent_103", matrix_id = 71200001, level = 47, next_type = 0, add_attr = "1:81050003:2538,1:81050004:1598,1:81050002:40467", add_attr_show = "1:81050003:54,1:81050004:34,1:81050002:861", cost = "1:21150002:8,2:21100003:40000", level_record = 167}
, 
[74013048] = {id = 74013048, name = "審判刻印", type = 13, icon = "Talent:Talent_103", matrix_id = 71200001, level = 48, next_type = 0, add_attr = "1:81050003:2592,1:81050004:1632,1:81050002:41328", add_attr_show = "1:81050003:54,1:81050004:34,1:81050002:861", cost = "1:21150002:8,2:21100003:40000", level_record = 168}
, 
[74013049] = {id = 74013049, name = "審判刻印", type = 13, icon = "Talent:Talent_103", matrix_id = 71200001, level = 49, next_type = 0, add_attr = "1:81050003:2646,1:81050004:1666,1:81050002:42189", add_attr_show = "1:81050003:54,1:81050004:34,1:81050002:861", cost = "1:21150002:8,2:21100003:40000", level_record = 169}
, 
[74013050] = {id = 74013050, name = "審判刻印", type = 13, icon = "Talent:Talent_103", matrix_id = 71200001, level = 50, next_type = 0, add_attr = "1:81050003:2700,1:81050004:1700,1:81050002:43050", add_attr_show = "1:81050003:54,1:81050004:34,1:81050002:861", cost = "1:21150002:8,2:21100003:40000", level_record = 170}
, 
[74013051] = {id = 74013051, name = "審判刻印", type = 13, icon = "Talent:Talent_103", matrix_id = 71200001, level = 51, next_type = 0, add_attr = "1:81050003:2754,1:81050004:1734,1:81050002:43911", add_attr_show = "1:81050003:54,1:81050004:34,1:81050002:861", cost = "1:21150002:10,2:21100003:50000", level_record = 171}
, 
[74013052] = {id = 74013052, name = "審判刻印", type = 13, icon = "Talent:Talent_103", matrix_id = 71200001, level = 52, next_type = 0, add_attr = "1:81050003:2808,1:81050004:1768,1:81050002:44772", add_attr_show = "1:81050003:54,1:81050004:34,1:81050002:861", cost = "1:21150002:10,2:21100003:50000", level_record = 172}
, 
[74013053] = {id = 74013053, name = "審判刻印", type = 13, icon = "Talent:Talent_103", matrix_id = 71200001, level = 53, next_type = 0, add_attr = "1:81050003:2862,1:81050004:1802,1:81050002:45633", add_attr_show = "1:81050003:54,1:81050004:34,1:81050002:861", cost = "1:21150002:10,2:21100003:50000", level_record = 173}
, 
[74013054] = {id = 74013054, name = "審判刻印", type = 13, icon = "Talent:Talent_103", matrix_id = 71200001, level = 54, next_type = 0, add_attr = "1:81050003:2916,1:81050004:1836,1:81050002:46494", add_attr_show = "1:81050003:54,1:81050004:34,1:81050002:861", cost = "1:21150002:10,2:21100003:50000", level_record = 174}
, 
[74013055] = {id = 74013055, name = "審判刻印", type = 13, icon = "Talent:Talent_103", matrix_id = 71200001, level = 55, next_type = 0, add_attr = "1:81050003:2970,1:81050004:1870,1:81050002:47355", add_attr_show = "1:81050003:54,1:81050004:34,1:81050002:861", cost = "1:21150002:10,2:21100003:50000", level_record = 175}
, 
[74013056] = {id = 74013056, name = "審判刻印", type = 13, icon = "Talent:Talent_103", matrix_id = 71200001, level = 56, next_type = 0, add_attr = "1:81050003:3024,1:81050004:1904,1:81050002:48216", add_attr_show = "1:81050003:54,1:81050004:34,1:81050002:861", cost = "1:21150002:10,2:21100003:50000", level_record = 176}
, 
[74013057] = {id = 74013057, name = "審判刻印", type = 13, icon = "Talent:Talent_103", matrix_id = 71200001, level = 57, next_type = 0, add_attr = "1:81050003:3078,1:81050004:1938,1:81050002:49077", add_attr_show = "1:81050003:54,1:81050004:34,1:81050002:861", cost = "1:21150002:10,2:21100003:50000", level_record = 177}
, 
[74013058] = {id = 74013058, name = "審判刻印", type = 13, icon = "Talent:Talent_103", matrix_id = 71200001, level = 58, next_type = 0, add_attr = "1:81050003:3132,1:81050004:1972,1:81050002:49938", add_attr_show = "1:81050003:54,1:81050004:34,1:81050002:861", cost = "1:21150002:10,2:21100003:50000", level_record = 178}
, 
[74013059] = {id = 74013059, name = "審判刻印", type = 13, icon = "Talent:Talent_103", matrix_id = 71200001, level = 59, next_type = 0, add_attr = "1:81050003:3186,1:81050004:2006,1:81050002:50799", add_attr_show = "1:81050003:54,1:81050004:34,1:81050002:861", cost = "1:21150002:10,2:21100003:50000", level_record = 179}
, 
[74013060] = {id = 74013060, name = "審判刻印", type = 13, icon = "Talent:Talent_103", matrix_id = 71200001, level = 60, next_type = -1, add_attr = "1:81050003:3240,1:81050004:2040,1:81050002:51660", add_attr_show = "1:81050003:0,1:81050004:0,1:81050002:0", cost = "1:21150002:10,2:21100003:50000", level_record = 180}
, 
[74021000] = {id = 74021000, name = "神聖刻印", type = 21, icon = "Talent:Talent_101", matrix_id = 71200002, level = 0, next_type = 0, add_attr = "0", add_attr_show = "1:81050003:59,1:81050004:37,1:81050002:933", cost = "1:21150002:2,2:21100003:10000", level_record = 0}
, 
[74021001] = {id = 74021001, name = "神聖刻印", type = 21, icon = "Talent:Talent_101", matrix_id = 71200002, level = 1, next_type = 0, add_attr = "1:81050003:59,1:81050004:37,1:81050002:933", add_attr_show = "1:81050003:59,1:81050004:37,1:81050002:933", cost = "1:21150002:2,2:21100003:10000", level_record = 1}
, 
[74021002] = {id = 74021002, name = "神聖刻印", type = 21, icon = "Talent:Talent_101", matrix_id = 71200002, level = 2, next_type = 0, add_attr = "1:81050003:118,1:81050004:74,1:81050002:1866", add_attr_show = "1:81050003:59,1:81050004:37,1:81050002:933", cost = "1:21150002:2,2:21100003:10000", level_record = 2}
, 
[74021003] = {id = 74021003, name = "神聖刻印", type = 21, icon = "Talent:Talent_101", matrix_id = 71200002, level = 3, next_type = 0, add_attr = "1:81050003:177,1:81050004:111,1:81050002:2799", add_attr_show = "1:81050003:59,1:81050004:37,1:81050002:933", cost = "1:21150002:2,2:21100003:10000", level_record = 3}
, 
[74021004] = {id = 74021004, name = "神聖刻印", type = 21, icon = "Talent:Talent_101", matrix_id = 71200002, level = 4, next_type = 0, add_attr = "1:81050003:236,1:81050004:148,1:81050002:3732", add_attr_show = "1:81050003:59,1:81050004:37,1:81050002:933", cost = "1:21150002:2,2:21100003:10000", level_record = 4}
, 
[74021005] = {id = 74021005, name = "神聖刻印", type = 21, icon = "Talent:Talent_101", matrix_id = 71200002, level = 5, next_type = 0, add_attr = "1:81050003:295,1:81050004:185,1:81050002:4665", add_attr_show = "1:81050003:59,1:81050004:37,1:81050002:933", cost = "1:21150002:2,2:21100003:10000", level_record = 5}
, 
[74021006] = {id = 74021006, name = "神聖刻印", type = 21, icon = "Talent:Talent_101", matrix_id = 71200002, level = 6, next_type = 0, add_attr = "1:81050003:354,1:81050004:222,1:81050002:5598", add_attr_show = "1:81050003:59,1:81050004:37,1:81050002:933", cost = "1:21150002:2,2:21100003:10000", level_record = 6}
, 
[74021007] = {id = 74021007, name = "神聖刻印", type = 21, icon = "Talent:Talent_101", matrix_id = 71200002, level = 7, next_type = 0, add_attr = "1:81050003:413,1:81050004:259,1:81050002:6531", add_attr_show = "1:81050003:59,1:81050004:37,1:81050002:933", cost = "1:21150002:2,2:21100003:10000", level_record = 7}
, 
[74021008] = {id = 74021008, name = "神聖刻印", type = 21, icon = "Talent:Talent_101", matrix_id = 71200002, level = 8, next_type = 0, add_attr = "1:81050003:472,1:81050004:296,1:81050002:7464", add_attr_show = "1:81050003:59,1:81050004:37,1:81050002:933", cost = "1:21150002:2,2:21100003:10000", level_record = 8}
, 
[74021009] = {id = 74021009, name = "神聖刻印", type = 21, icon = "Talent:Talent_101", matrix_id = 71200002, level = 9, next_type = 0, add_attr = "1:81050003:531,1:81050004:333,1:81050002:8397", add_attr_show = "1:81050003:59,1:81050004:37,1:81050002:933", cost = "1:21150002:2,2:21100003:10000", level_record = 9}
, 
[74021010] = {id = 74021010, name = "神聖刻印", type = 21, icon = "Talent:Talent_101", matrix_id = 71200002, level = 10, next_type = 0, add_attr = "1:81050003:590,1:81050004:370,1:81050002:9330", add_attr_show = "1:81050003:59,1:81050004:37,1:81050002:933", cost = "1:21150002:2,2:21100003:10000", level_record = 10}
, 
[74021011] = {id = 74021011, name = "神聖刻印", type = 21, icon = "Talent:Talent_101", matrix_id = 71200002, level = 11, next_type = 0, add_attr = "1:81050003:649,1:81050004:407,1:81050002:10263", add_attr_show = "1:81050003:59,1:81050004:37,1:81050002:933", cost = "1:21150002:4,2:21100003:20000", level_record = 11}
, 
[74021012] = {id = 74021012, name = "神聖刻印", type = 21, icon = "Talent:Talent_101", matrix_id = 71200002, level = 12, next_type = 0, add_attr = "1:81050003:708,1:81050004:444,1:81050002:11196", add_attr_show = "1:81050003:59,1:81050004:37,1:81050002:933", cost = "1:21150002:4,2:21100003:20000", level_record = 12}
, 
[74021013] = {id = 74021013, name = "神聖刻印", type = 21, icon = "Talent:Talent_101", matrix_id = 71200002, level = 13, next_type = 0, add_attr = "1:81050003:767,1:81050004:481,1:81050002:12129", add_attr_show = "1:81050003:59,1:81050004:37,1:81050002:933", cost = "1:21150002:4,2:21100003:20000", level_record = 13}
, 
[74021014] = {id = 74021014, name = "神聖刻印", type = 21, icon = "Talent:Talent_101", matrix_id = 71200002, level = 14, next_type = 0, add_attr = "1:81050003:826,1:81050004:518,1:81050002:13062", add_attr_show = "1:81050003:59,1:81050004:37,1:81050002:933", cost = "1:21150002:4,2:21100003:20000", level_record = 14}
, 
[74021015] = {id = 74021015, name = "神聖刻印", type = 21, icon = "Talent:Talent_101", matrix_id = 71200002, level = 15, next_type = 0, add_attr = "1:81050003:885,1:81050004:555,1:81050002:13995", add_attr_show = "1:81050003:59,1:81050004:37,1:81050002:933", cost = "1:21150002:4,2:21100003:20000", level_record = 15}
, 
[74021016] = {id = 74021016, name = "神聖刻印", type = 21, icon = "Talent:Talent_101", matrix_id = 71200002, level = 16, next_type = 0, add_attr = "1:81050003:944,1:81050004:592,1:81050002:14928", add_attr_show = "1:81050003:59,1:81050004:37,1:81050002:933", cost = "1:21150002:4,2:21100003:20000", level_record = 16}
, 
[74021017] = {id = 74021017, name = "神聖刻印", type = 21, icon = "Talent:Talent_101", matrix_id = 71200002, level = 17, next_type = 0, add_attr = "1:81050003:1003,1:81050004:629,1:81050002:15861", add_attr_show = "1:81050003:59,1:81050004:37,1:81050002:933", cost = "1:21150002:4,2:21100003:20000", level_record = 17}
, 
[74021018] = {id = 74021018, name = "神聖刻印", type = 21, icon = "Talent:Talent_101", matrix_id = 71200002, level = 18, next_type = 0, add_attr = "1:81050003:1062,1:81050004:666,1:81050002:16794", add_attr_show = "1:81050003:59,1:81050004:37,1:81050002:933", cost = "1:21150002:4,2:21100003:20000", level_record = 18}
, 
[74021019] = {id = 74021019, name = "神聖刻印", type = 21, icon = "Talent:Talent_101", matrix_id = 71200002, level = 19, next_type = 0, add_attr = "1:81050003:1121,1:81050004:703,1:81050002:17727", add_attr_show = "1:81050003:59,1:81050004:37,1:81050002:933", cost = "1:21150002:4,2:21100003:20000", level_record = 19}
, 
[74021020] = {id = 74021020, name = "神聖刻印", type = 21, icon = "Talent:Talent_101", matrix_id = 71200002, level = 20, next_type = 0, add_attr = "1:81050003:1180,1:81050004:740,1:81050002:18660", add_attr_show = "1:81050003:59,1:81050004:37,1:81050002:933", cost = "1:21150002:4,2:21100003:20000", level_record = 20}
, 
[74021021] = {id = 74021021, name = "神聖刻印", type = 21, icon = "Talent:Talent_101", matrix_id = 71200002, level = 21, next_type = 0, add_attr = "1:81050003:1239,1:81050004:777,1:81050002:19593", add_attr_show = "1:81050003:59,1:81050004:37,1:81050002:933", cost = "1:21150002:6,2:21100003:30000", level_record = 21}
, 
[74021022] = {id = 74021022, name = "神聖刻印", type = 21, icon = "Talent:Talent_101", matrix_id = 71200002, level = 22, next_type = 0, add_attr = "1:81050003:1298,1:81050004:814,1:81050002:20526", add_attr_show = "1:81050003:59,1:81050004:37,1:81050002:933", cost = "1:21150002:6,2:21100003:30000", level_record = 22}
, 
[74021023] = {id = 74021023, name = "神聖刻印", type = 21, icon = "Talent:Talent_101", matrix_id = 71200002, level = 23, next_type = 0, add_attr = "1:81050003:1357,1:81050004:851,1:81050002:21459", add_attr_show = "1:81050003:59,1:81050004:37,1:81050002:933", cost = "1:21150002:6,2:21100003:30000", level_record = 23}
, 
[74021024] = {id = 74021024, name = "神聖刻印", type = 21, icon = "Talent:Talent_101", matrix_id = 71200002, level = 24, next_type = 0, add_attr = "1:81050003:1416,1:81050004:888,1:81050002:22392", add_attr_show = "1:81050003:59,1:81050004:37,1:81050002:933", cost = "1:21150002:6,2:21100003:30000", level_record = 24}
, 
[74021025] = {id = 74021025, name = "神聖刻印", type = 21, icon = "Talent:Talent_101", matrix_id = 71200002, level = 25, next_type = 0, add_attr = "1:81050003:1475,1:81050004:925,1:81050002:23325", add_attr_show = "1:81050003:59,1:81050004:37,1:81050002:933", cost = "1:21150002:6,2:21100003:30000", level_record = 25}
, 
[74021026] = {id = 74021026, name = "神聖刻印", type = 21, icon = "Talent:Talent_101", matrix_id = 71200002, level = 26, next_type = 0, add_attr = "1:81050003:1534,1:81050004:962,1:81050002:24258", add_attr_show = "1:81050003:59,1:81050004:37,1:81050002:933", cost = "1:21150002:6,2:21100003:30000", level_record = 26}
, 
[74021027] = {id = 74021027, name = "神聖刻印", type = 21, icon = "Talent:Talent_101", matrix_id = 71200002, level = 27, next_type = 0, add_attr = "1:81050003:1593,1:81050004:999,1:81050002:25191", add_attr_show = "1:81050003:59,1:81050004:37,1:81050002:933", cost = "1:21150002:6,2:21100003:30000", level_record = 27}
, 
[74021028] = {id = 74021028, name = "神聖刻印", type = 21, icon = "Talent:Talent_101", matrix_id = 71200002, level = 28, next_type = 0, add_attr = "1:81050003:1652,1:81050004:1036,1:81050002:26124", add_attr_show = "1:81050003:59,1:81050004:37,1:81050002:933", cost = "1:21150002:6,2:21100003:30000", level_record = 28}
, 
[74021029] = {id = 74021029, name = "神聖刻印", type = 21, icon = "Talent:Talent_101", matrix_id = 71200002, level = 29, next_type = 0, add_attr = "1:81050003:1711,1:81050004:1073,1:81050002:27057", add_attr_show = "1:81050003:59,1:81050004:37,1:81050002:933", cost = "1:21150002:6,2:21100003:30000", level_record = 29}
, 
[74021030] = {id = 74021030, name = "神聖刻印", type = 21, icon = "Talent:Talent_101", matrix_id = 71200002, level = 30, next_type = 0, add_attr = "1:81050003:1770,1:81050004:1110,1:81050002:27990", add_attr_show = "1:81050003:59,1:81050004:37,1:81050002:933", cost = "1:21150002:6,2:21100003:30000", level_record = 30}
, 
[74021031] = {id = 74021031, name = "神聖刻印", type = 21, icon = "Talent:Talent_101", matrix_id = 71200002, level = 31, next_type = 0, add_attr = "1:81050003:1829,1:81050004:1147,1:81050002:28923", add_attr_show = "1:81050003:59,1:81050004:37,1:81050002:933", cost = "1:21150002:8,2:21100003:40000", level_record = 31}
, 
[74021032] = {id = 74021032, name = "神聖刻印", type = 21, icon = "Talent:Talent_101", matrix_id = 71200002, level = 32, next_type = 0, add_attr = "1:81050003:1888,1:81050004:1184,1:81050002:29856", add_attr_show = "1:81050003:59,1:81050004:37,1:81050002:933", cost = "1:21150002:8,2:21100003:40000", level_record = 32}
, 
[74021033] = {id = 74021033, name = "神聖刻印", type = 21, icon = "Talent:Talent_101", matrix_id = 71200002, level = 33, next_type = 0, add_attr = "1:81050003:1947,1:81050004:1221,1:81050002:30789", add_attr_show = "1:81050003:59,1:81050004:37,1:81050002:933", cost = "1:21150002:8,2:21100003:40000", level_record = 33}
, 
[74021034] = {id = 74021034, name = "神聖刻印", type = 21, icon = "Talent:Talent_101", matrix_id = 71200002, level = 34, next_type = 0, add_attr = "1:81050003:2006,1:81050004:1258,1:81050002:31722", add_attr_show = "1:81050003:59,1:81050004:37,1:81050002:933", cost = "1:21150002:8,2:21100003:40000", level_record = 34}
, 
[74021035] = {id = 74021035, name = "神聖刻印", type = 21, icon = "Talent:Talent_101", matrix_id = 71200002, level = 35, next_type = 0, add_attr = "1:81050003:2065,1:81050004:1295,1:81050002:32655", add_attr_show = "1:81050003:59,1:81050004:37,1:81050002:933", cost = "1:21150002:8,2:21100003:40000", level_record = 35}
, 
[74021036] = {id = 74021036, name = "神聖刻印", type = 21, icon = "Talent:Talent_101", matrix_id = 71200002, level = 36, next_type = 0, add_attr = "1:81050003:2124,1:81050004:1332,1:81050002:33588", add_attr_show = "1:81050003:59,1:81050004:37,1:81050002:933", cost = "1:21150002:8,2:21100003:40000", level_record = 36}
, 
[74021037] = {id = 74021037, name = "神聖刻印", type = 21, icon = "Talent:Talent_101", matrix_id = 71200002, level = 37, next_type = 0, add_attr = "1:81050003:2183,1:81050004:1369,1:81050002:34521", add_attr_show = "1:81050003:59,1:81050004:37,1:81050002:933", cost = "1:21150002:8,2:21100003:40000", level_record = 37}
, 
[74021038] = {id = 74021038, name = "神聖刻印", type = 21, icon = "Talent:Talent_101", matrix_id = 71200002, level = 38, next_type = 0, add_attr = "1:81050003:2242,1:81050004:1406,1:81050002:35454", add_attr_show = "1:81050003:59,1:81050004:37,1:81050002:933", cost = "1:21150002:8,2:21100003:40000", level_record = 38}
, 
[74021039] = {id = 74021039, name = "神聖刻印", type = 21, icon = "Talent:Talent_101", matrix_id = 71200002, level = 39, next_type = 0, add_attr = "1:81050003:2301,1:81050004:1443,1:81050002:36387", add_attr_show = "1:81050003:59,1:81050004:37,1:81050002:933", cost = "1:21150002:8,2:21100003:40000", level_record = 39}
, 
[74021040] = {id = 74021040, name = "神聖刻印", type = 21, icon = "Talent:Talent_101", matrix_id = 71200002, level = 40, next_type = 0, add_attr = "1:81050003:2360,1:81050004:1480,1:81050002:37320", add_attr_show = "1:81050003:59,1:81050004:37,1:81050002:933", cost = "1:21150002:8,2:21100003:40000", level_record = 40}
, 
[74021041] = {id = 74021041, name = "神聖刻印", type = 21, icon = "Talent:Talent_101", matrix_id = 71200002, level = 41, next_type = 0, add_attr = "1:81050003:2419,1:81050004:1517,1:81050002:38253", add_attr_show = "1:81050003:59,1:81050004:37,1:81050002:933", cost = "1:21150002:10,2:21100003:50000", level_record = 41}
, 
[74021042] = {id = 74021042, name = "神聖刻印", type = 21, icon = "Talent:Talent_101", matrix_id = 71200002, level = 42, next_type = 0, add_attr = "1:81050003:2478,1:81050004:1554,1:81050002:39186", add_attr_show = "1:81050003:59,1:81050004:37,1:81050002:933", cost = "1:21150002:10,2:21100003:50000", level_record = 42}
, 
[74021043] = {id = 74021043, name = "神聖刻印", type = 21, icon = "Talent:Talent_101", matrix_id = 71200002, level = 43, next_type = 0, add_attr = "1:81050003:2537,1:81050004:1591,1:81050002:40119", add_attr_show = "1:81050003:59,1:81050004:37,1:81050002:933", cost = "1:21150002:10,2:21100003:50000", level_record = 43}
, 
[74021044] = {id = 74021044, name = "神聖刻印", type = 21, icon = "Talent:Talent_101", matrix_id = 71200002, level = 44, next_type = 0, add_attr = "1:81050003:2596,1:81050004:1628,1:81050002:41052", add_attr_show = "1:81050003:59,1:81050004:37,1:81050002:933", cost = "1:21150002:10,2:21100003:50000", level_record = 44}
, 
[74021045] = {id = 74021045, name = "神聖刻印", type = 21, icon = "Talent:Talent_101", matrix_id = 71200002, level = 45, next_type = 0, add_attr = "1:81050003:2655,1:81050004:1665,1:81050002:41985", add_attr_show = "1:81050003:59,1:81050004:37,1:81050002:933", cost = "1:21150002:10,2:21100003:50000", level_record = 45}
, 
[74021046] = {id = 74021046, name = "神聖刻印", type = 21, icon = "Talent:Talent_101", matrix_id = 71200002, level = 46, next_type = 0, add_attr = "1:81050003:2714,1:81050004:1702,1:81050002:42918", add_attr_show = "1:81050003:59,1:81050004:37,1:81050002:933", cost = "1:21150002:10,2:21100003:50000", level_record = 46}
, 
[74021047] = {id = 74021047, name = "神聖刻印", type = 21, icon = "Talent:Talent_101", matrix_id = 71200002, level = 47, next_type = 0, add_attr = "1:81050003:2773,1:81050004:1739,1:81050002:43851", add_attr_show = "1:81050003:59,1:81050004:37,1:81050002:933", cost = "1:21150002:10,2:21100003:50000", level_record = 47}
, 
[74021048] = {id = 74021048, name = "神聖刻印", type = 21, icon = "Talent:Talent_101", matrix_id = 71200002, level = 48, next_type = 0, add_attr = "1:81050003:2832,1:81050004:1776,1:81050002:44784", add_attr_show = "1:81050003:59,1:81050004:37,1:81050002:933", cost = "1:21150002:10,2:21100003:50000", level_record = 48}
, 
[74021049] = {id = 74021049, name = "神聖刻印", type = 21, icon = "Talent:Talent_101", matrix_id = 71200002, level = 49, next_type = 0, add_attr = "1:81050003:2891,1:81050004:1813,1:81050002:45717", add_attr_show = "1:81050003:59,1:81050004:37,1:81050002:933", cost = "1:21150002:10,2:21100003:50000", level_record = 49}
, 
[74021050] = {id = 74021050, name = "神聖刻印", type = 21, icon = "Talent:Talent_101", matrix_id = 71200002, level = 50, next_type = 0, add_attr = "1:81050003:2950,1:81050004:1850,1:81050002:46650", add_attr_show = "1:81050003:59,1:81050004:37,1:81050002:933", cost = "1:21150002:10,2:21100003:50000", level_record = 50}
, 
[74021051] = {id = 74021051, name = "神聖刻印", type = 21, icon = "Talent:Talent_101", matrix_id = 71200002, level = 51, next_type = 0, add_attr = "1:81050003:3009,1:81050004:1887,1:81050002:47583", add_attr_show = "1:81050003:59,1:81050004:37,1:81050002:933", cost = "1:21150002:10,2:21100003:50000", level_record = 51}
, 
[74021052] = {id = 74021052, name = "神聖刻印", type = 21, icon = "Talent:Talent_101", matrix_id = 71200002, level = 52, next_type = 0, add_attr = "1:81050003:3068,1:81050004:1924,1:81050002:48516", add_attr_show = "1:81050003:59,1:81050004:37,1:81050002:933", cost = "1:21150002:10,2:21100003:50000", level_record = 52}
, 
[74021053] = {id = 74021053, name = "神聖刻印", type = 21, icon = "Talent:Talent_101", matrix_id = 71200002, level = 53, next_type = 0, add_attr = "1:81050003:3127,1:81050004:1961,1:81050002:49449", add_attr_show = "1:81050003:59,1:81050004:37,1:81050002:933", cost = "1:21150002:10,2:21100003:50000", level_record = 53}
, 
[74021054] = {id = 74021054, name = "神聖刻印", type = 21, icon = "Talent:Talent_101", matrix_id = 71200002, level = 54, next_type = 0, add_attr = "1:81050003:3186,1:81050004:1998,1:81050002:50382", add_attr_show = "1:81050003:59,1:81050004:37,1:81050002:933", cost = "1:21150002:10,2:21100003:50000", level_record = 54}
, 
[74021055] = {id = 74021055, name = "神聖刻印", type = 21, icon = "Talent:Talent_101", matrix_id = 71200002, level = 55, next_type = 0, add_attr = "1:81050003:3245,1:81050004:2035,1:81050002:51315", add_attr_show = "1:81050003:59,1:81050004:37,1:81050002:933", cost = "1:21150002:10,2:21100003:50000", level_record = 55}
, 
[74021056] = {id = 74021056, name = "神聖刻印", type = 21, icon = "Talent:Talent_101", matrix_id = 71200002, level = 56, next_type = 0, add_attr = "1:81050003:3304,1:81050004:2072,1:81050002:52248", add_attr_show = "1:81050003:59,1:81050004:37,1:81050002:933", cost = "1:21150002:10,2:21100003:50000", level_record = 56}
, 
[74021057] = {id = 74021057, name = "神聖刻印", type = 21, icon = "Talent:Talent_101", matrix_id = 71200002, level = 57, next_type = 0, add_attr = "1:81050003:3363,1:81050004:2109,1:81050002:53181", add_attr_show = "1:81050003:59,1:81050004:37,1:81050002:933", cost = "1:21150002:10,2:21100003:50000", level_record = 57}
, 
[74021058] = {id = 74021058, name = "神聖刻印", type = 21, icon = "Talent:Talent_101", matrix_id = 71200002, level = 58, next_type = 0, add_attr = "1:81050003:3422,1:81050004:2146,1:81050002:54114", add_attr_show = "1:81050003:59,1:81050004:37,1:81050002:933", cost = "1:21150002:10,2:21100003:50000", level_record = 58}
, 
[74021059] = {id = 74021059, name = "神聖刻印", type = 21, icon = "Talent:Talent_101", matrix_id = 71200002, level = 59, next_type = 0, add_attr = "1:81050003:3481,1:81050004:2183,1:81050002:55047", add_attr_show = "1:81050003:59,1:81050004:37,1:81050002:933", cost = "1:21150002:10,2:21100003:50000", level_record = 59}
, 
[74021060] = {id = 74021060, name = "神聖刻印", type = 21, icon = "Talent:Talent_101", matrix_id = 71200002, level = 60, next_type = 22, add_attr = "1:81050003:3540,1:81050004:2220,1:81050002:55980", add_attr_show = "1:81050003:0,1:81050004:0,1:81050002:0", cost = "1:21150002:10,2:21100003:50000", level_record = 60}
, 
[74022000] = {id = 74022000, name = "虚無刻印", type = 22, icon = "Talent:Talent_102", matrix_id = 71200002, level = 0, next_type = 0, add_attr = "0", add_attr_show = "1:81050003:63,1:81050004:40,1:81050002:1005", cost = "1:21150002:4,2:21100003:20000", level_record = 60}
, 
[74022001] = {id = 74022001, name = "虚無刻印", type = 22, icon = "Talent:Talent_102", matrix_id = 71200002, level = 1, next_type = 0, add_attr = "1:81050003:63,1:81050004:40,1:81050002:1005", add_attr_show = "1:81050003:63,1:81050004:40,1:81050002:1005", cost = "1:21150002:4,2:21100003:20000", level_record = 61}
, 
[74022002] = {id = 74022002, name = "虚無刻印", type = 22, icon = "Talent:Talent_102", matrix_id = 71200002, level = 2, next_type = 0, add_attr = "1:81050003:126,1:81050004:80,1:81050002:2010", add_attr_show = "1:81050003:63,1:81050004:40,1:81050002:1005", cost = "1:21150002:4,2:21100003:20000", level_record = 62}
, 
[74022003] = {id = 74022003, name = "虚無刻印", type = 22, icon = "Talent:Talent_102", matrix_id = 71200002, level = 3, next_type = 0, add_attr = "1:81050003:189,1:81050004:120,1:81050002:3015", add_attr_show = "1:81050003:63,1:81050004:40,1:81050002:1005", cost = "1:21150002:4,2:21100003:20000", level_record = 63}
, 
[74022004] = {id = 74022004, name = "虚無刻印", type = 22, icon = "Talent:Talent_102", matrix_id = 71200002, level = 4, next_type = 0, add_attr = "1:81050003:252,1:81050004:160,1:81050002:4020", add_attr_show = "1:81050003:63,1:81050004:40,1:81050002:1005", cost = "1:21150002:4,2:21100003:20000", level_record = 64}
, 
[74022005] = {id = 74022005, name = "虚無刻印", type = 22, icon = "Talent:Talent_102", matrix_id = 71200002, level = 5, next_type = 0, add_attr = "1:81050003:315,1:81050004:200,1:81050002:5025", add_attr_show = "1:81050003:63,1:81050004:40,1:81050002:1005", cost = "1:21150002:4,2:21100003:20000", level_record = 65}
, 
[74022006] = {id = 74022006, name = "虚無刻印", type = 22, icon = "Talent:Talent_102", matrix_id = 71200002, level = 6, next_type = 0, add_attr = "1:81050003:378,1:81050004:240,1:81050002:6030", add_attr_show = "1:81050003:63,1:81050004:40,1:81050002:1005", cost = "1:21150002:4,2:21100003:20000", level_record = 66}
, 
[74022007] = {id = 74022007, name = "虚無刻印", type = 22, icon = "Talent:Talent_102", matrix_id = 71200002, level = 7, next_type = 0, add_attr = "1:81050003:441,1:81050004:280,1:81050002:7035", add_attr_show = "1:81050003:63,1:81050004:40,1:81050002:1005", cost = "1:21150002:4,2:21100003:20000", level_record = 67}
, 
[74022008] = {id = 74022008, name = "虚無刻印", type = 22, icon = "Talent:Talent_102", matrix_id = 71200002, level = 8, next_type = 0, add_attr = "1:81050003:504,1:81050004:320,1:81050002:8040", add_attr_show = "1:81050003:63,1:81050004:40,1:81050002:1005", cost = "1:21150002:4,2:21100003:20000", level_record = 68}
, 
[74022009] = {id = 74022009, name = "虚無刻印", type = 22, icon = "Talent:Talent_102", matrix_id = 71200002, level = 9, next_type = 0, add_attr = "1:81050003:567,1:81050004:360,1:81050002:9045", add_attr_show = "1:81050003:63,1:81050004:40,1:81050002:1005", cost = "1:21150002:4,2:21100003:20000", level_record = 69}
, 
[74022010] = {id = 74022010, name = "虚無刻印", type = 22, icon = "Talent:Talent_102", matrix_id = 71200002, level = 10, next_type = 0, add_attr = "1:81050003:630,1:81050004:400,1:81050002:10050", add_attr_show = "1:81050003:63,1:81050004:40,1:81050002:1005", cost = "1:21150002:4,2:21100003:20000", level_record = 70}
, 
[74022011] = {id = 74022011, name = "虚無刻印", type = 22, icon = "Talent:Talent_102", matrix_id = 71200002, level = 11, next_type = 0, add_attr = "1:81050003:693,1:81050004:440,1:81050002:11055", add_attr_show = "1:81050003:63,1:81050004:40,1:81050002:1005", cost = "1:21150002:6,2:21100003:30000", level_record = 71}
, 
[74022012] = {id = 74022012, name = "虚無刻印", type = 22, icon = "Talent:Talent_102", matrix_id = 71200002, level = 12, next_type = 0, add_attr = "1:81050003:756,1:81050004:480,1:81050002:12060", add_attr_show = "1:81050003:63,1:81050004:40,1:81050002:1005", cost = "1:21150002:6,2:21100003:30000", level_record = 72}
, 
[74022013] = {id = 74022013, name = "虚無刻印", type = 22, icon = "Talent:Talent_102", matrix_id = 71200002, level = 13, next_type = 0, add_attr = "1:81050003:819,1:81050004:520,1:81050002:13065", add_attr_show = "1:81050003:63,1:81050004:40,1:81050002:1005", cost = "1:21150002:6,2:21100003:30000", level_record = 73}
, 
[74022014] = {id = 74022014, name = "虚無刻印", type = 22, icon = "Talent:Talent_102", matrix_id = 71200002, level = 14, next_type = 0, add_attr = "1:81050003:882,1:81050004:560,1:81050002:14070", add_attr_show = "1:81050003:63,1:81050004:40,1:81050002:1005", cost = "1:21150002:6,2:21100003:30000", level_record = 74}
, 
[74022015] = {id = 74022015, name = "虚無刻印", type = 22, icon = "Talent:Talent_102", matrix_id = 71200002, level = 15, next_type = 0, add_attr = "1:81050003:945,1:81050004:600,1:81050002:15075", add_attr_show = "1:81050003:63,1:81050004:40,1:81050002:1005", cost = "1:21150002:6,2:21100003:30000", level_record = 75}
, 
[74022016] = {id = 74022016, name = "虚無刻印", type = 22, icon = "Talent:Talent_102", matrix_id = 71200002, level = 16, next_type = 0, add_attr = "1:81050003:1008,1:81050004:640,1:81050002:16080", add_attr_show = "1:81050003:63,1:81050004:40,1:81050002:1005", cost = "1:21150002:6,2:21100003:30000", level_record = 76}
, 
[74022017] = {id = 74022017, name = "虚無刻印", type = 22, icon = "Talent:Talent_102", matrix_id = 71200002, level = 17, next_type = 0, add_attr = "1:81050003:1071,1:81050004:680,1:81050002:17085", add_attr_show = "1:81050003:63,1:81050004:40,1:81050002:1005", cost = "1:21150002:6,2:21100003:30000", level_record = 77}
, 
[74022018] = {id = 74022018, name = "虚無刻印", type = 22, icon = "Talent:Talent_102", matrix_id = 71200002, level = 18, next_type = 0, add_attr = "1:81050003:1134,1:81050004:720,1:81050002:18090", add_attr_show = "1:81050003:63,1:81050004:40,1:81050002:1005", cost = "1:21150002:6,2:21100003:30000", level_record = 78}
, 
[74022019] = {id = 74022019, name = "虚無刻印", type = 22, icon = "Talent:Talent_102", matrix_id = 71200002, level = 19, next_type = 0, add_attr = "1:81050003:1197,1:81050004:760,1:81050002:19095", add_attr_show = "1:81050003:63,1:81050004:40,1:81050002:1005", cost = "1:21150002:6,2:21100003:30000", level_record = 79}
, 
[74022020] = {id = 74022020, name = "虚無刻印", type = 22, icon = "Talent:Talent_102", matrix_id = 71200002, level = 20, next_type = 0, add_attr = "1:81050003:1260,1:81050004:800,1:81050002:20100", add_attr_show = "1:81050003:63,1:81050004:40,1:81050002:1005", cost = "1:21150002:6,2:21100003:30000", level_record = 80}
, 
[74022021] = {id = 74022021, name = "虚無刻印", type = 22, icon = "Talent:Talent_102", matrix_id = 71200002, level = 21, next_type = 0, add_attr = "1:81050003:1323,1:81050004:840,1:81050002:21105", add_attr_show = "1:81050003:63,1:81050004:40,1:81050002:1005", cost = "1:21150002:8,2:21100003:40000", level_record = 81}
, 
[74022022] = {id = 74022022, name = "虚無刻印", type = 22, icon = "Talent:Talent_102", matrix_id = 71200002, level = 22, next_type = 0, add_attr = "1:81050003:1386,1:81050004:880,1:81050002:22110", add_attr_show = "1:81050003:63,1:81050004:40,1:81050002:1005", cost = "1:21150002:8,2:21100003:40000", level_record = 82}
, 
[74022023] = {id = 74022023, name = "虚無刻印", type = 22, icon = "Talent:Talent_102", matrix_id = 71200002, level = 23, next_type = 0, add_attr = "1:81050003:1449,1:81050004:920,1:81050002:23115", add_attr_show = "1:81050003:63,1:81050004:40,1:81050002:1005", cost = "1:21150002:8,2:21100003:40000", level_record = 83}
, 
[74022024] = {id = 74022024, name = "虚無刻印", type = 22, icon = "Talent:Talent_102", matrix_id = 71200002, level = 24, next_type = 0, add_attr = "1:81050003:1512,1:81050004:960,1:81050002:24120", add_attr_show = "1:81050003:63,1:81050004:40,1:81050002:1005", cost = "1:21150002:8,2:21100003:40000", level_record = 84}
, 
[74022025] = {id = 74022025, name = "虚無刻印", type = 22, icon = "Talent:Talent_102", matrix_id = 71200002, level = 25, next_type = 0, add_attr = "1:81050003:1575,1:81050004:1000,1:81050002:25125", add_attr_show = "1:81050003:63,1:81050004:40,1:81050002:1005", cost = "1:21150002:8,2:21100003:40000", level_record = 85}
, 
[74022026] = {id = 74022026, name = "虚無刻印", type = 22, icon = "Talent:Talent_102", matrix_id = 71200002, level = 26, next_type = 0, add_attr = "1:81050003:1638,1:81050004:1040,1:81050002:26130", add_attr_show = "1:81050003:63,1:81050004:40,1:81050002:1005", cost = "1:21150002:8,2:21100003:40000", level_record = 86}
, 
[74022027] = {id = 74022027, name = "虚無刻印", type = 22, icon = "Talent:Talent_102", matrix_id = 71200002, level = 27, next_type = 0, add_attr = "1:81050003:1701,1:81050004:1080,1:81050002:27135", add_attr_show = "1:81050003:63,1:81050004:40,1:81050002:1005", cost = "1:21150002:8,2:21100003:40000", level_record = 87}
, 
[74022028] = {id = 74022028, name = "虚無刻印", type = 22, icon = "Talent:Talent_102", matrix_id = 71200002, level = 28, next_type = 0, add_attr = "1:81050003:1764,1:81050004:1120,1:81050002:28140", add_attr_show = "1:81050003:63,1:81050004:40,1:81050002:1005", cost = "1:21150002:8,2:21100003:40000", level_record = 88}
, 
[74022029] = {id = 74022029, name = "虚無刻印", type = 22, icon = "Talent:Talent_102", matrix_id = 71200002, level = 29, next_type = 0, add_attr = "1:81050003:1827,1:81050004:1160,1:81050002:29145", add_attr_show = "1:81050003:63,1:81050004:40,1:81050002:1005", cost = "1:21150002:8,2:21100003:40000", level_record = 89}
, 
[74022030] = {id = 74022030, name = "虚無刻印", type = 22, icon = "Talent:Talent_102", matrix_id = 71200002, level = 30, next_type = 0, add_attr = "1:81050003:1890,1:81050004:1200,1:81050002:30150", add_attr_show = "1:81050003:63,1:81050004:40,1:81050002:1005", cost = "1:21150002:8,2:21100003:40000", level_record = 90}
, 
[74022031] = {id = 74022031, name = "虚無刻印", type = 22, icon = "Talent:Talent_102", matrix_id = 71200002, level = 31, next_type = 0, add_attr = "1:81050003:1953,1:81050004:1240,1:81050002:31155", add_attr_show = "1:81050003:63,1:81050004:40,1:81050002:1005", cost = "1:21150002:10,2:21100003:50000", level_record = 91}
, 
[74022032] = {id = 74022032, name = "虚無刻印", type = 22, icon = "Talent:Talent_102", matrix_id = 71200002, level = 32, next_type = 0, add_attr = "1:81050003:2016,1:81050004:1280,1:81050002:32160", add_attr_show = "1:81050003:63,1:81050004:40,1:81050002:1005", cost = "1:21150002:10,2:21100003:50000", level_record = 92}
, 
[74022033] = {id = 74022033, name = "虚無刻印", type = 22, icon = "Talent:Talent_102", matrix_id = 71200002, level = 33, next_type = 0, add_attr = "1:81050003:2079,1:81050004:1320,1:81050002:33165", add_attr_show = "1:81050003:63,1:81050004:40,1:81050002:1005", cost = "1:21150002:10,2:21100003:50000", level_record = 93}
, 
[74022034] = {id = 74022034, name = "虚無刻印", type = 22, icon = "Talent:Talent_102", matrix_id = 71200002, level = 34, next_type = 0, add_attr = "1:81050003:2142,1:81050004:1360,1:81050002:34170", add_attr_show = "1:81050003:63,1:81050004:40,1:81050002:1005", cost = "1:21150002:10,2:21100003:50000", level_record = 94}
, 
[74022035] = {id = 74022035, name = "虚無刻印", type = 22, icon = "Talent:Talent_102", matrix_id = 71200002, level = 35, next_type = 0, add_attr = "1:81050003:2205,1:81050004:1400,1:81050002:35175", add_attr_show = "1:81050003:63,1:81050004:40,1:81050002:1005", cost = "1:21150002:10,2:21100003:50000", level_record = 95}
, 
[74022036] = {id = 74022036, name = "虚無刻印", type = 22, icon = "Talent:Talent_102", matrix_id = 71200002, level = 36, next_type = 0, add_attr = "1:81050003:2268,1:81050004:1440,1:81050002:36180", add_attr_show = "1:81050003:63,1:81050004:40,1:81050002:1005", cost = "1:21150002:10,2:21100003:50000", level_record = 96}
, 
[74022037] = {id = 74022037, name = "虚無刻印", type = 22, icon = "Talent:Talent_102", matrix_id = 71200002, level = 37, next_type = 0, add_attr = "1:81050003:2331,1:81050004:1480,1:81050002:37185", add_attr_show = "1:81050003:63,1:81050004:40,1:81050002:1005", cost = "1:21150002:10,2:21100003:50000", level_record = 97}
, 
[74022038] = {id = 74022038, name = "虚無刻印", type = 22, icon = "Talent:Talent_102", matrix_id = 71200002, level = 38, next_type = 0, add_attr = "1:81050003:2394,1:81050004:1520,1:81050002:38190", add_attr_show = "1:81050003:63,1:81050004:40,1:81050002:1005", cost = "1:21150002:10,2:21100003:50000", level_record = 98}
, 
[74022039] = {id = 74022039, name = "虚無刻印", type = 22, icon = "Talent:Talent_102", matrix_id = 71200002, level = 39, next_type = 0, add_attr = "1:81050003:2457,1:81050004:1560,1:81050002:39195", add_attr_show = "1:81050003:63,1:81050004:40,1:81050002:1005", cost = "1:21150002:10,2:21100003:50000", level_record = 99}
, 
[74022040] = {id = 74022040, name = "虚無刻印", type = 22, icon = "Talent:Talent_102", matrix_id = 71200002, level = 40, next_type = 0, add_attr = "1:81050003:2520,1:81050004:1600,1:81050002:40200", add_attr_show = "1:81050003:63,1:81050004:40,1:81050002:1005", cost = "1:21150002:10,2:21100003:50000", level_record = 100}
, 
[74022041] = {id = 74022041, name = "虚無刻印", type = 22, icon = "Talent:Talent_102", matrix_id = 71200002, level = 41, next_type = 0, add_attr = "1:81050003:2583,1:81050004:1640,1:81050002:41205", add_attr_show = "1:81050003:63,1:81050004:40,1:81050002:1005", cost = "1:21150002:12,2:21100003:60000", level_record = 101}
, 
[74022042] = {id = 74022042, name = "虚無刻印", type = 22, icon = "Talent:Talent_102", matrix_id = 71200002, level = 42, next_type = 0, add_attr = "1:81050003:2646,1:81050004:1680,1:81050002:42210", add_attr_show = "1:81050003:63,1:81050004:40,1:81050002:1005", cost = "1:21150002:12,2:21100003:60000", level_record = 102}
, 
[74022043] = {id = 74022043, name = "虚無刻印", type = 22, icon = "Talent:Talent_102", matrix_id = 71200002, level = 43, next_type = 0, add_attr = "1:81050003:2709,1:81050004:1720,1:81050002:43215", add_attr_show = "1:81050003:63,1:81050004:40,1:81050002:1005", cost = "1:21150002:12,2:21100003:60000", level_record = 103}
, 
[74022044] = {id = 74022044, name = "虚無刻印", type = 22, icon = "Talent:Talent_102", matrix_id = 71200002, level = 44, next_type = 0, add_attr = "1:81050003:2772,1:81050004:1760,1:81050002:44220", add_attr_show = "1:81050003:63,1:81050004:40,1:81050002:1005", cost = "1:21150002:12,2:21100003:60000", level_record = 104}
, 
[74022045] = {id = 74022045, name = "虚無刻印", type = 22, icon = "Talent:Talent_102", matrix_id = 71200002, level = 45, next_type = 0, add_attr = "1:81050003:2835,1:81050004:1800,1:81050002:45225", add_attr_show = "1:81050003:63,1:81050004:40,1:81050002:1005", cost = "1:21150002:12,2:21100003:60000", level_record = 105}
, 
[74022046] = {id = 74022046, name = "虚無刻印", type = 22, icon = "Talent:Talent_102", matrix_id = 71200002, level = 46, next_type = 0, add_attr = "1:81050003:2898,1:81050004:1840,1:81050002:46230", add_attr_show = "1:81050003:63,1:81050004:40,1:81050002:1005", cost = "1:21150002:12,2:21100003:60000", level_record = 106}
, 
[74022047] = {id = 74022047, name = "虚無刻印", type = 22, icon = "Talent:Talent_102", matrix_id = 71200002, level = 47, next_type = 0, add_attr = "1:81050003:2961,1:81050004:1880,1:81050002:47235", add_attr_show = "1:81050003:63,1:81050004:40,1:81050002:1005", cost = "1:21150002:12,2:21100003:60000", level_record = 107}
, 
[74022048] = {id = 74022048, name = "虚無刻印", type = 22, icon = "Talent:Talent_102", matrix_id = 71200002, level = 48, next_type = 0, add_attr = "1:81050003:3024,1:81050004:1920,1:81050002:48240", add_attr_show = "1:81050003:63,1:81050004:40,1:81050002:1005", cost = "1:21150002:12,2:21100003:60000", level_record = 108}
, 
[74022049] = {id = 74022049, name = "虚無刻印", type = 22, icon = "Talent:Talent_102", matrix_id = 71200002, level = 49, next_type = 0, add_attr = "1:81050003:3087,1:81050004:1960,1:81050002:49245", add_attr_show = "1:81050003:63,1:81050004:40,1:81050002:1005", cost = "1:21150002:12,2:21100003:60000", level_record = 109}
, 
[74022050] = {id = 74022050, name = "虚無刻印", type = 22, icon = "Talent:Talent_102", matrix_id = 71200002, level = 50, next_type = 0, add_attr = "1:81050003:3150,1:81050004:2000,1:81050002:50250", add_attr_show = "1:81050003:63,1:81050004:40,1:81050002:1005", cost = "1:21150002:12,2:21100003:60000", level_record = 110}
, 
[74022051] = {id = 74022051, name = "虚無刻印", type = 22, icon = "Talent:Talent_102", matrix_id = 71200002, level = 51, next_type = 0, add_attr = "1:81050003:3213,1:81050004:2040,1:81050002:51255", add_attr_show = "1:81050003:63,1:81050004:40,1:81050002:1005", cost = "1:21150002:12,2:21100003:60000", level_record = 111}
, 
[74022052] = {id = 74022052, name = "虚無刻印", type = 22, icon = "Talent:Talent_102", matrix_id = 71200002, level = 52, next_type = 0, add_attr = "1:81050003:3276,1:81050004:2080,1:81050002:52260", add_attr_show = "1:81050003:63,1:81050004:40,1:81050002:1005", cost = "1:21150002:12,2:21100003:60000", level_record = 112}
, 
[74022053] = {id = 74022053, name = "虚無刻印", type = 22, icon = "Talent:Talent_102", matrix_id = 71200002, level = 53, next_type = 0, add_attr = "1:81050003:3339,1:81050004:2120,1:81050002:53265", add_attr_show = "1:81050003:63,1:81050004:40,1:81050002:1005", cost = "1:21150002:12,2:21100003:60000", level_record = 113}
, 
[74022054] = {id = 74022054, name = "虚無刻印", type = 22, icon = "Talent:Talent_102", matrix_id = 71200002, level = 54, next_type = 0, add_attr = "1:81050003:3402,1:81050004:2160,1:81050002:54270", add_attr_show = "1:81050003:63,1:81050004:40,1:81050002:1005", cost = "1:21150002:12,2:21100003:60000", level_record = 114}
, 
[74022055] = {id = 74022055, name = "虚無刻印", type = 22, icon = "Talent:Talent_102", matrix_id = 71200002, level = 55, next_type = 0, add_attr = "1:81050003:3465,1:81050004:2200,1:81050002:55275", add_attr_show = "1:81050003:63,1:81050004:40,1:81050002:1005", cost = "1:21150002:12,2:21100003:60000", level_record = 115}
, 
[74022056] = {id = 74022056, name = "虚無刻印", type = 22, icon = "Talent:Talent_102", matrix_id = 71200002, level = 56, next_type = 0, add_attr = "1:81050003:3528,1:81050004:2240,1:81050002:56280", add_attr_show = "1:81050003:63,1:81050004:40,1:81050002:1005", cost = "1:21150002:12,2:21100003:60000", level_record = 116}
, 
[74022057] = {id = 74022057, name = "虚無刻印", type = 22, icon = "Talent:Talent_102", matrix_id = 71200002, level = 57, next_type = 0, add_attr = "1:81050003:3591,1:81050004:2280,1:81050002:57285", add_attr_show = "1:81050003:63,1:81050004:40,1:81050002:1005", cost = "1:21150002:12,2:21100003:60000", level_record = 117}
, 
[74022058] = {id = 74022058, name = "虚無刻印", type = 22, icon = "Talent:Talent_102", matrix_id = 71200002, level = 58, next_type = 0, add_attr = "1:81050003:3654,1:81050004:2320,1:81050002:58290", add_attr_show = "1:81050003:63,1:81050004:40,1:81050002:1005", cost = "1:21150002:12,2:21100003:60000", level_record = 118}
, 
[74022059] = {id = 74022059, name = "虚無刻印", type = 22, icon = "Talent:Talent_102", matrix_id = 71200002, level = 59, next_type = 0, add_attr = "1:81050003:3717,1:81050004:2360,1:81050002:59295", add_attr_show = "1:81050003:63,1:81050004:40,1:81050002:1005", cost = "1:21150002:12,2:21100003:60000", level_record = 119}
, 
[74022060] = {id = 74022060, name = "虚無刻印", type = 22, icon = "Talent:Talent_102", matrix_id = 71200002, level = 60, next_type = 23, add_attr = "1:81050003:3780,1:81050004:2400,1:81050002:60300", add_attr_show = "1:81050003:0,1:81050004:0,1:81050002:0", cost = "1:21150002:12,2:21100003:60000", level_record = 120}
, 
[74023000] = {id = 74023000, name = "審判刻印", type = 23, icon = "Talent:Talent_103", matrix_id = 71200002, level = 0, next_type = 0, add_attr = "0", add_attr_show = "1:81050003:68,1:81050004:43,1:81050002:1077", cost = "1:21150002:4,2:21100003:20000", level_record = 120}
, 
[74023001] = {id = 74023001, name = "審判刻印", type = 23, icon = "Talent:Talent_103", matrix_id = 71200002, level = 1, next_type = 0, add_attr = "1:81050003:68,1:81050004:43,1:81050002:1077", add_attr_show = "1:81050003:68,1:81050004:43,1:81050002:1077", cost = "1:21150002:4,2:21100003:20000", level_record = 121}
, 
[74023002] = {id = 74023002, name = "審判刻印", type = 23, icon = "Talent:Talent_103", matrix_id = 71200002, level = 2, next_type = 0, add_attr = "1:81050003:136,1:81050004:86,1:81050002:2154", add_attr_show = "1:81050003:68,1:81050004:43,1:81050002:1077", cost = "1:21150002:4,2:21100003:20000", level_record = 122}
, 
[74023003] = {id = 74023003, name = "審判刻印", type = 23, icon = "Talent:Talent_103", matrix_id = 71200002, level = 3, next_type = 0, add_attr = "1:81050003:204,1:81050004:129,1:81050002:3231", add_attr_show = "1:81050003:68,1:81050004:43,1:81050002:1077", cost = "1:21150002:4,2:21100003:20000", level_record = 123}
, 
[74023004] = {id = 74023004, name = "審判刻印", type = 23, icon = "Talent:Talent_103", matrix_id = 71200002, level = 4, next_type = 0, add_attr = "1:81050003:272,1:81050004:172,1:81050002:4308", add_attr_show = "1:81050003:68,1:81050004:43,1:81050002:1077", cost = "1:21150002:4,2:21100003:20000", level_record = 124}
, 
[74023005] = {id = 74023005, name = "審判刻印", type = 23, icon = "Talent:Talent_103", matrix_id = 71200002, level = 5, next_type = 0, add_attr = "1:81050003:340,1:81050004:215,1:81050002:5385", add_attr_show = "1:81050003:68,1:81050004:43,1:81050002:1077", cost = "1:21150002:4,2:21100003:20000", level_record = 125}
, 
[74023006] = {id = 74023006, name = "審判刻印", type = 23, icon = "Talent:Talent_103", matrix_id = 71200002, level = 6, next_type = 0, add_attr = "1:81050003:408,1:81050004:258,1:81050002:6462", add_attr_show = "1:81050003:68,1:81050004:43,1:81050002:1077", cost = "1:21150002:4,2:21100003:20000", level_record = 126}
, 
[74023007] = {id = 74023007, name = "審判刻印", type = 23, icon = "Talent:Talent_103", matrix_id = 71200002, level = 7, next_type = 0, add_attr = "1:81050003:476,1:81050004:301,1:81050002:7539", add_attr_show = "1:81050003:68,1:81050004:43,1:81050002:1077", cost = "1:21150002:4,2:21100003:20000", level_record = 127}
, 
[74023008] = {id = 74023008, name = "審判刻印", type = 23, icon = "Talent:Talent_103", matrix_id = 71200002, level = 8, next_type = 0, add_attr = "1:81050003:544,1:81050004:344,1:81050002:8616", add_attr_show = "1:81050003:68,1:81050004:43,1:81050002:1077", cost = "1:21150002:4,2:21100003:20000", level_record = 128}
, 
[74023009] = {id = 74023009, name = "審判刻印", type = 23, icon = "Talent:Talent_103", matrix_id = 71200002, level = 9, next_type = 0, add_attr = "1:81050003:612,1:81050004:387,1:81050002:9693", add_attr_show = "1:81050003:68,1:81050004:43,1:81050002:1077", cost = "1:21150002:4,2:21100003:20000", level_record = 129}
, 
[74023010] = {id = 74023010, name = "審判刻印", type = 23, icon = "Talent:Talent_103", matrix_id = 71200002, level = 10, next_type = 0, add_attr = "1:81050003:680,1:81050004:430,1:81050002:10770", add_attr_show = "1:81050003:68,1:81050004:43,1:81050002:1077", cost = "1:21150002:4,2:21100003:20000", level_record = 130}
, 
[74023011] = {id = 74023011, name = "審判刻印", type = 23, icon = "Talent:Talent_103", matrix_id = 71200002, level = 11, next_type = 0, add_attr = "1:81050003:748,1:81050004:473,1:81050002:11847", add_attr_show = "1:81050003:68,1:81050004:43,1:81050002:1077", cost = "1:21150002:6,2:21100003:30000", level_record = 131}
, 
[74023012] = {id = 74023012, name = "審判刻印", type = 23, icon = "Talent:Talent_103", matrix_id = 71200002, level = 12, next_type = 0, add_attr = "1:81050003:816,1:81050004:516,1:81050002:12924", add_attr_show = "1:81050003:68,1:81050004:43,1:81050002:1077", cost = "1:21150002:6,2:21100003:30000", level_record = 132}
, 
[74023013] = {id = 74023013, name = "審判刻印", type = 23, icon = "Talent:Talent_103", matrix_id = 71200002, level = 13, next_type = 0, add_attr = "1:81050003:884,1:81050004:559,1:81050002:14001", add_attr_show = "1:81050003:68,1:81050004:43,1:81050002:1077", cost = "1:21150002:6,2:21100003:30000", level_record = 133}
, 
[74023014] = {id = 74023014, name = "審判刻印", type = 23, icon = "Talent:Talent_103", matrix_id = 71200002, level = 14, next_type = 0, add_attr = "1:81050003:952,1:81050004:602,1:81050002:15078", add_attr_show = "1:81050003:68,1:81050004:43,1:81050002:1077", cost = "1:21150002:6,2:21100003:30000", level_record = 134}
, 
[74023015] = {id = 74023015, name = "審判刻印", type = 23, icon = "Talent:Talent_103", matrix_id = 71200002, level = 15, next_type = 0, add_attr = "1:81050003:1020,1:81050004:645,1:81050002:16155", add_attr_show = "1:81050003:68,1:81050004:43,1:81050002:1077", cost = "1:21150002:6,2:21100003:30000", level_record = 135}
, 
[74023016] = {id = 74023016, name = "審判刻印", type = 23, icon = "Talent:Talent_103", matrix_id = 71200002, level = 16, next_type = 0, add_attr = "1:81050003:1088,1:81050004:688,1:81050002:17232", add_attr_show = "1:81050003:68,1:81050004:43,1:81050002:1077", cost = "1:21150002:6,2:21100003:30000", level_record = 136}
, 
[74023017] = {id = 74023017, name = "審判刻印", type = 23, icon = "Talent:Talent_103", matrix_id = 71200002, level = 17, next_type = 0, add_attr = "1:81050003:1156,1:81050004:731,1:81050002:18309", add_attr_show = "1:81050003:68,1:81050004:43,1:81050002:1077", cost = "1:21150002:6,2:21100003:30000", level_record = 137}
, 
[74023018] = {id = 74023018, name = "審判刻印", type = 23, icon = "Talent:Talent_103", matrix_id = 71200002, level = 18, next_type = 0, add_attr = "1:81050003:1224,1:81050004:774,1:81050002:19386", add_attr_show = "1:81050003:68,1:81050004:43,1:81050002:1077", cost = "1:21150002:6,2:21100003:30000", level_record = 138}
, 
[74023019] = {id = 74023019, name = "審判刻印", type = 23, icon = "Talent:Talent_103", matrix_id = 71200002, level = 19, next_type = 0, add_attr = "1:81050003:1292,1:81050004:817,1:81050002:20463", add_attr_show = "1:81050003:68,1:81050004:43,1:81050002:1077", cost = "1:21150002:6,2:21100003:30000", level_record = 139}
, 
[74023020] = {id = 74023020, name = "審判刻印", type = 23, icon = "Talent:Talent_103", matrix_id = 71200002, level = 20, next_type = 0, add_attr = "1:81050003:1360,1:81050004:860,1:81050002:21540", add_attr_show = "1:81050003:68,1:81050004:43,1:81050002:1077", cost = "1:21150002:6,2:21100003:30000", level_record = 140}
, 
[74023021] = {id = 74023021, name = "審判刻印", type = 23, icon = "Talent:Talent_103", matrix_id = 71200002, level = 21, next_type = 0, add_attr = "1:81050003:1428,1:81050004:903,1:81050002:22617", add_attr_show = "1:81050003:68,1:81050004:43,1:81050002:1077", cost = "1:21150002:8,2:21100003:40000", level_record = 141}
, 
[74023022] = {id = 74023022, name = "審判刻印", type = 23, icon = "Talent:Talent_103", matrix_id = 71200002, level = 22, next_type = 0, add_attr = "1:81050003:1496,1:81050004:946,1:81050002:23694", add_attr_show = "1:81050003:68,1:81050004:43,1:81050002:1077", cost = "1:21150002:8,2:21100003:40000", level_record = 142}
, 
[74023023] = {id = 74023023, name = "審判刻印", type = 23, icon = "Talent:Talent_103", matrix_id = 71200002, level = 23, next_type = 0, add_attr = "1:81050003:1564,1:81050004:989,1:81050002:24771", add_attr_show = "1:81050003:68,1:81050004:43,1:81050002:1077", cost = "1:21150002:8,2:21100003:40000", level_record = 143}
, 
[74023024] = {id = 74023024, name = "審判刻印", type = 23, icon = "Talent:Talent_103", matrix_id = 71200002, level = 24, next_type = 0, add_attr = "1:81050003:1632,1:81050004:1032,1:81050002:25848", add_attr_show = "1:81050003:68,1:81050004:43,1:81050002:1077", cost = "1:21150002:8,2:21100003:40000", level_record = 144}
, 
[74023025] = {id = 74023025, name = "審判刻印", type = 23, icon = "Talent:Talent_103", matrix_id = 71200002, level = 25, next_type = 0, add_attr = "1:81050003:1700,1:81050004:1075,1:81050002:26925", add_attr_show = "1:81050003:68,1:81050004:43,1:81050002:1077", cost = "1:21150002:8,2:21100003:40000", level_record = 145}
, 
[74023026] = {id = 74023026, name = "審判刻印", type = 23, icon = "Talent:Talent_103", matrix_id = 71200002, level = 26, next_type = 0, add_attr = "1:81050003:1768,1:81050004:1118,1:81050002:28002", add_attr_show = "1:81050003:68,1:81050004:43,1:81050002:1077", cost = "1:21150002:8,2:21100003:40000", level_record = 146}
, 
[74023027] = {id = 74023027, name = "審判刻印", type = 23, icon = "Talent:Talent_103", matrix_id = 71200002, level = 27, next_type = 0, add_attr = "1:81050003:1836,1:81050004:1161,1:81050002:29079", add_attr_show = "1:81050003:68,1:81050004:43,1:81050002:1077", cost = "1:21150002:8,2:21100003:40000", level_record = 147}
, 
[74023028] = {id = 74023028, name = "審判刻印", type = 23, icon = "Talent:Talent_103", matrix_id = 71200002, level = 28, next_type = 0, add_attr = "1:81050003:1904,1:81050004:1204,1:81050002:30156", add_attr_show = "1:81050003:68,1:81050004:43,1:81050002:1077", cost = "1:21150002:8,2:21100003:40000", level_record = 148}
, 
[74023029] = {id = 74023029, name = "審判刻印", type = 23, icon = "Talent:Talent_103", matrix_id = 71200002, level = 29, next_type = 0, add_attr = "1:81050003:1972,1:81050004:1247,1:81050002:31233", add_attr_show = "1:81050003:68,1:81050004:43,1:81050002:1077", cost = "1:21150002:8,2:21100003:40000", level_record = 149}
, 
[74023030] = {id = 74023030, name = "審判刻印", type = 23, icon = "Talent:Talent_103", matrix_id = 71200002, level = 30, next_type = 0, add_attr = "1:81050003:2040,1:81050004:1290,1:81050002:32310", add_attr_show = "1:81050003:68,1:81050004:43,1:81050002:1077", cost = "1:21150002:8,2:21100003:40000", level_record = 150}
, 
[74023031] = {id = 74023031, name = "審判刻印", type = 23, icon = "Talent:Talent_103", matrix_id = 71200002, level = 31, next_type = 0, add_attr = "1:81050003:2108,1:81050004:1333,1:81050002:33387", add_attr_show = "1:81050003:68,1:81050004:43,1:81050002:1077", cost = "1:21150002:10,2:21100003:50000", level_record = 151}
, 
[74023032] = {id = 74023032, name = "審判刻印", type = 23, icon = "Talent:Talent_103", matrix_id = 71200002, level = 32, next_type = 0, add_attr = "1:81050003:2176,1:81050004:1376,1:81050002:34464", add_attr_show = "1:81050003:68,1:81050004:43,1:81050002:1077", cost = "1:21150002:10,2:21100003:50000", level_record = 152}
, 
[74023033] = {id = 74023033, name = "審判刻印", type = 23, icon = "Talent:Talent_103", matrix_id = 71200002, level = 33, next_type = 0, add_attr = "1:81050003:2244,1:81050004:1419,1:81050002:35541", add_attr_show = "1:81050003:68,1:81050004:43,1:81050002:1077", cost = "1:21150002:10,2:21100003:50000", level_record = 153}
, 
[74023034] = {id = 74023034, name = "審判刻印", type = 23, icon = "Talent:Talent_103", matrix_id = 71200002, level = 34, next_type = 0, add_attr = "1:81050003:2312,1:81050004:1462,1:81050002:36618", add_attr_show = "1:81050003:68,1:81050004:43,1:81050002:1077", cost = "1:21150002:10,2:21100003:50000", level_record = 154}
, 
[74023035] = {id = 74023035, name = "審判刻印", type = 23, icon = "Talent:Talent_103", matrix_id = 71200002, level = 35, next_type = 0, add_attr = "1:81050003:2380,1:81050004:1505,1:81050002:37695", add_attr_show = "1:81050003:68,1:81050004:43,1:81050002:1077", cost = "1:21150002:10,2:21100003:50000", level_record = 155}
, 
[74023036] = {id = 74023036, name = "審判刻印", type = 23, icon = "Talent:Talent_103", matrix_id = 71200002, level = 36, next_type = 0, add_attr = "1:81050003:2448,1:81050004:1548,1:81050002:38772", add_attr_show = "1:81050003:68,1:81050004:43,1:81050002:1077", cost = "1:21150002:10,2:21100003:50000", level_record = 156}
, 
[74023037] = {id = 74023037, name = "審判刻印", type = 23, icon = "Talent:Talent_103", matrix_id = 71200002, level = 37, next_type = 0, add_attr = "1:81050003:2516,1:81050004:1591,1:81050002:39849", add_attr_show = "1:81050003:68,1:81050004:43,1:81050002:1077", cost = "1:21150002:10,2:21100003:50000", level_record = 157}
, 
[74023038] = {id = 74023038, name = "審判刻印", type = 23, icon = "Talent:Talent_103", matrix_id = 71200002, level = 38, next_type = 0, add_attr = "1:81050003:2584,1:81050004:1634,1:81050002:40926", add_attr_show = "1:81050003:68,1:81050004:43,1:81050002:1077", cost = "1:21150002:10,2:21100003:50000", level_record = 158}
, 
[74023039] = {id = 74023039, name = "審判刻印", type = 23, icon = "Talent:Talent_103", matrix_id = 71200002, level = 39, next_type = 0, add_attr = "1:81050003:2652,1:81050004:1677,1:81050002:42003", add_attr_show = "1:81050003:68,1:81050004:43,1:81050002:1077", cost = "1:21150002:10,2:21100003:50000", level_record = 159}
, 
[74023040] = {id = 74023040, name = "審判刻印", type = 23, icon = "Talent:Talent_103", matrix_id = 71200002, level = 40, next_type = 0, add_attr = "1:81050003:2720,1:81050004:1720,1:81050002:43080", add_attr_show = "1:81050003:68,1:81050004:43,1:81050002:1077", cost = "1:21150002:10,2:21100003:50000", level_record = 160}
, 
[74023041] = {id = 74023041, name = "審判刻印", type = 23, icon = "Talent:Talent_103", matrix_id = 71200002, level = 41, next_type = 0, add_attr = "1:81050003:2788,1:81050004:1763,1:81050002:44157", add_attr_show = "1:81050003:68,1:81050004:43,1:81050002:1077", cost = "1:21150002:12,2:21100003:60000", level_record = 161}
, 
[74023042] = {id = 74023042, name = "審判刻印", type = 23, icon = "Talent:Talent_103", matrix_id = 71200002, level = 42, next_type = 0, add_attr = "1:81050003:2856,1:81050004:1806,1:81050002:45234", add_attr_show = "1:81050003:68,1:81050004:43,1:81050002:1077", cost = "1:21150002:12,2:21100003:60000", level_record = 162}
, 
[74023043] = {id = 74023043, name = "審判刻印", type = 23, icon = "Talent:Talent_103", matrix_id = 71200002, level = 43, next_type = 0, add_attr = "1:81050003:2924,1:81050004:1849,1:81050002:46311", add_attr_show = "1:81050003:68,1:81050004:43,1:81050002:1077", cost = "1:21150002:12,2:21100003:60000", level_record = 163}
, 
[74023044] = {id = 74023044, name = "審判刻印", type = 23, icon = "Talent:Talent_103", matrix_id = 71200002, level = 44, next_type = 0, add_attr = "1:81050003:2992,1:81050004:1892,1:81050002:47388", add_attr_show = "1:81050003:68,1:81050004:43,1:81050002:1077", cost = "1:21150002:12,2:21100003:60000", level_record = 164}
, 
[74023045] = {id = 74023045, name = "審判刻印", type = 23, icon = "Talent:Talent_103", matrix_id = 71200002, level = 45, next_type = 0, add_attr = "1:81050003:3060,1:81050004:1935,1:81050002:48465", add_attr_show = "1:81050003:68,1:81050004:43,1:81050002:1077", cost = "1:21150002:12,2:21100003:60000", level_record = 165}
, 
[74023046] = {id = 74023046, name = "審判刻印", type = 23, icon = "Talent:Talent_103", matrix_id = 71200002, level = 46, next_type = 0, add_attr = "1:81050003:3128,1:81050004:1978,1:81050002:49542", add_attr_show = "1:81050003:68,1:81050004:43,1:81050002:1077", cost = "1:21150002:12,2:21100003:60000", level_record = 166}
, 
[74023047] = {id = 74023047, name = "審判刻印", type = 23, icon = "Talent:Talent_103", matrix_id = 71200002, level = 47, next_type = 0, add_attr = "1:81050003:3196,1:81050004:2021,1:81050002:50619", add_attr_show = "1:81050003:68,1:81050004:43,1:81050002:1077", cost = "1:21150002:12,2:21100003:60000", level_record = 167}
, 
[74023048] = {id = 74023048, name = "審判刻印", type = 23, icon = "Talent:Talent_103", matrix_id = 71200002, level = 48, next_type = 0, add_attr = "1:81050003:3264,1:81050004:2064,1:81050002:51696", add_attr_show = "1:81050003:68,1:81050004:43,1:81050002:1077", cost = "1:21150002:12,2:21100003:60000", level_record = 168}
, 
[74023049] = {id = 74023049, name = "審判刻印", type = 23, icon = "Talent:Talent_103", matrix_id = 71200002, level = 49, next_type = 0, add_attr = "1:81050003:3332,1:81050004:2107,1:81050002:52773", add_attr_show = "1:81050003:68,1:81050004:43,1:81050002:1077", cost = "1:21150002:12,2:21100003:60000", level_record = 169}
, 
[74023050] = {id = 74023050, name = "審判刻印", type = 23, icon = "Talent:Talent_103", matrix_id = 71200002, level = 50, next_type = 0, add_attr = "1:81050003:3400,1:81050004:2150,1:81050002:53850", add_attr_show = "1:81050003:68,1:81050004:43,1:81050002:1077", cost = "1:21150002:12,2:21100003:60000", level_record = 170}
, 
[74023051] = {id = 74023051, name = "審判刻印", type = 23, icon = "Talent:Talent_103", matrix_id = 71200002, level = 51, next_type = 0, add_attr = "1:81050003:3468,1:81050004:2193,1:81050002:54927", add_attr_show = "1:81050003:68,1:81050004:43,1:81050002:1077", cost = "1:21150002:14,2:21100003:70000", level_record = 171}
, 
[74023052] = {id = 74023052, name = "審判刻印", type = 23, icon = "Talent:Talent_103", matrix_id = 71200002, level = 52, next_type = 0, add_attr = "1:81050003:3536,1:81050004:2236,1:81050002:56004", add_attr_show = "1:81050003:68,1:81050004:43,1:81050002:1077", cost = "1:21150002:14,2:21100003:70000", level_record = 172}
, 
[74023053] = {id = 74023053, name = "審判刻印", type = 23, icon = "Talent:Talent_103", matrix_id = 71200002, level = 53, next_type = 0, add_attr = "1:81050003:3604,1:81050004:2279,1:81050002:57081", add_attr_show = "1:81050003:68,1:81050004:43,1:81050002:1077", cost = "1:21150002:14,2:21100003:70000", level_record = 173}
, 
[74023054] = {id = 74023054, name = "審判刻印", type = 23, icon = "Talent:Talent_103", matrix_id = 71200002, level = 54, next_type = 0, add_attr = "1:81050003:3672,1:81050004:2322,1:81050002:58158", add_attr_show = "1:81050003:68,1:81050004:43,1:81050002:1077", cost = "1:21150002:14,2:21100003:70000", level_record = 174}
, 
[74023055] = {id = 74023055, name = "審判刻印", type = 23, icon = "Talent:Talent_103", matrix_id = 71200002, level = 55, next_type = 0, add_attr = "1:81050003:3740,1:81050004:2365,1:81050002:59235", add_attr_show = "1:81050003:68,1:81050004:43,1:81050002:1077", cost = "1:21150002:14,2:21100003:70000", level_record = 175}
, 
[74023056] = {id = 74023056, name = "審判刻印", type = 23, icon = "Talent:Talent_103", matrix_id = 71200002, level = 56, next_type = 0, add_attr = "1:81050003:3808,1:81050004:2408,1:81050002:60312", add_attr_show = "1:81050003:68,1:81050004:43,1:81050002:1077", cost = "1:21150002:14,2:21100003:70000", level_record = 176}
, 
[74023057] = {id = 74023057, name = "審判刻印", type = 23, icon = "Talent:Talent_103", matrix_id = 71200002, level = 57, next_type = 0, add_attr = "1:81050003:3876,1:81050004:2451,1:81050002:61389", add_attr_show = "1:81050003:68,1:81050004:43,1:81050002:1077", cost = "1:21150002:14,2:21100003:70000", level_record = 177}
, 
[74023058] = {id = 74023058, name = "審判刻印", type = 23, icon = "Talent:Talent_103", matrix_id = 71200002, level = 58, next_type = 0, add_attr = "1:81050003:3944,1:81050004:2494,1:81050002:62466", add_attr_show = "1:81050003:68,1:81050004:43,1:81050002:1077", cost = "1:21150002:14,2:21100003:70000", level_record = 178}
, 
[74023059] = {id = 74023059, name = "審判刻印", type = 23, icon = "Talent:Talent_103", matrix_id = 71200002, level = 59, next_type = 0, add_attr = "1:81050003:4012,1:81050004:2537,1:81050002:63543", add_attr_show = "1:81050003:68,1:81050004:43,1:81050002:1077", cost = "1:21150002:14,2:21100003:70000", level_record = 179}
, 
[74023060] = {id = 74023060, name = "審判刻印", type = 23, icon = "Talent:Talent_103", matrix_id = 71200002, level = 60, next_type = -1, add_attr = "1:81050003:4080,1:81050004:2580,1:81050002:64620", add_attr_show = "1:81050003:0,1:81050004:0,1:81050002:0", cost = "1:21150002:14,2:21100003:70000", level_record = 180}
, 
[74031000] = {id = 74031000, name = "神聖刻印", type = 31, icon = "Talent:Talent_101", matrix_id = 71200003, level = 0, next_type = 0, add_attr = "0", add_attr_show = "1:81050003:72,1:81050004:46,1:81050002:1149", cost = "1:21150002:4,2:21100003:20000", level_record = 0}
, 
[74031001] = {id = 74031001, name = "神聖刻印", type = 31, icon = "Talent:Talent_101", matrix_id = 71200003, level = 1, next_type = 0, add_attr = "1:81050003:72,1:81050004:46,1:81050002:1149", add_attr_show = "1:81050003:72,1:81050004:46,1:81050002:1149", cost = "1:21150002:4,2:21100003:20000", level_record = 1}
, 
[74031002] = {id = 74031002, name = "神聖刻印", type = 31, icon = "Talent:Talent_101", matrix_id = 71200003, level = 2, next_type = 0, add_attr = "1:81050003:144,1:81050004:92,1:81050002:2298", add_attr_show = "1:81050003:72,1:81050004:46,1:81050002:1149", cost = "1:21150002:4,2:21100003:20000", level_record = 2}
, 
[74031003] = {id = 74031003, name = "神聖刻印", type = 31, icon = "Talent:Talent_101", matrix_id = 71200003, level = 3, next_type = 0, add_attr = "1:81050003:216,1:81050004:138,1:81050002:3447", add_attr_show = "1:81050003:72,1:81050004:46,1:81050002:1149", cost = "1:21150002:4,2:21100003:20000", level_record = 3}
, 
[74031004] = {id = 74031004, name = "神聖刻印", type = 31, icon = "Talent:Talent_101", matrix_id = 71200003, level = 4, next_type = 0, add_attr = "1:81050003:288,1:81050004:184,1:81050002:4596", add_attr_show = "1:81050003:72,1:81050004:46,1:81050002:1149", cost = "1:21150002:4,2:21100003:20000", level_record = 4}
, 
[74031005] = {id = 74031005, name = "神聖刻印", type = 31, icon = "Talent:Talent_101", matrix_id = 71200003, level = 5, next_type = 0, add_attr = "1:81050003:360,1:81050004:230,1:81050002:5745", add_attr_show = "1:81050003:72,1:81050004:46,1:81050002:1149", cost = "1:21150002:4,2:21100003:20000", level_record = 5}
, 
[74031006] = {id = 74031006, name = "神聖刻印", type = 31, icon = "Talent:Talent_101", matrix_id = 71200003, level = 6, next_type = 0, add_attr = "1:81050003:432,1:81050004:276,1:81050002:6894", add_attr_show = "1:81050003:72,1:81050004:46,1:81050002:1149", cost = "1:21150002:4,2:21100003:20000", level_record = 6}
, 
[74031007] = {id = 74031007, name = "神聖刻印", type = 31, icon = "Talent:Talent_101", matrix_id = 71200003, level = 7, next_type = 0, add_attr = "1:81050003:504,1:81050004:322,1:81050002:8043", add_attr_show = "1:81050003:72,1:81050004:46,1:81050002:1149", cost = "1:21150002:4,2:21100003:20000", level_record = 7}
, 
[74031008] = {id = 74031008, name = "神聖刻印", type = 31, icon = "Talent:Talent_101", matrix_id = 71200003, level = 8, next_type = 0, add_attr = "1:81050003:576,1:81050004:368,1:81050002:9192", add_attr_show = "1:81050003:72,1:81050004:46,1:81050002:1149", cost = "1:21150002:4,2:21100003:20000", level_record = 8}
, 
[74031009] = {id = 74031009, name = "神聖刻印", type = 31, icon = "Talent:Talent_101", matrix_id = 71200003, level = 9, next_type = 0, add_attr = "1:81050003:648,1:81050004:414,1:81050002:10341", add_attr_show = "1:81050003:72,1:81050004:46,1:81050002:1149", cost = "1:21150002:4,2:21100003:20000", level_record = 9}
, 
[74031010] = {id = 74031010, name = "神聖刻印", type = 31, icon = "Talent:Talent_101", matrix_id = 71200003, level = 10, next_type = 0, add_attr = "1:81050003:720,1:81050004:460,1:81050002:11490", add_attr_show = "1:81050003:72,1:81050004:46,1:81050002:1149", cost = "1:21150002:4,2:21100003:20000", level_record = 10}
, 
[74031011] = {id = 74031011, name = "神聖刻印", type = 31, icon = "Talent:Talent_101", matrix_id = 71200003, level = 11, next_type = 0, add_attr = "1:81050003:792,1:81050004:506,1:81050002:12639", add_attr_show = "1:81050003:72,1:81050004:46,1:81050002:1149", cost = "1:21150002:6,2:21100003:30000", level_record = 11}
, 
[74031012] = {id = 74031012, name = "神聖刻印", type = 31, icon = "Talent:Talent_101", matrix_id = 71200003, level = 12, next_type = 0, add_attr = "1:81050003:864,1:81050004:552,1:81050002:13788", add_attr_show = "1:81050003:72,1:81050004:46,1:81050002:1149", cost = "1:21150002:6,2:21100003:30000", level_record = 12}
, 
[74031013] = {id = 74031013, name = "神聖刻印", type = 31, icon = "Talent:Talent_101", matrix_id = 71200003, level = 13, next_type = 0, add_attr = "1:81050003:936,1:81050004:598,1:81050002:14937", add_attr_show = "1:81050003:72,1:81050004:46,1:81050002:1149", cost = "1:21150002:6,2:21100003:30000", level_record = 13}
, 
[74031014] = {id = 74031014, name = "神聖刻印", type = 31, icon = "Talent:Talent_101", matrix_id = 71200003, level = 14, next_type = 0, add_attr = "1:81050003:1008,1:81050004:644,1:81050002:16086", add_attr_show = "1:81050003:72,1:81050004:46,1:81050002:1149", cost = "1:21150002:6,2:21100003:30000", level_record = 14}
, 
[74031015] = {id = 74031015, name = "神聖刻印", type = 31, icon = "Talent:Talent_101", matrix_id = 71200003, level = 15, next_type = 0, add_attr = "1:81050003:1080,1:81050004:690,1:81050002:17235", add_attr_show = "1:81050003:72,1:81050004:46,1:81050002:1149", cost = "1:21150002:6,2:21100003:30000", level_record = 15}
, 
[74031016] = {id = 74031016, name = "神聖刻印", type = 31, icon = "Talent:Talent_101", matrix_id = 71200003, level = 16, next_type = 0, add_attr = "1:81050003:1152,1:81050004:736,1:81050002:18384", add_attr_show = "1:81050003:72,1:81050004:46,1:81050002:1149", cost = "1:21150002:6,2:21100003:30000", level_record = 16}
, 
[74031017] = {id = 74031017, name = "神聖刻印", type = 31, icon = "Talent:Talent_101", matrix_id = 71200003, level = 17, next_type = 0, add_attr = "1:81050003:1224,1:81050004:782,1:81050002:19533", add_attr_show = "1:81050003:72,1:81050004:46,1:81050002:1149", cost = "1:21150002:6,2:21100003:30000", level_record = 17}
, 
[74031018] = {id = 74031018, name = "神聖刻印", type = 31, icon = "Talent:Talent_101", matrix_id = 71200003, level = 18, next_type = 0, add_attr = "1:81050003:1296,1:81050004:828,1:81050002:20682", add_attr_show = "1:81050003:72,1:81050004:46,1:81050002:1149", cost = "1:21150002:6,2:21100003:30000", level_record = 18}
, 
[74031019] = {id = 74031019, name = "神聖刻印", type = 31, icon = "Talent:Talent_101", matrix_id = 71200003, level = 19, next_type = 0, add_attr = "1:81050003:1368,1:81050004:874,1:81050002:21831", add_attr_show = "1:81050003:72,1:81050004:46,1:81050002:1149", cost = "1:21150002:6,2:21100003:30000", level_record = 19}
, 
[74031020] = {id = 74031020, name = "神聖刻印", type = 31, icon = "Talent:Talent_101", matrix_id = 71200003, level = 20, next_type = 0, add_attr = "1:81050003:1440,1:81050004:920,1:81050002:22980", add_attr_show = "1:81050003:72,1:81050004:46,1:81050002:1149", cost = "1:21150002:6,2:21100003:30000", level_record = 20}
, 
[74031021] = {id = 74031021, name = "神聖刻印", type = 31, icon = "Talent:Talent_101", matrix_id = 71200003, level = 21, next_type = 0, add_attr = "1:81050003:1512,1:81050004:966,1:81050002:24129", add_attr_show = "1:81050003:72,1:81050004:46,1:81050002:1149", cost = "1:21150002:8,2:21100003:40000", level_record = 21}
, 
[74031022] = {id = 74031022, name = "神聖刻印", type = 31, icon = "Talent:Talent_101", matrix_id = 71200003, level = 22, next_type = 0, add_attr = "1:81050003:1584,1:81050004:1012,1:81050002:25278", add_attr_show = "1:81050003:72,1:81050004:46,1:81050002:1149", cost = "1:21150002:8,2:21100003:40000", level_record = 22}
, 
[74031023] = {id = 74031023, name = "神聖刻印", type = 31, icon = "Talent:Talent_101", matrix_id = 71200003, level = 23, next_type = 0, add_attr = "1:81050003:1656,1:81050004:1058,1:81050002:26427", add_attr_show = "1:81050003:72,1:81050004:46,1:81050002:1149", cost = "1:21150002:8,2:21100003:40000", level_record = 23}
, 
[74031024] = {id = 74031024, name = "神聖刻印", type = 31, icon = "Talent:Talent_101", matrix_id = 71200003, level = 24, next_type = 0, add_attr = "1:81050003:1728,1:81050004:1104,1:81050002:27576", add_attr_show = "1:81050003:72,1:81050004:46,1:81050002:1149", cost = "1:21150002:8,2:21100003:40000", level_record = 24}
, 
[74031025] = {id = 74031025, name = "神聖刻印", type = 31, icon = "Talent:Talent_101", matrix_id = 71200003, level = 25, next_type = 0, add_attr = "1:81050003:1800,1:81050004:1150,1:81050002:28725", add_attr_show = "1:81050003:72,1:81050004:46,1:81050002:1149", cost = "1:21150002:8,2:21100003:40000", level_record = 25}
, 
[74031026] = {id = 74031026, name = "神聖刻印", type = 31, icon = "Talent:Talent_101", matrix_id = 71200003, level = 26, next_type = 0, add_attr = "1:81050003:1872,1:81050004:1196,1:81050002:29874", add_attr_show = "1:81050003:72,1:81050004:46,1:81050002:1149", cost = "1:21150002:8,2:21100003:40000", level_record = 26}
, 
[74031027] = {id = 74031027, name = "神聖刻印", type = 31, icon = "Talent:Talent_101", matrix_id = 71200003, level = 27, next_type = 0, add_attr = "1:81050003:1944,1:81050004:1242,1:81050002:31023", add_attr_show = "1:81050003:72,1:81050004:46,1:81050002:1149", cost = "1:21150002:8,2:21100003:40000", level_record = 27}
, 
[74031028] = {id = 74031028, name = "神聖刻印", type = 31, icon = "Talent:Talent_101", matrix_id = 71200003, level = 28, next_type = 0, add_attr = "1:81050003:2016,1:81050004:1288,1:81050002:32172", add_attr_show = "1:81050003:72,1:81050004:46,1:81050002:1149", cost = "1:21150002:8,2:21100003:40000", level_record = 28}
, 
[74031029] = {id = 74031029, name = "神聖刻印", type = 31, icon = "Talent:Talent_101", matrix_id = 71200003, level = 29, next_type = 0, add_attr = "1:81050003:2088,1:81050004:1334,1:81050002:33321", add_attr_show = "1:81050003:72,1:81050004:46,1:81050002:1149", cost = "1:21150002:8,2:21100003:40000", level_record = 29}
, 
[74031030] = {id = 74031030, name = "神聖刻印", type = 31, icon = "Talent:Talent_101", matrix_id = 71200003, level = 30, next_type = 0, add_attr = "1:81050003:2160,1:81050004:1380,1:81050002:34470", add_attr_show = "1:81050003:72,1:81050004:46,1:81050002:1149", cost = "1:21150002:8,2:21100003:40000", level_record = 30}
, 
[74031031] = {id = 74031031, name = "神聖刻印", type = 31, icon = "Talent:Talent_101", matrix_id = 71200003, level = 31, next_type = 0, add_attr = "1:81050003:2232,1:81050004:1426,1:81050002:35619", add_attr_show = "1:81050003:72,1:81050004:46,1:81050002:1149", cost = "1:21150002:10,2:21100003:50000", level_record = 31}
, 
[74031032] = {id = 74031032, name = "神聖刻印", type = 31, icon = "Talent:Talent_101", matrix_id = 71200003, level = 32, next_type = 0, add_attr = "1:81050003:2304,1:81050004:1472,1:81050002:36768", add_attr_show = "1:81050003:72,1:81050004:46,1:81050002:1149", cost = "1:21150002:10,2:21100003:50000", level_record = 32}
, 
[74031033] = {id = 74031033, name = "神聖刻印", type = 31, icon = "Talent:Talent_101", matrix_id = 71200003, level = 33, next_type = 0, add_attr = "1:81050003:2376,1:81050004:1518,1:81050002:37917", add_attr_show = "1:81050003:72,1:81050004:46,1:81050002:1149", cost = "1:21150002:10,2:21100003:50000", level_record = 33}
, 
[74031034] = {id = 74031034, name = "神聖刻印", type = 31, icon = "Talent:Talent_101", matrix_id = 71200003, level = 34, next_type = 0, add_attr = "1:81050003:2448,1:81050004:1564,1:81050002:39066", add_attr_show = "1:81050003:72,1:81050004:46,1:81050002:1149", cost = "1:21150002:10,2:21100003:50000", level_record = 34}
, 
[74031035] = {id = 74031035, name = "神聖刻印", type = 31, icon = "Talent:Talent_101", matrix_id = 71200003, level = 35, next_type = 0, add_attr = "1:81050003:2520,1:81050004:1610,1:81050002:40215", add_attr_show = "1:81050003:72,1:81050004:46,1:81050002:1149", cost = "1:21150002:10,2:21100003:50000", level_record = 35}
, 
[74031036] = {id = 74031036, name = "神聖刻印", type = 31, icon = "Talent:Talent_101", matrix_id = 71200003, level = 36, next_type = 0, add_attr = "1:81050003:2592,1:81050004:1656,1:81050002:41364", add_attr_show = "1:81050003:72,1:81050004:46,1:81050002:1149", cost = "1:21150002:10,2:21100003:50000", level_record = 36}
, 
[74031037] = {id = 74031037, name = "神聖刻印", type = 31, icon = "Talent:Talent_101", matrix_id = 71200003, level = 37, next_type = 0, add_attr = "1:81050003:2664,1:81050004:1702,1:81050002:42513", add_attr_show = "1:81050003:72,1:81050004:46,1:81050002:1149", cost = "1:21150002:10,2:21100003:50000", level_record = 37}
, 
[74031038] = {id = 74031038, name = "神聖刻印", type = 31, icon = "Talent:Talent_101", matrix_id = 71200003, level = 38, next_type = 0, add_attr = "1:81050003:2736,1:81050004:1748,1:81050002:43662", add_attr_show = "1:81050003:72,1:81050004:46,1:81050002:1149", cost = "1:21150002:10,2:21100003:50000", level_record = 38}
, 
[74031039] = {id = 74031039, name = "神聖刻印", type = 31, icon = "Talent:Talent_101", matrix_id = 71200003, level = 39, next_type = 0, add_attr = "1:81050003:2808,1:81050004:1794,1:81050002:44811", add_attr_show = "1:81050003:72,1:81050004:46,1:81050002:1149", cost = "1:21150002:10,2:21100003:50000", level_record = 39}
, 
[74031040] = {id = 74031040, name = "神聖刻印", type = 31, icon = "Talent:Talent_101", matrix_id = 71200003, level = 40, next_type = 0, add_attr = "1:81050003:2880,1:81050004:1840,1:81050002:45960", add_attr_show = "1:81050003:72,1:81050004:46,1:81050002:1149", cost = "1:21150002:10,2:21100003:50000", level_record = 40}
, 
[74031041] = {id = 74031041, name = "神聖刻印", type = 31, icon = "Talent:Talent_101", matrix_id = 71200003, level = 41, next_type = 0, add_attr = "1:81050003:2952,1:81050004:1886,1:81050002:47109", add_attr_show = "1:81050003:72,1:81050004:46,1:81050002:1149", cost = "1:21150002:12,2:21100003:60000", level_record = 41}
, 
[74031042] = {id = 74031042, name = "神聖刻印", type = 31, icon = "Talent:Talent_101", matrix_id = 71200003, level = 42, next_type = 0, add_attr = "1:81050003:3024,1:81050004:1932,1:81050002:48258", add_attr_show = "1:81050003:72,1:81050004:46,1:81050002:1149", cost = "1:21150002:12,2:21100003:60000", level_record = 42}
, 
[74031043] = {id = 74031043, name = "神聖刻印", type = 31, icon = "Talent:Talent_101", matrix_id = 71200003, level = 43, next_type = 0, add_attr = "1:81050003:3096,1:81050004:1978,1:81050002:49407", add_attr_show = "1:81050003:72,1:81050004:46,1:81050002:1149", cost = "1:21150002:12,2:21100003:60000", level_record = 43}
, 
[74031044] = {id = 74031044, name = "神聖刻印", type = 31, icon = "Talent:Talent_101", matrix_id = 71200003, level = 44, next_type = 0, add_attr = "1:81050003:3168,1:81050004:2024,1:81050002:50556", add_attr_show = "1:81050003:72,1:81050004:46,1:81050002:1149", cost = "1:21150002:12,2:21100003:60000", level_record = 44}
, 
[74031045] = {id = 74031045, name = "神聖刻印", type = 31, icon = "Talent:Talent_101", matrix_id = 71200003, level = 45, next_type = 0, add_attr = "1:81050003:3240,1:81050004:2070,1:81050002:51705", add_attr_show = "1:81050003:72,1:81050004:46,1:81050002:1149", cost = "1:21150002:12,2:21100003:60000", level_record = 45}
, 
[74031046] = {id = 74031046, name = "神聖刻印", type = 31, icon = "Talent:Talent_101", matrix_id = 71200003, level = 46, next_type = 0, add_attr = "1:81050003:3312,1:81050004:2116,1:81050002:52854", add_attr_show = "1:81050003:72,1:81050004:46,1:81050002:1149", cost = "1:21150002:12,2:21100003:60000", level_record = 46}
, 
[74031047] = {id = 74031047, name = "神聖刻印", type = 31, icon = "Talent:Talent_101", matrix_id = 71200003, level = 47, next_type = 0, add_attr = "1:81050003:3384,1:81050004:2162,1:81050002:54003", add_attr_show = "1:81050003:72,1:81050004:46,1:81050002:1149", cost = "1:21150002:12,2:21100003:60000", level_record = 47}
, 
[74031048] = {id = 74031048, name = "神聖刻印", type = 31, icon = "Talent:Talent_101", matrix_id = 71200003, level = 48, next_type = 0, add_attr = "1:81050003:3456,1:81050004:2208,1:81050002:55152", add_attr_show = "1:81050003:72,1:81050004:46,1:81050002:1149", cost = "1:21150002:12,2:21100003:60000", level_record = 48}
, 
[74031049] = {id = 74031049, name = "神聖刻印", type = 31, icon = "Talent:Talent_101", matrix_id = 71200003, level = 49, next_type = 0, add_attr = "1:81050003:3528,1:81050004:2254,1:81050002:56301", add_attr_show = "1:81050003:72,1:81050004:46,1:81050002:1149", cost = "1:21150002:12,2:21100003:60000", level_record = 49}
, 
[74031050] = {id = 74031050, name = "神聖刻印", type = 31, icon = "Talent:Talent_101", matrix_id = 71200003, level = 50, next_type = 0, add_attr = "1:81050003:3600,1:81050004:2300,1:81050002:57450", add_attr_show = "1:81050003:72,1:81050004:46,1:81050002:1149", cost = "1:21150002:12,2:21100003:60000", level_record = 50}
, 
[74031051] = {id = 74031051, name = "神聖刻印", type = 31, icon = "Talent:Talent_101", matrix_id = 71200003, level = 51, next_type = 0, add_attr = "1:81050003:3672,1:81050004:2346,1:81050002:58599", add_attr_show = "1:81050003:72,1:81050004:46,1:81050002:1149", cost = "1:21150002:12,2:21100003:60000", level_record = 51}
, 
[74031052] = {id = 74031052, name = "神聖刻印", type = 31, icon = "Talent:Talent_101", matrix_id = 71200003, level = 52, next_type = 0, add_attr = "1:81050003:3744,1:81050004:2392,1:81050002:59748", add_attr_show = "1:81050003:72,1:81050004:46,1:81050002:1149", cost = "1:21150002:12,2:21100003:60000", level_record = 52}
, 
[74031053] = {id = 74031053, name = "神聖刻印", type = 31, icon = "Talent:Talent_101", matrix_id = 71200003, level = 53, next_type = 0, add_attr = "1:81050003:3816,1:81050004:2438,1:81050002:60897", add_attr_show = "1:81050003:72,1:81050004:46,1:81050002:1149", cost = "1:21150002:12,2:21100003:60000", level_record = 53}
, 
[74031054] = {id = 74031054, name = "神聖刻印", type = 31, icon = "Talent:Talent_101", matrix_id = 71200003, level = 54, next_type = 0, add_attr = "1:81050003:3888,1:81050004:2484,1:81050002:62046", add_attr_show = "1:81050003:72,1:81050004:46,1:81050002:1149", cost = "1:21150002:12,2:21100003:60000", level_record = 54}
, 
[74031055] = {id = 74031055, name = "神聖刻印", type = 31, icon = "Talent:Talent_101", matrix_id = 71200003, level = 55, next_type = 0, add_attr = "1:81050003:3960,1:81050004:2530,1:81050002:63195", add_attr_show = "1:81050003:72,1:81050004:46,1:81050002:1149", cost = "1:21150002:12,2:21100003:60000", level_record = 55}
, 
[74031056] = {id = 74031056, name = "神聖刻印", type = 31, icon = "Talent:Talent_101", matrix_id = 71200003, level = 56, next_type = 0, add_attr = "1:81050003:4032,1:81050004:2576,1:81050002:64344", add_attr_show = "1:81050003:72,1:81050004:46,1:81050002:1149", cost = "1:21150002:12,2:21100003:60000", level_record = 56}
, 
[74031057] = {id = 74031057, name = "神聖刻印", type = 31, icon = "Talent:Talent_101", matrix_id = 71200003, level = 57, next_type = 0, add_attr = "1:81050003:4104,1:81050004:2622,1:81050002:65493", add_attr_show = "1:81050003:72,1:81050004:46,1:81050002:1149", cost = "1:21150002:12,2:21100003:60000", level_record = 57}
, 
[74031058] = {id = 74031058, name = "神聖刻印", type = 31, icon = "Talent:Talent_101", matrix_id = 71200003, level = 58, next_type = 0, add_attr = "1:81050003:4176,1:81050004:2668,1:81050002:66642", add_attr_show = "1:81050003:72,1:81050004:46,1:81050002:1149", cost = "1:21150002:12,2:21100003:60000", level_record = 58}
, 
[74031059] = {id = 74031059, name = "神聖刻印", type = 31, icon = "Talent:Talent_101", matrix_id = 71200003, level = 59, next_type = 0, add_attr = "1:81050003:4248,1:81050004:2714,1:81050002:67791", add_attr_show = "1:81050003:72,1:81050004:46,1:81050002:1149", cost = "1:21150002:12,2:21100003:60000", level_record = 59}
, 
[74031060] = {id = 74031060, name = "神聖刻印", type = 31, icon = "Talent:Talent_101", matrix_id = 71200003, level = 60, next_type = 32, add_attr = "1:81050003:4320,1:81050004:2760,1:81050002:68940", add_attr_show = "1:81050003:0,1:81050004:0,1:81050002:0", cost = "1:21150002:12,2:21100003:60000", level_record = 60}
, 
[74032000] = {id = 74032000, name = "虚無刻印", type = 32, icon = "Talent:Talent_102", matrix_id = 71200003, level = 0, next_type = 0, add_attr = "0", add_attr_show = "1:81050003:77,1:81050004:48,1:81050002:1220", cost = "1:21150002:4,2:21100003:20000", level_record = 60}
, 
[74032001] = {id = 74032001, name = "虚無刻印", type = 32, icon = "Talent:Talent_102", matrix_id = 71200003, level = 1, next_type = 0, add_attr = "1:81050003:77,1:81050004:48,1:81050002:1220", add_attr_show = "1:81050003:77,1:81050004:48,1:81050002:1220", cost = "1:21150002:4,2:21100003:20000", level_record = 61}
, 
[74032002] = {id = 74032002, name = "虚無刻印", type = 32, icon = "Talent:Talent_102", matrix_id = 71200003, level = 2, next_type = 0, add_attr = "1:81050003:154,1:81050004:96,1:81050002:2440", add_attr_show = "1:81050003:77,1:81050004:48,1:81050002:1220", cost = "1:21150002:4,2:21100003:20000", level_record = 62}
, 
[74032003] = {id = 74032003, name = "虚無刻印", type = 32, icon = "Talent:Talent_102", matrix_id = 71200003, level = 3, next_type = 0, add_attr = "1:81050003:231,1:81050004:144,1:81050002:3660", add_attr_show = "1:81050003:77,1:81050004:48,1:81050002:1220", cost = "1:21150002:4,2:21100003:20000", level_record = 63}
, 
[74032004] = {id = 74032004, name = "虚無刻印", type = 32, icon = "Talent:Talent_102", matrix_id = 71200003, level = 4, next_type = 0, add_attr = "1:81050003:308,1:81050004:192,1:81050002:4880", add_attr_show = "1:81050003:77,1:81050004:48,1:81050002:1220", cost = "1:21150002:4,2:21100003:20000", level_record = 64}
, 
[74032005] = {id = 74032005, name = "虚無刻印", type = 32, icon = "Talent:Talent_102", matrix_id = 71200003, level = 5, next_type = 0, add_attr = "1:81050003:385,1:81050004:240,1:81050002:6100", add_attr_show = "1:81050003:77,1:81050004:48,1:81050002:1220", cost = "1:21150002:4,2:21100003:20000", level_record = 65}
, 
[74032006] = {id = 74032006, name = "虚無刻印", type = 32, icon = "Talent:Talent_102", matrix_id = 71200003, level = 6, next_type = 0, add_attr = "1:81050003:462,1:81050004:288,1:81050002:7320", add_attr_show = "1:81050003:77,1:81050004:48,1:81050002:1220", cost = "1:21150002:4,2:21100003:20000", level_record = 66}
, 
[74032007] = {id = 74032007, name = "虚無刻印", type = 32, icon = "Talent:Talent_102", matrix_id = 71200003, level = 7, next_type = 0, add_attr = "1:81050003:539,1:81050004:336,1:81050002:8540", add_attr_show = "1:81050003:77,1:81050004:48,1:81050002:1220", cost = "1:21150002:4,2:21100003:20000", level_record = 67}
, 
[74032008] = {id = 74032008, name = "虚無刻印", type = 32, icon = "Talent:Talent_102", matrix_id = 71200003, level = 8, next_type = 0, add_attr = "1:81050003:616,1:81050004:384,1:81050002:9760", add_attr_show = "1:81050003:77,1:81050004:48,1:81050002:1220", cost = "1:21150002:4,2:21100003:20000", level_record = 68}
, 
[74032009] = {id = 74032009, name = "虚無刻印", type = 32, icon = "Talent:Talent_102", matrix_id = 71200003, level = 9, next_type = 0, add_attr = "1:81050003:693,1:81050004:432,1:81050002:10980", add_attr_show = "1:81050003:77,1:81050004:48,1:81050002:1220", cost = "1:21150002:4,2:21100003:20000", level_record = 69}
, 
[74032010] = {id = 74032010, name = "虚無刻印", type = 32, icon = "Talent:Talent_102", matrix_id = 71200003, level = 10, next_type = 0, add_attr = "1:81050003:770,1:81050004:480,1:81050002:12200", add_attr_show = "1:81050003:77,1:81050004:48,1:81050002:1220", cost = "1:21150002:4,2:21100003:20000", level_record = 70}
, 
[74032011] = {id = 74032011, name = "虚無刻印", type = 32, icon = "Talent:Talent_102", matrix_id = 71200003, level = 11, next_type = 0, add_attr = "1:81050003:847,1:81050004:528,1:81050002:13420", add_attr_show = "1:81050003:77,1:81050004:48,1:81050002:1220", cost = "1:21150002:6,2:21100003:30000", level_record = 71}
, 
[74032012] = {id = 74032012, name = "虚無刻印", type = 32, icon = "Talent:Talent_102", matrix_id = 71200003, level = 12, next_type = 0, add_attr = "1:81050003:924,1:81050004:576,1:81050002:14640", add_attr_show = "1:81050003:77,1:81050004:48,1:81050002:1220", cost = "1:21150002:6,2:21100003:30000", level_record = 72}
, 
[74032013] = {id = 74032013, name = "虚無刻印", type = 32, icon = "Talent:Talent_102", matrix_id = 71200003, level = 13, next_type = 0, add_attr = "1:81050003:1001,1:81050004:624,1:81050002:15860", add_attr_show = "1:81050003:77,1:81050004:48,1:81050002:1220", cost = "1:21150002:6,2:21100003:30000", level_record = 73}
, 
[74032014] = {id = 74032014, name = "虚無刻印", type = 32, icon = "Talent:Talent_102", matrix_id = 71200003, level = 14, next_type = 0, add_attr = "1:81050003:1078,1:81050004:672,1:81050002:17080", add_attr_show = "1:81050003:77,1:81050004:48,1:81050002:1220", cost = "1:21150002:6,2:21100003:30000", level_record = 74}
, 
[74032015] = {id = 74032015, name = "虚無刻印", type = 32, icon = "Talent:Talent_102", matrix_id = 71200003, level = 15, next_type = 0, add_attr = "1:81050003:1155,1:81050004:720,1:81050002:18300", add_attr_show = "1:81050003:77,1:81050004:48,1:81050002:1220", cost = "1:21150002:6,2:21100003:30000", level_record = 75}
, 
[74032016] = {id = 74032016, name = "虚無刻印", type = 32, icon = "Talent:Talent_102", matrix_id = 71200003, level = 16, next_type = 0, add_attr = "1:81050003:1232,1:81050004:768,1:81050002:19520", add_attr_show = "1:81050003:77,1:81050004:48,1:81050002:1220", cost = "1:21150002:6,2:21100003:30000", level_record = 76}
, 
[74032017] = {id = 74032017, name = "虚無刻印", type = 32, icon = "Talent:Talent_102", matrix_id = 71200003, level = 17, next_type = 0, add_attr = "1:81050003:1309,1:81050004:816,1:81050002:20740", add_attr_show = "1:81050003:77,1:81050004:48,1:81050002:1220", cost = "1:21150002:6,2:21100003:30000", level_record = 77}
, 
[74032018] = {id = 74032018, name = "虚無刻印", type = 32, icon = "Talent:Talent_102", matrix_id = 71200003, level = 18, next_type = 0, add_attr = "1:81050003:1386,1:81050004:864,1:81050002:21960", add_attr_show = "1:81050003:77,1:81050004:48,1:81050002:1220", cost = "1:21150002:6,2:21100003:30000", level_record = 78}
, 
[74032019] = {id = 74032019, name = "虚無刻印", type = 32, icon = "Talent:Talent_102", matrix_id = 71200003, level = 19, next_type = 0, add_attr = "1:81050003:1463,1:81050004:912,1:81050002:23180", add_attr_show = "1:81050003:77,1:81050004:48,1:81050002:1220", cost = "1:21150002:6,2:21100003:30000", level_record = 79}
, 
[74032020] = {id = 74032020, name = "虚無刻印", type = 32, icon = "Talent:Talent_102", matrix_id = 71200003, level = 20, next_type = 0, add_attr = "1:81050003:1540,1:81050004:960,1:81050002:24400", add_attr_show = "1:81050003:77,1:81050004:48,1:81050002:1220", cost = "1:21150002:6,2:21100003:30000", level_record = 80}
, 
[74032021] = {id = 74032021, name = "虚無刻印", type = 32, icon = "Talent:Talent_102", matrix_id = 71200003, level = 21, next_type = 0, add_attr = "1:81050003:1617,1:81050004:1008,1:81050002:25620", add_attr_show = "1:81050003:77,1:81050004:48,1:81050002:1220", cost = "1:21150002:8,2:21100003:40000", level_record = 81}
, 
[74032022] = {id = 74032022, name = "虚無刻印", type = 32, icon = "Talent:Talent_102", matrix_id = 71200003, level = 22, next_type = 0, add_attr = "1:81050003:1694,1:81050004:1056,1:81050002:26840", add_attr_show = "1:81050003:77,1:81050004:48,1:81050002:1220", cost = "1:21150002:8,2:21100003:40000", level_record = 82}
, 
[74032023] = {id = 74032023, name = "虚無刻印", type = 32, icon = "Talent:Talent_102", matrix_id = 71200003, level = 23, next_type = 0, add_attr = "1:81050003:1771,1:81050004:1104,1:81050002:28060", add_attr_show = "1:81050003:77,1:81050004:48,1:81050002:1220", cost = "1:21150002:8,2:21100003:40000", level_record = 83}
, 
[74032024] = {id = 74032024, name = "虚無刻印", type = 32, icon = "Talent:Talent_102", matrix_id = 71200003, level = 24, next_type = 0, add_attr = "1:81050003:1848,1:81050004:1152,1:81050002:29280", add_attr_show = "1:81050003:77,1:81050004:48,1:81050002:1220", cost = "1:21150002:8,2:21100003:40000", level_record = 84}
, 
[74032025] = {id = 74032025, name = "虚無刻印", type = 32, icon = "Talent:Talent_102", matrix_id = 71200003, level = 25, next_type = 0, add_attr = "1:81050003:1925,1:81050004:1200,1:81050002:30500", add_attr_show = "1:81050003:77,1:81050004:48,1:81050002:1220", cost = "1:21150002:8,2:21100003:40000", level_record = 85}
, 
[74032026] = {id = 74032026, name = "虚無刻印", type = 32, icon = "Talent:Talent_102", matrix_id = 71200003, level = 26, next_type = 0, add_attr = "1:81050003:2002,1:81050004:1248,1:81050002:31720", add_attr_show = "1:81050003:77,1:81050004:48,1:81050002:1220", cost = "1:21150002:8,2:21100003:40000", level_record = 86}
, 
[74032027] = {id = 74032027, name = "虚無刻印", type = 32, icon = "Talent:Talent_102", matrix_id = 71200003, level = 27, next_type = 0, add_attr = "1:81050003:2079,1:81050004:1296,1:81050002:32940", add_attr_show = "1:81050003:77,1:81050004:48,1:81050002:1220", cost = "1:21150002:8,2:21100003:40000", level_record = 87}
, 
[74032028] = {id = 74032028, name = "虚無刻印", type = 32, icon = "Talent:Talent_102", matrix_id = 71200003, level = 28, next_type = 0, add_attr = "1:81050003:2156,1:81050004:1344,1:81050002:34160", add_attr_show = "1:81050003:77,1:81050004:48,1:81050002:1220", cost = "1:21150002:8,2:21100003:40000", level_record = 88}
, 
[74032029] = {id = 74032029, name = "虚無刻印", type = 32, icon = "Talent:Talent_102", matrix_id = 71200003, level = 29, next_type = 0, add_attr = "1:81050003:2233,1:81050004:1392,1:81050002:35380", add_attr_show = "1:81050003:77,1:81050004:48,1:81050002:1220", cost = "1:21150002:8,2:21100003:40000", level_record = 89}
, 
[74032030] = {id = 74032030, name = "虚無刻印", type = 32, icon = "Talent:Talent_102", matrix_id = 71200003, level = 30, next_type = 0, add_attr = "1:81050003:2310,1:81050004:1440,1:81050002:36600", add_attr_show = "1:81050003:77,1:81050004:48,1:81050002:1220", cost = "1:21150002:8,2:21100003:40000", level_record = 90}
, 
[74032031] = {id = 74032031, name = "虚無刻印", type = 32, icon = "Talent:Talent_102", matrix_id = 71200003, level = 31, next_type = 0, add_attr = "1:81050003:2387,1:81050004:1488,1:81050002:37820", add_attr_show = "1:81050003:77,1:81050004:48,1:81050002:1220", cost = "1:21150002:10,2:21100003:50000", level_record = 91}
, 
[74032032] = {id = 74032032, name = "虚無刻印", type = 32, icon = "Talent:Talent_102", matrix_id = 71200003, level = 32, next_type = 0, add_attr = "1:81050003:2464,1:81050004:1536,1:81050002:39040", add_attr_show = "1:81050003:77,1:81050004:48,1:81050002:1220", cost = "1:21150002:10,2:21100003:50000", level_record = 92}
, 
[74032033] = {id = 74032033, name = "虚無刻印", type = 32, icon = "Talent:Talent_102", matrix_id = 71200003, level = 33, next_type = 0, add_attr = "1:81050003:2541,1:81050004:1584,1:81050002:40260", add_attr_show = "1:81050003:77,1:81050004:48,1:81050002:1220", cost = "1:21150002:10,2:21100003:50000", level_record = 93}
, 
[74032034] = {id = 74032034, name = "虚無刻印", type = 32, icon = "Talent:Talent_102", matrix_id = 71200003, level = 34, next_type = 0, add_attr = "1:81050003:2618,1:81050004:1632,1:81050002:41480", add_attr_show = "1:81050003:77,1:81050004:48,1:81050002:1220", cost = "1:21150002:10,2:21100003:50000", level_record = 94}
, 
[74032035] = {id = 74032035, name = "虚無刻印", type = 32, icon = "Talent:Talent_102", matrix_id = 71200003, level = 35, next_type = 0, add_attr = "1:81050003:2695,1:81050004:1680,1:81050002:42700", add_attr_show = "1:81050003:77,1:81050004:48,1:81050002:1220", cost = "1:21150002:10,2:21100003:50000", level_record = 95}
, 
[74032036] = {id = 74032036, name = "虚無刻印", type = 32, icon = "Talent:Talent_102", matrix_id = 71200003, level = 36, next_type = 0, add_attr = "1:81050003:2772,1:81050004:1728,1:81050002:43920", add_attr_show = "1:81050003:77,1:81050004:48,1:81050002:1220", cost = "1:21150002:10,2:21100003:50000", level_record = 96}
, 
[74032037] = {id = 74032037, name = "虚無刻印", type = 32, icon = "Talent:Talent_102", matrix_id = 71200003, level = 37, next_type = 0, add_attr = "1:81050003:2849,1:81050004:1776,1:81050002:45140", add_attr_show = "1:81050003:77,1:81050004:48,1:81050002:1220", cost = "1:21150002:10,2:21100003:50000", level_record = 97}
, 
[74032038] = {id = 74032038, name = "虚無刻印", type = 32, icon = "Talent:Talent_102", matrix_id = 71200003, level = 38, next_type = 0, add_attr = "1:81050003:2926,1:81050004:1824,1:81050002:46360", add_attr_show = "1:81050003:77,1:81050004:48,1:81050002:1220", cost = "1:21150002:10,2:21100003:50000", level_record = 98}
, 
[74032039] = {id = 74032039, name = "虚無刻印", type = 32, icon = "Talent:Talent_102", matrix_id = 71200003, level = 39, next_type = 0, add_attr = "1:81050003:3003,1:81050004:1872,1:81050002:47580", add_attr_show = "1:81050003:77,1:81050004:48,1:81050002:1220", cost = "1:21150002:10,2:21100003:50000", level_record = 99}
, 
[74032040] = {id = 74032040, name = "虚無刻印", type = 32, icon = "Talent:Talent_102", matrix_id = 71200003, level = 40, next_type = 0, add_attr = "1:81050003:3080,1:81050004:1920,1:81050002:48800", add_attr_show = "1:81050003:77,1:81050004:48,1:81050002:1220", cost = "1:21150002:10,2:21100003:50000", level_record = 100}
, 
[74032041] = {id = 74032041, name = "虚無刻印", type = 32, icon = "Talent:Talent_102", matrix_id = 71200003, level = 41, next_type = 0, add_attr = "1:81050003:3157,1:81050004:1968,1:81050002:50020", add_attr_show = "1:81050003:77,1:81050004:48,1:81050002:1220", cost = "1:21150002:12,2:21100003:60000", level_record = 101}
, 
[74032042] = {id = 74032042, name = "虚無刻印", type = 32, icon = "Talent:Talent_102", matrix_id = 71200003, level = 42, next_type = 0, add_attr = "1:81050003:3234,1:81050004:2016,1:81050002:51240", add_attr_show = "1:81050003:77,1:81050004:48,1:81050002:1220", cost = "1:21150002:12,2:21100003:60000", level_record = 102}
, 
[74032043] = {id = 74032043, name = "虚無刻印", type = 32, icon = "Talent:Talent_102", matrix_id = 71200003, level = 43, next_type = 0, add_attr = "1:81050003:3311,1:81050004:2064,1:81050002:52460", add_attr_show = "1:81050003:77,1:81050004:48,1:81050002:1220", cost = "1:21150002:12,2:21100003:60000", level_record = 103}
, 
[74032044] = {id = 74032044, name = "虚無刻印", type = 32, icon = "Talent:Talent_102", matrix_id = 71200003, level = 44, next_type = 0, add_attr = "1:81050003:3388,1:81050004:2112,1:81050002:53680", add_attr_show = "1:81050003:77,1:81050004:48,1:81050002:1220", cost = "1:21150002:12,2:21100003:60000", level_record = 104}
, 
[74032045] = {id = 74032045, name = "虚無刻印", type = 32, icon = "Talent:Talent_102", matrix_id = 71200003, level = 45, next_type = 0, add_attr = "1:81050003:3465,1:81050004:2160,1:81050002:54900", add_attr_show = "1:81050003:77,1:81050004:48,1:81050002:1220", cost = "1:21150002:12,2:21100003:60000", level_record = 105}
, 
[74032046] = {id = 74032046, name = "虚無刻印", type = 32, icon = "Talent:Talent_102", matrix_id = 71200003, level = 46, next_type = 0, add_attr = "1:81050003:3542,1:81050004:2208,1:81050002:56120", add_attr_show = "1:81050003:77,1:81050004:48,1:81050002:1220", cost = "1:21150002:12,2:21100003:60000", level_record = 106}
, 
[74032047] = {id = 74032047, name = "虚無刻印", type = 32, icon = "Talent:Talent_102", matrix_id = 71200003, level = 47, next_type = 0, add_attr = "1:81050003:3619,1:81050004:2256,1:81050002:57340", add_attr_show = "1:81050003:77,1:81050004:48,1:81050002:1220", cost = "1:21150002:12,2:21100003:60000", level_record = 107}
, 
[74032048] = {id = 74032048, name = "虚無刻印", type = 32, icon = "Talent:Talent_102", matrix_id = 71200003, level = 48, next_type = 0, add_attr = "1:81050003:3696,1:81050004:2304,1:81050002:58560", add_attr_show = "1:81050003:77,1:81050004:48,1:81050002:1220", cost = "1:21150002:12,2:21100003:60000", level_record = 108}
, 
[74032049] = {id = 74032049, name = "虚無刻印", type = 32, icon = "Talent:Talent_102", matrix_id = 71200003, level = 49, next_type = 0, add_attr = "1:81050003:3773,1:81050004:2352,1:81050002:59780", add_attr_show = "1:81050003:77,1:81050004:48,1:81050002:1220", cost = "1:21150002:12,2:21100003:60000", level_record = 109}
, 
[74032050] = {id = 74032050, name = "虚無刻印", type = 32, icon = "Talent:Talent_102", matrix_id = 71200003, level = 50, next_type = 0, add_attr = "1:81050003:3850,1:81050004:2400,1:81050002:61000", add_attr_show = "1:81050003:77,1:81050004:48,1:81050002:1220", cost = "1:21150002:12,2:21100003:60000", level_record = 110}
, 
[74032051] = {id = 74032051, name = "虚無刻印", type = 32, icon = "Talent:Talent_102", matrix_id = 71200003, level = 51, next_type = 0, add_attr = "1:81050003:3927,1:81050004:2448,1:81050002:62220", add_attr_show = "1:81050003:77,1:81050004:48,1:81050002:1220", cost = "1:21150002:14,2:21100003:70000", level_record = 111}
, 
[74032052] = {id = 74032052, name = "虚無刻印", type = 32, icon = "Talent:Talent_102", matrix_id = 71200003, level = 52, next_type = 0, add_attr = "1:81050003:4004,1:81050004:2496,1:81050002:63440", add_attr_show = "1:81050003:77,1:81050004:48,1:81050002:1220", cost = "1:21150002:14,2:21100003:70000", level_record = 112}
, 
[74032053] = {id = 74032053, name = "虚無刻印", type = 32, icon = "Talent:Talent_102", matrix_id = 71200003, level = 53, next_type = 0, add_attr = "1:81050003:4081,1:81050004:2544,1:81050002:64660", add_attr_show = "1:81050003:77,1:81050004:48,1:81050002:1220", cost = "1:21150002:14,2:21100003:70000", level_record = 113}
, 
[74032054] = {id = 74032054, name = "虚無刻印", type = 32, icon = "Talent:Talent_102", matrix_id = 71200003, level = 54, next_type = 0, add_attr = "1:81050003:4158,1:81050004:2592,1:81050002:65880", add_attr_show = "1:81050003:77,1:81050004:48,1:81050002:1220", cost = "1:21150002:14,2:21100003:70000", level_record = 114}
, 
[74032055] = {id = 74032055, name = "虚無刻印", type = 32, icon = "Talent:Talent_102", matrix_id = 71200003, level = 55, next_type = 0, add_attr = "1:81050003:4235,1:81050004:2640,1:81050002:67100", add_attr_show = "1:81050003:77,1:81050004:48,1:81050002:1220", cost = "1:21150002:14,2:21100003:70000", level_record = 115}
, 
[74032056] = {id = 74032056, name = "虚無刻印", type = 32, icon = "Talent:Talent_102", matrix_id = 71200003, level = 56, next_type = 0, add_attr = "1:81050003:4312,1:81050004:2688,1:81050002:68320", add_attr_show = "1:81050003:77,1:81050004:48,1:81050002:1220", cost = "1:21150002:14,2:21100003:70000", level_record = 116}
, 
[74032057] = {id = 74032057, name = "虚無刻印", type = 32, icon = "Talent:Talent_102", matrix_id = 71200003, level = 57, next_type = 0, add_attr = "1:81050003:4389,1:81050004:2736,1:81050002:69540", add_attr_show = "1:81050003:77,1:81050004:48,1:81050002:1220", cost = "1:21150002:14,2:21100003:70000", level_record = 117}
, 
[74032058] = {id = 74032058, name = "虚無刻印", type = 32, icon = "Talent:Talent_102", matrix_id = 71200003, level = 58, next_type = 0, add_attr = "1:81050003:4466,1:81050004:2784,1:81050002:70760", add_attr_show = "1:81050003:77,1:81050004:48,1:81050002:1220", cost = "1:21150002:14,2:21100003:70000", level_record = 118}
, 
[74032059] = {id = 74032059, name = "虚無刻印", type = 32, icon = "Talent:Talent_102", matrix_id = 71200003, level = 59, next_type = 0, add_attr = "1:81050003:4543,1:81050004:2832,1:81050002:71980", add_attr_show = "1:81050003:77,1:81050004:48,1:81050002:1220", cost = "1:21150002:14,2:21100003:70000", level_record = 119}
, 
[74032060] = {id = 74032060, name = "虚無刻印", type = 32, icon = "Talent:Talent_102", matrix_id = 71200003, level = 60, next_type = 33, add_attr = "1:81050003:4620,1:81050004:2880,1:81050002:73200", add_attr_show = "1:81050003:0,1:81050004:0,1:81050002:0", cost = "1:21150002:14,2:21100003:70000", level_record = 120}
, 
[74033000] = {id = 74033000, name = "審判刻印", type = 33, icon = "Talent:Talent_103", matrix_id = 71200003, level = 0, next_type = 0, add_attr = "0", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:6,2:21100003:30000", level_record = 120}
, 
[74033001] = {id = 74033001, name = "審判刻印", type = 33, icon = "Talent:Talent_103", matrix_id = 71200003, level = 1, next_type = 0, add_attr = "1:81050003:81,1:81050004:51,1:81050002:1292", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:6,2:21100003:30000", level_record = 121}
, 
[74033002] = {id = 74033002, name = "審判刻印", type = 33, icon = "Talent:Talent_103", matrix_id = 71200003, level = 2, next_type = 0, add_attr = "1:81050003:162,1:81050004:102,1:81050002:2584", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:6,2:21100003:30000", level_record = 122}
, 
[74033003] = {id = 74033003, name = "審判刻印", type = 33, icon = "Talent:Talent_103", matrix_id = 71200003, level = 3, next_type = 0, add_attr = "1:81050003:243,1:81050004:153,1:81050002:3876", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:6,2:21100003:30000", level_record = 123}
, 
[74033004] = {id = 74033004, name = "審判刻印", type = 33, icon = "Talent:Talent_103", matrix_id = 71200003, level = 4, next_type = 0, add_attr = "1:81050003:324,1:81050004:204,1:81050002:5168", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:6,2:21100003:30000", level_record = 124}
, 
[74033005] = {id = 74033005, name = "審判刻印", type = 33, icon = "Talent:Talent_103", matrix_id = 71200003, level = 5, next_type = 0, add_attr = "1:81050003:405,1:81050004:255,1:81050002:6460", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:6,2:21100003:30000", level_record = 125}
, 
[74033006] = {id = 74033006, name = "審判刻印", type = 33, icon = "Talent:Talent_103", matrix_id = 71200003, level = 6, next_type = 0, add_attr = "1:81050003:486,1:81050004:306,1:81050002:7752", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:6,2:21100003:30000", level_record = 126}
, 
[74033007] = {id = 74033007, name = "審判刻印", type = 33, icon = "Talent:Talent_103", matrix_id = 71200003, level = 7, next_type = 0, add_attr = "1:81050003:567,1:81050004:357,1:81050002:9044", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:6,2:21100003:30000", level_record = 127}
, 
[74033008] = {id = 74033008, name = "審判刻印", type = 33, icon = "Talent:Talent_103", matrix_id = 71200003, level = 8, next_type = 0, add_attr = "1:81050003:648,1:81050004:408,1:81050002:10336", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:6,2:21100003:30000", level_record = 128}
, 
[74033009] = {id = 74033009, name = "審判刻印", type = 33, icon = "Talent:Talent_103", matrix_id = 71200003, level = 9, next_type = 0, add_attr = "1:81050003:729,1:81050004:459,1:81050002:11628", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:6,2:21100003:30000", level_record = 129}
, 
[74033010] = {id = 74033010, name = "審判刻印", type = 33, icon = "Talent:Talent_103", matrix_id = 71200003, level = 10, next_type = 0, add_attr = "1:81050003:810,1:81050004:510,1:81050002:12920", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:6,2:21100003:30000", level_record = 130}
, 
[74033011] = {id = 74033011, name = "審判刻印", type = 33, icon = "Talent:Talent_103", matrix_id = 71200003, level = 11, next_type = 0, add_attr = "1:81050003:891,1:81050004:561,1:81050002:14212", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:8,2:21100003:40000", level_record = 131}
, 
[74033012] = {id = 74033012, name = "審判刻印", type = 33, icon = "Talent:Talent_103", matrix_id = 71200003, level = 12, next_type = 0, add_attr = "1:81050003:972,1:81050004:612,1:81050002:15504", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:8,2:21100003:40000", level_record = 132}
, 
[74033013] = {id = 74033013, name = "審判刻印", type = 33, icon = "Talent:Talent_103", matrix_id = 71200003, level = 13, next_type = 0, add_attr = "1:81050003:1053,1:81050004:663,1:81050002:16796", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:8,2:21100003:40000", level_record = 133}
, 
[74033014] = {id = 74033014, name = "審判刻印", type = 33, icon = "Talent:Talent_103", matrix_id = 71200003, level = 14, next_type = 0, add_attr = "1:81050003:1134,1:81050004:714,1:81050002:18088", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:8,2:21100003:40000", level_record = 134}
, 
[74033015] = {id = 74033015, name = "審判刻印", type = 33, icon = "Talent:Talent_103", matrix_id = 71200003, level = 15, next_type = 0, add_attr = "1:81050003:1215,1:81050004:765,1:81050002:19380", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:8,2:21100003:40000", level_record = 135}
, 
[74033016] = {id = 74033016, name = "審判刻印", type = 33, icon = "Talent:Talent_103", matrix_id = 71200003, level = 16, next_type = 0, add_attr = "1:81050003:1296,1:81050004:816,1:81050002:20672", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:8,2:21100003:40000", level_record = 136}
, 
[74033017] = {id = 74033017, name = "審判刻印", type = 33, icon = "Talent:Talent_103", matrix_id = 71200003, level = 17, next_type = 0, add_attr = "1:81050003:1377,1:81050004:867,1:81050002:21964", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:8,2:21100003:40000", level_record = 137}
, 
[74033018] = {id = 74033018, name = "審判刻印", type = 33, icon = "Talent:Talent_103", matrix_id = 71200003, level = 18, next_type = 0, add_attr = "1:81050003:1458,1:81050004:918,1:81050002:23256", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:8,2:21100003:40000", level_record = 138}
, 
[74033019] = {id = 74033019, name = "審判刻印", type = 33, icon = "Talent:Talent_103", matrix_id = 71200003, level = 19, next_type = 0, add_attr = "1:81050003:1539,1:81050004:969,1:81050002:24548", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:8,2:21100003:40000", level_record = 139}
, 
[74033020] = {id = 74033020, name = "審判刻印", type = 33, icon = "Talent:Talent_103", matrix_id = 71200003, level = 20, next_type = 0, add_attr = "1:81050003:1620,1:81050004:1020,1:81050002:25840", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:8,2:21100003:40000", level_record = 140}
, 
[74033021] = {id = 74033021, name = "審判刻印", type = 33, icon = "Talent:Talent_103", matrix_id = 71200003, level = 21, next_type = 0, add_attr = "1:81050003:1701,1:81050004:1071,1:81050002:27132", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:10,2:21100003:50000", level_record = 141}
, 
[74033022] = {id = 74033022, name = "審判刻印", type = 33, icon = "Talent:Talent_103", matrix_id = 71200003, level = 22, next_type = 0, add_attr = "1:81050003:1782,1:81050004:1122,1:81050002:28424", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:10,2:21100003:50000", level_record = 142}
, 
[74033023] = {id = 74033023, name = "審判刻印", type = 33, icon = "Talent:Talent_103", matrix_id = 71200003, level = 23, next_type = 0, add_attr = "1:81050003:1863,1:81050004:1173,1:81050002:29716", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:10,2:21100003:50000", level_record = 143}
, 
[74033024] = {id = 74033024, name = "審判刻印", type = 33, icon = "Talent:Talent_103", matrix_id = 71200003, level = 24, next_type = 0, add_attr = "1:81050003:1944,1:81050004:1224,1:81050002:31008", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:10,2:21100003:50000", level_record = 144}
, 
[74033025] = {id = 74033025, name = "審判刻印", type = 33, icon = "Talent:Talent_103", matrix_id = 71200003, level = 25, next_type = 0, add_attr = "1:81050003:2025,1:81050004:1275,1:81050002:32300", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:10,2:21100003:50000", level_record = 145}
, 
[74033026] = {id = 74033026, name = "審判刻印", type = 33, icon = "Talent:Talent_103", matrix_id = 71200003, level = 26, next_type = 0, add_attr = "1:81050003:2106,1:81050004:1326,1:81050002:33592", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:10,2:21100003:50000", level_record = 146}
, 
[74033027] = {id = 74033027, name = "審判刻印", type = 33, icon = "Talent:Talent_103", matrix_id = 71200003, level = 27, next_type = 0, add_attr = "1:81050003:2187,1:81050004:1377,1:81050002:34884", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:10,2:21100003:50000", level_record = 147}
, 
[74033028] = {id = 74033028, name = "審判刻印", type = 33, icon = "Talent:Talent_103", matrix_id = 71200003, level = 28, next_type = 0, add_attr = "1:81050003:2268,1:81050004:1428,1:81050002:36176", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:10,2:21100003:50000", level_record = 148}
, 
[74033029] = {id = 74033029, name = "審判刻印", type = 33, icon = "Talent:Talent_103", matrix_id = 71200003, level = 29, next_type = 0, add_attr = "1:81050003:2349,1:81050004:1479,1:81050002:37468", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:10,2:21100003:50000", level_record = 149}
, 
[74033030] = {id = 74033030, name = "審判刻印", type = 33, icon = "Talent:Talent_103", matrix_id = 71200003, level = 30, next_type = 0, add_attr = "1:81050003:2430,1:81050004:1530,1:81050002:38760", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:10,2:21100003:50000", level_record = 150}
, 
[74033031] = {id = 74033031, name = "審判刻印", type = 33, icon = "Talent:Talent_103", matrix_id = 71200003, level = 31, next_type = 0, add_attr = "1:81050003:2511,1:81050004:1581,1:81050002:40052", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:12,2:21100003:60000", level_record = 151}
, 
[74033032] = {id = 74033032, name = "審判刻印", type = 33, icon = "Talent:Talent_103", matrix_id = 71200003, level = 32, next_type = 0, add_attr = "1:81050003:2592,1:81050004:1632,1:81050002:41344", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:12,2:21100003:60000", level_record = 152}
, 
[74033033] = {id = 74033033, name = "審判刻印", type = 33, icon = "Talent:Talent_103", matrix_id = 71200003, level = 33, next_type = 0, add_attr = "1:81050003:2673,1:81050004:1683,1:81050002:42636", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:12,2:21100003:60000", level_record = 153}
, 
[74033034] = {id = 74033034, name = "審判刻印", type = 33, icon = "Talent:Talent_103", matrix_id = 71200003, level = 34, next_type = 0, add_attr = "1:81050003:2754,1:81050004:1734,1:81050002:43928", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:12,2:21100003:60000", level_record = 154}
, 
[74033035] = {id = 74033035, name = "審判刻印", type = 33, icon = "Talent:Talent_103", matrix_id = 71200003, level = 35, next_type = 0, add_attr = "1:81050003:2835,1:81050004:1785,1:81050002:45220", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:12,2:21100003:60000", level_record = 155}
, 
[74033036] = {id = 74033036, name = "審判刻印", type = 33, icon = "Talent:Talent_103", matrix_id = 71200003, level = 36, next_type = 0, add_attr = "1:81050003:2916,1:81050004:1836,1:81050002:46512", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:12,2:21100003:60000", level_record = 156}
, 
[74033037] = {id = 74033037, name = "審判刻印", type = 33, icon = "Talent:Talent_103", matrix_id = 71200003, level = 37, next_type = 0, add_attr = "1:81050003:2997,1:81050004:1887,1:81050002:47804", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:12,2:21100003:60000", level_record = 157}
, 
[74033038] = {id = 74033038, name = "審判刻印", type = 33, icon = "Talent:Talent_103", matrix_id = 71200003, level = 38, next_type = 0, add_attr = "1:81050003:3078,1:81050004:1938,1:81050002:49096", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:12,2:21100003:60000", level_record = 158}
, 
[74033039] = {id = 74033039, name = "審判刻印", type = 33, icon = "Talent:Talent_103", matrix_id = 71200003, level = 39, next_type = 0, add_attr = "1:81050003:3159,1:81050004:1989,1:81050002:50388", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:12,2:21100003:60000", level_record = 159}
, 
[74033040] = {id = 74033040, name = "審判刻印", type = 33, icon = "Talent:Talent_103", matrix_id = 71200003, level = 40, next_type = 0, add_attr = "1:81050003:3240,1:81050004:2040,1:81050002:51680", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:12,2:21100003:60000", level_record = 160}
, 
[74033041] = {id = 74033041, name = "審判刻印", type = 33, icon = "Talent:Talent_103", matrix_id = 71200003, level = 41, next_type = 0, add_attr = "1:81050003:3321,1:81050004:2091,1:81050002:52972", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:14,2:21100003:70000", level_record = 161}
, 
[74033042] = {id = 74033042, name = "審判刻印", type = 33, icon = "Talent:Talent_103", matrix_id = 71200003, level = 42, next_type = 0, add_attr = "1:81050003:3402,1:81050004:2142,1:81050002:54264", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:14,2:21100003:70000", level_record = 162}
, 
[74033043] = {id = 74033043, name = "審判刻印", type = 33, icon = "Talent:Talent_103", matrix_id = 71200003, level = 43, next_type = 0, add_attr = "1:81050003:3483,1:81050004:2193,1:81050002:55556", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:14,2:21100003:70000", level_record = 163}
, 
[74033044] = {id = 74033044, name = "審判刻印", type = 33, icon = "Talent:Talent_103", matrix_id = 71200003, level = 44, next_type = 0, add_attr = "1:81050003:3564,1:81050004:2244,1:81050002:56848", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:14,2:21100003:70000", level_record = 164}
, 
[74033045] = {id = 74033045, name = "審判刻印", type = 33, icon = "Talent:Talent_103", matrix_id = 71200003, level = 45, next_type = 0, add_attr = "1:81050003:3645,1:81050004:2295,1:81050002:58140", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:14,2:21100003:70000", level_record = 165}
, 
[74033046] = {id = 74033046, name = "審判刻印", type = 33, icon = "Talent:Talent_103", matrix_id = 71200003, level = 46, next_type = 0, add_attr = "1:81050003:3726,1:81050004:2346,1:81050002:59432", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:14,2:21100003:70000", level_record = 166}
, 
[74033047] = {id = 74033047, name = "審判刻印", type = 33, icon = "Talent:Talent_103", matrix_id = 71200003, level = 47, next_type = 0, add_attr = "1:81050003:3807,1:81050004:2397,1:81050002:60724", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:14,2:21100003:70000", level_record = 167}
, 
[74033048] = {id = 74033048, name = "審判刻印", type = 33, icon = "Talent:Talent_103", matrix_id = 71200003, level = 48, next_type = 0, add_attr = "1:81050003:3888,1:81050004:2448,1:81050002:62016", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:14,2:21100003:70000", level_record = 168}
, 
[74033049] = {id = 74033049, name = "審判刻印", type = 33, icon = "Talent:Talent_103", matrix_id = 71200003, level = 49, next_type = 0, add_attr = "1:81050003:3969,1:81050004:2499,1:81050002:63308", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:14,2:21100003:70000", level_record = 169}
, 
[74033050] = {id = 74033050, name = "審判刻印", type = 33, icon = "Talent:Talent_103", matrix_id = 71200003, level = 50, next_type = 0, add_attr = "1:81050003:4050,1:81050004:2550,1:81050002:64600", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:14,2:21100003:70000", level_record = 170}
, 
[74033051] = {id = 74033051, name = "審判刻印", type = 33, icon = "Talent:Talent_103", matrix_id = 71200003, level = 51, next_type = 0, add_attr = "1:81050003:4131,1:81050004:2601,1:81050002:65892", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 171}
, 
[74033052] = {id = 74033052, name = "審判刻印", type = 33, icon = "Talent:Talent_103", matrix_id = 71200003, level = 52, next_type = 0, add_attr = "1:81050003:4212,1:81050004:2652,1:81050002:67184", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 172}
, 
[74033053] = {id = 74033053, name = "審判刻印", type = 33, icon = "Talent:Talent_103", matrix_id = 71200003, level = 53, next_type = 0, add_attr = "1:81050003:4293,1:81050004:2703,1:81050002:68476", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 173}
, 
[74033054] = {id = 74033054, name = "審判刻印", type = 33, icon = "Talent:Talent_103", matrix_id = 71200003, level = 54, next_type = 0, add_attr = "1:81050003:4374,1:81050004:2754,1:81050002:69768", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 174}
, 
[74033055] = {id = 74033055, name = "審判刻印", type = 33, icon = "Talent:Talent_103", matrix_id = 71200003, level = 55, next_type = 0, add_attr = "1:81050003:4455,1:81050004:2805,1:81050002:71060", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 175}
, 
[74033056] = {id = 74033056, name = "審判刻印", type = 33, icon = "Talent:Talent_103", matrix_id = 71200003, level = 56, next_type = 0, add_attr = "1:81050003:4536,1:81050004:2856,1:81050002:72352", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 176}
, 
[74033057] = {id = 74033057, name = "審判刻印", type = 33, icon = "Talent:Talent_103", matrix_id = 71200003, level = 57, next_type = 0, add_attr = "1:81050003:4617,1:81050004:2907,1:81050002:73644", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 177}
, 
[74033058] = {id = 74033058, name = "審判刻印", type = 33, icon = "Talent:Talent_103", matrix_id = 71200003, level = 58, next_type = 0, add_attr = "1:81050003:4698,1:81050004:2958,1:81050002:74936", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 178}
, 
[74033059] = {id = 74033059, name = "審判刻印", type = 33, icon = "Talent:Talent_103", matrix_id = 71200003, level = 59, next_type = 0, add_attr = "1:81050003:4779,1:81050004:3009,1:81050002:76228", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 179}
, 
[74033060] = {id = 74033060, name = "審判刻印", type = 33, icon = "Talent:Talent_103", matrix_id = 71200003, level = 60, next_type = -1, add_attr = "1:81050003:4860,1:81050004:3060,1:81050002:77520", add_attr_show = "1:81050003:0,1:81050004:0,1:81050002:0", cost = "1:21150002:16,2:21100003:80000", level_record = 180}
, 
[74041000] = {id = 74041000, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 0, next_type = 0, add_attr = "0", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:6,2:21100003:30000", level_record = 0}
, 
[74041001] = {id = 74041001, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 1, next_type = 0, add_attr = "1:81050003:81,1:81050004:51,1:81050002:1292", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:6,2:21100003:30000", level_record = 1}
, 
[74041002] = {id = 74041002, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 2, next_type = 0, add_attr = "1:81050003:162,1:81050004:102,1:81050002:2584", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:6,2:21100003:30000", level_record = 2}
, 
[74041003] = {id = 74041003, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 3, next_type = 0, add_attr = "1:81050003:243,1:81050004:153,1:81050002:3876", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:6,2:21100003:30000", level_record = 3}
, 
[74041004] = {id = 74041004, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 4, next_type = 0, add_attr = "1:81050003:324,1:81050004:204,1:81050002:5168", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:6,2:21100003:30000", level_record = 4}
, 
[74041005] = {id = 74041005, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 5, next_type = 0, add_attr = "1:81050003:405,1:81050004:255,1:81050002:6460", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:6,2:21100003:30000", level_record = 5}
, 
[74041006] = {id = 74041006, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 6, next_type = 0, add_attr = "1:81050003:486,1:81050004:306,1:81050002:7752", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:6,2:21100003:30000", level_record = 6}
, 
[74041007] = {id = 74041007, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 7, next_type = 0, add_attr = "1:81050003:567,1:81050004:357,1:81050002:9044", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:6,2:21100003:30000", level_record = 7}
, 
[74041008] = {id = 74041008, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 8, next_type = 0, add_attr = "1:81050003:648,1:81050004:408,1:81050002:10336", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:6,2:21100003:30000", level_record = 8}
, 
[74041009] = {id = 74041009, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 9, next_type = 0, add_attr = "1:81050003:729,1:81050004:459,1:81050002:11628", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:6,2:21100003:30000", level_record = 9}
, 
[74041010] = {id = 74041010, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 10, next_type = 0, add_attr = "1:81050003:810,1:81050004:510,1:81050002:12920", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:6,2:21100003:30000", level_record = 10}
, 
[74041011] = {id = 74041011, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 11, next_type = 0, add_attr = "1:81050003:891,1:81050004:561,1:81050002:14212", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:8,2:21100003:40000", level_record = 11}
, 
[74041012] = {id = 74041012, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 12, next_type = 0, add_attr = "1:81050003:972,1:81050004:612,1:81050002:15504", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:8,2:21100003:40000", level_record = 12}
, 
[74041013] = {id = 74041013, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 13, next_type = 0, add_attr = "1:81050003:1053,1:81050004:663,1:81050002:16796", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:8,2:21100003:40000", level_record = 13}
, 
[74041014] = {id = 74041014, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 14, next_type = 0, add_attr = "1:81050003:1134,1:81050004:714,1:81050002:18088", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:8,2:21100003:40000", level_record = 14}
, 
[74041015] = {id = 74041015, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 15, next_type = 0, add_attr = "1:81050003:1215,1:81050004:765,1:81050002:19380", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:8,2:21100003:40000", level_record = 15}
, 
[74041016] = {id = 74041016, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 16, next_type = 0, add_attr = "1:81050003:1296,1:81050004:816,1:81050002:20672", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:8,2:21100003:40000", level_record = 16}
, 
[74041017] = {id = 74041017, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 17, next_type = 0, add_attr = "1:81050003:1377,1:81050004:867,1:81050002:21964", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:8,2:21100003:40000", level_record = 17}
, 
[74041018] = {id = 74041018, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 18, next_type = 0, add_attr = "1:81050003:1458,1:81050004:918,1:81050002:23256", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:8,2:21100003:40000", level_record = 18}
, 
[74041019] = {id = 74041019, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 19, next_type = 0, add_attr = "1:81050003:1539,1:81050004:969,1:81050002:24548", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:8,2:21100003:40000", level_record = 19}
, 
[74041020] = {id = 74041020, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 20, next_type = 0, add_attr = "1:81050003:1620,1:81050004:1020,1:81050002:25840", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:8,2:21100003:40000", level_record = 20}
, 
[74041021] = {id = 74041021, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 21, next_type = 0, add_attr = "1:81050003:1701,1:81050004:1071,1:81050002:27132", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:10,2:21100003:50000", level_record = 21}
, 
[74041022] = {id = 74041022, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 22, next_type = 0, add_attr = "1:81050003:1782,1:81050004:1122,1:81050002:28424", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:10,2:21100003:50000", level_record = 22}
, 
[74041023] = {id = 74041023, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 23, next_type = 0, add_attr = "1:81050003:1863,1:81050004:1173,1:81050002:29716", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:10,2:21100003:50000", level_record = 23}
, 
[74041024] = {id = 74041024, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 24, next_type = 0, add_attr = "1:81050003:1944,1:81050004:1224,1:81050002:31008", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:10,2:21100003:50000", level_record = 24}
, 
[74041025] = {id = 74041025, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 25, next_type = 0, add_attr = "1:81050003:2025,1:81050004:1275,1:81050002:32300", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:10,2:21100003:50000", level_record = 25}
, 
[74041026] = {id = 74041026, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 26, next_type = 0, add_attr = "1:81050003:2106,1:81050004:1326,1:81050002:33592", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:10,2:21100003:50000", level_record = 26}
, 
[74041027] = {id = 74041027, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 27, next_type = 0, add_attr = "1:81050003:2187,1:81050004:1377,1:81050002:34884", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:10,2:21100003:50000", level_record = 27}
, 
[74041028] = {id = 74041028, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 28, next_type = 0, add_attr = "1:81050003:2268,1:81050004:1428,1:81050002:36176", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:10,2:21100003:50000", level_record = 28}
, 
[74041029] = {id = 74041029, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 29, next_type = 0, add_attr = "1:81050003:2349,1:81050004:1479,1:81050002:37468", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:10,2:21100003:50000", level_record = 29}
, 
[74041030] = {id = 74041030, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 30, next_type = 0, add_attr = "1:81050003:2430,1:81050004:1530,1:81050002:38760", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:10,2:21100003:50000", level_record = 30}
, 
[74041031] = {id = 74041031, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 31, next_type = 0, add_attr = "1:81050003:2511,1:81050004:1581,1:81050002:40052", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:12,2:21100003:60000", level_record = 31}
, 
[74041032] = {id = 74041032, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 32, next_type = 0, add_attr = "1:81050003:2592,1:81050004:1632,1:81050002:41344", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:12,2:21100003:60000", level_record = 32}
, 
[74041033] = {id = 74041033, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 33, next_type = 0, add_attr = "1:81050003:2673,1:81050004:1683,1:81050002:42636", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:12,2:21100003:60000", level_record = 33}
, 
[74041034] = {id = 74041034, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 34, next_type = 0, add_attr = "1:81050003:2754,1:81050004:1734,1:81050002:43928", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:12,2:21100003:60000", level_record = 34}
, 
[74041035] = {id = 74041035, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 35, next_type = 0, add_attr = "1:81050003:2835,1:81050004:1785,1:81050002:45220", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:12,2:21100003:60000", level_record = 35}
, 
[74041036] = {id = 74041036, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 36, next_type = 0, add_attr = "1:81050003:2916,1:81050004:1836,1:81050002:46512", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:12,2:21100003:60000", level_record = 36}
, 
[74041037] = {id = 74041037, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 37, next_type = 0, add_attr = "1:81050003:2997,1:81050004:1887,1:81050002:47804", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:12,2:21100003:60000", level_record = 37}
, 
[74041038] = {id = 74041038, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 38, next_type = 0, add_attr = "1:81050003:3078,1:81050004:1938,1:81050002:49096", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:12,2:21100003:60000", level_record = 38}
, 
[74041039] = {id = 74041039, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 39, next_type = 0, add_attr = "1:81050003:3159,1:81050004:1989,1:81050002:50388", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:12,2:21100003:60000", level_record = 39}
, 
[74041040] = {id = 74041040, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 40, next_type = 0, add_attr = "1:81050003:3240,1:81050004:2040,1:81050002:51680", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:12,2:21100003:60000", level_record = 40}
, 
[74041041] = {id = 74041041, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 41, next_type = 0, add_attr = "1:81050003:3321,1:81050004:2091,1:81050002:52972", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:14,2:21100003:70000", level_record = 41}
, 
[74041042] = {id = 74041042, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 42, next_type = 0, add_attr = "1:81050003:3402,1:81050004:2142,1:81050002:54264", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:14,2:21100003:70000", level_record = 42}
, 
[74041043] = {id = 74041043, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 43, next_type = 0, add_attr = "1:81050003:3483,1:81050004:2193,1:81050002:55556", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:14,2:21100003:70000", level_record = 43}
, 
[74041044] = {id = 74041044, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 44, next_type = 0, add_attr = "1:81050003:3564,1:81050004:2244,1:81050002:56848", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:14,2:21100003:70000", level_record = 44}
, 
[74041045] = {id = 74041045, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 45, next_type = 0, add_attr = "1:81050003:3645,1:81050004:2295,1:81050002:58140", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:14,2:21100003:70000", level_record = 45}
, 
[74041046] = {id = 74041046, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 46, next_type = 0, add_attr = "1:81050003:3726,1:81050004:2346,1:81050002:59432", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:14,2:21100003:70000", level_record = 46}
, 
[74041047] = {id = 74041047, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 47, next_type = 0, add_attr = "1:81050003:3807,1:81050004:2397,1:81050002:60724", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:14,2:21100003:70000", level_record = 47}
, 
[74041048] = {id = 74041048, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 48, next_type = 0, add_attr = "1:81050003:3888,1:81050004:2448,1:81050002:62016", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:14,2:21100003:70000", level_record = 48}
, 
[74041049] = {id = 74041049, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 49, next_type = 0, add_attr = "1:81050003:3969,1:81050004:2499,1:81050002:63308", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:14,2:21100003:70000", level_record = 49}
, 
[74041050] = {id = 74041050, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 50, next_type = 0, add_attr = "1:81050003:4050,1:81050004:2550,1:81050002:64600", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:14,2:21100003:70000", level_record = 50}
, 
[74041051] = {id = 74041051, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 51, next_type = 0, add_attr = "1:81050003:4131,1:81050004:2601,1:81050002:65892", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 51}
, 
[74041052] = {id = 74041052, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 52, next_type = 0, add_attr = "1:81050003:4212,1:81050004:2652,1:81050002:67184", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 52}
, 
[74041053] = {id = 74041053, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 53, next_type = 0, add_attr = "1:81050003:4293,1:81050004:2703,1:81050002:68476", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 53}
, 
[74041054] = {id = 74041054, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 54, next_type = 0, add_attr = "1:81050003:4374,1:81050004:2754,1:81050002:69768", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 54}
, 
[74041055] = {id = 74041055, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 55, next_type = 0, add_attr = "1:81050003:4455,1:81050004:2805,1:81050002:71060", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 55}
, 
[74041056] = {id = 74041056, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 56, next_type = 0, add_attr = "1:81050003:4536,1:81050004:2856,1:81050002:72352", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 56}
, 
[74041057] = {id = 74041057, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 57, next_type = 0, add_attr = "1:81050003:4617,1:81050004:2907,1:81050002:73644", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 57}
, 
[74041058] = {id = 74041058, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 58, next_type = 0, add_attr = "1:81050003:4698,1:81050004:2958,1:81050002:74936", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 58}
, 
[74041059] = {id = 74041059, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 59, next_type = 0, add_attr = "1:81050003:4779,1:81050004:3009,1:81050002:76228", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 59}
, 
[74041060] = {id = 74041060, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 60, next_type = 0, add_attr = "1:81050003:4860,1:81050004:3060,1:81050002:77520", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 60}
, 
[74041061] = {id = 74041061, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 61, next_type = 0, add_attr = "1:81050003:4941,1:81050004:3111,1:81050002:78812", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 61}
, 
[74041062] = {id = 74041062, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 62, next_type = 0, add_attr = "1:81050003:5022,1:81050004:3162,1:81050002:80104", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 62}
, 
[74041063] = {id = 74041063, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 63, next_type = 0, add_attr = "1:81050003:5103,1:81050004:3213,1:81050002:81396", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 63}
, 
[74041064] = {id = 74041064, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 64, next_type = 0, add_attr = "1:81050003:5184,1:81050004:3264,1:81050002:82688", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 64}
, 
[74041065] = {id = 74041065, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 65, next_type = 0, add_attr = "1:81050003:5265,1:81050004:3315,1:81050002:83980", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 65}
, 
[74041066] = {id = 74041066, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 66, next_type = 0, add_attr = "1:81050003:5346,1:81050004:3366,1:81050002:85272", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 66}
, 
[74041067] = {id = 74041067, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 67, next_type = 0, add_attr = "1:81050003:5427,1:81050004:3417,1:81050002:86564", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 67}
, 
[74041068] = {id = 74041068, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 68, next_type = 0, add_attr = "1:81050003:5508,1:81050004:3468,1:81050002:87856", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 68}
, 
[74041069] = {id = 74041069, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 69, next_type = 0, add_attr = "1:81050003:5589,1:81050004:3519,1:81050002:89148", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 69}
, 
[74041070] = {id = 74041070, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 70, next_type = 0, add_attr = "1:81050003:5670,1:81050004:3570,1:81050002:90440", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 70}
, 
[74041071] = {id = 74041071, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 71, next_type = 0, add_attr = "1:81050003:5751,1:81050004:3621,1:81050002:91732", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 71}
, 
[74041072] = {id = 74041072, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 72, next_type = 0, add_attr = "1:81050003:5832,1:81050004:3672,1:81050002:93024", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 72}
, 
[74041073] = {id = 74041073, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 73, next_type = 0, add_attr = "1:81050003:5913,1:81050004:3723,1:81050002:94316", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 73}
, 
[74041074] = {id = 74041074, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 74, next_type = 0, add_attr = "1:81050003:5994,1:81050004:3774,1:81050002:95608", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 74}
, 
[74041075] = {id = 74041075, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 75, next_type = 0, add_attr = "1:81050003:6075,1:81050004:3825,1:81050002:96900", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 75}
, 
[74041076] = {id = 74041076, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 76, next_type = 0, add_attr = "1:81050003:6156,1:81050004:3876,1:81050002:98192", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 76}
, 
[74041077] = {id = 74041077, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 77, next_type = 0, add_attr = "1:81050003:6237,1:81050004:3927,1:81050002:99484", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 77}
, 
[74041078] = {id = 74041078, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 78, next_type = 0, add_attr = "1:81050003:6318,1:81050004:3978,1:81050002:100776", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 78}
, 
[74041079] = {id = 74041079, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 79, next_type = 0, add_attr = "1:81050003:6399,1:81050004:4029,1:81050002:102068", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 79}
, 
[74041080] = {id = 74041080, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 80, next_type = 0, add_attr = "1:81050003:6480,1:81050004:4080,1:81050002:103360", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 80}
, 
[74041081] = {id = 74041081, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 81, next_type = 0, add_attr = "1:81050003:6561,1:81050004:4131,1:81050002:104652", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 81}
, 
[74041082] = {id = 74041082, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 82, next_type = 0, add_attr = "1:81050003:6642,1:81050004:4182,1:81050002:105944", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 82}
, 
[74041083] = {id = 74041083, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 83, next_type = 0, add_attr = "1:81050003:6723,1:81050004:4233,1:81050002:107236", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 83}
, 
[74041084] = {id = 74041084, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 84, next_type = 0, add_attr = "1:81050003:6804,1:81050004:4284,1:81050002:108528", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 84}
, 
[74041085] = {id = 74041085, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 85, next_type = 0, add_attr = "1:81050003:6885,1:81050004:4335,1:81050002:109820", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 85}
, 
[74041086] = {id = 74041086, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 86, next_type = 0, add_attr = "1:81050003:6966,1:81050004:4386,1:81050002:111112", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 86}
, 
[74041087] = {id = 74041087, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 87, next_type = 0, add_attr = "1:81050003:7047,1:81050004:4437,1:81050002:112404", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 87}
, 
[74041088] = {id = 74041088, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 88, next_type = 0, add_attr = "1:81050003:7128,1:81050004:4488,1:81050002:113696", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 88}
, 
[74041089] = {id = 74041089, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 89, next_type = 0, add_attr = "1:81050003:7209,1:81050004:4539,1:81050002:114988", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 89}
, 
[74041090] = {id = 74041090, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 90, next_type = 0, add_attr = "1:81050003:7290,1:81050004:4590,1:81050002:116280", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 90}
, 
[74041091] = {id = 74041091, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 91, next_type = 0, add_attr = "1:81050003:7371,1:81050004:4641,1:81050002:117572", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 91}
, 
[74041092] = {id = 74041092, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 92, next_type = 0, add_attr = "1:81050003:7452,1:81050004:4692,1:81050002:118864", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 92}
, 
[74041093] = {id = 74041093, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 93, next_type = 0, add_attr = "1:81050003:7533,1:81050004:4743,1:81050002:120156", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 93}
, 
[74041094] = {id = 74041094, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 94, next_type = 0, add_attr = "1:81050003:7614,1:81050004:4794,1:81050002:121448", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 94}
, 
[74041095] = {id = 74041095, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 95, next_type = 0, add_attr = "1:81050003:7695,1:81050004:4845,1:81050002:122740", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 95}
, 
[74041096] = {id = 74041096, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 96, next_type = 0, add_attr = "1:81050003:7776,1:81050004:4896,1:81050002:124032", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 96}
, 
[74041097] = {id = 74041097, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 97, next_type = 0, add_attr = "1:81050003:7857,1:81050004:4947,1:81050002:125324", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 97}
, 
[74041098] = {id = 74041098, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 98, next_type = 0, add_attr = "1:81050003:7938,1:81050004:4998,1:81050002:126616", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 98}
, 
[74041099] = {id = 74041099, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 99, next_type = 0, add_attr = "1:81050003:8019,1:81050004:5049,1:81050002:127908", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 99}
, 
[74041100] = {id = 74041100, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 100, next_type = 0, add_attr = "1:81050003:8100,1:81050004:5100,1:81050002:129200", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 100}
, 
[74041101] = {id = 74041101, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 101, next_type = 0, add_attr = "1:81050003:8181,1:81050004:5151,1:81050002:130492", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 101}
, 
[74041102] = {id = 74041102, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 102, next_type = 0, add_attr = "1:81050003:8262,1:81050004:5202,1:81050002:131784", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 102}
, 
[74041103] = {id = 74041103, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 103, next_type = 0, add_attr = "1:81050003:8343,1:81050004:5253,1:81050002:133076", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 103}
, 
[74041104] = {id = 74041104, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 104, next_type = 0, add_attr = "1:81050003:8424,1:81050004:5304,1:81050002:134368", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 104}
, 
[74041105] = {id = 74041105, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 105, next_type = 0, add_attr = "1:81050003:8505,1:81050004:5355,1:81050002:135660", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 105}
, 
[74041106] = {id = 74041106, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 106, next_type = 0, add_attr = "1:81050003:8586,1:81050004:5406,1:81050002:136952", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 106}
, 
[74041107] = {id = 74041107, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 107, next_type = 0, add_attr = "1:81050003:8667,1:81050004:5457,1:81050002:138244", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 107}
, 
[74041108] = {id = 74041108, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 108, next_type = 0, add_attr = "1:81050003:8748,1:81050004:5508,1:81050002:139536", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 108}
, 
[74041109] = {id = 74041109, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 109, next_type = 0, add_attr = "1:81050003:8829,1:81050004:5559,1:81050002:140828", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 109}
, 
[74041110] = {id = 74041110, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 110, next_type = 0, add_attr = "1:81050003:8910,1:81050004:5610,1:81050002:142120", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 110}
, 
[74041111] = {id = 74041111, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 111, next_type = 0, add_attr = "1:81050003:8991,1:81050004:5661,1:81050002:143412", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 111}
, 
[74041112] = {id = 74041112, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 112, next_type = 0, add_attr = "1:81050003:9072,1:81050004:5712,1:81050002:144704", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 112}
, 
[74041113] = {id = 74041113, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 113, next_type = 0, add_attr = "1:81050003:9153,1:81050004:5763,1:81050002:145996", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 113}
, 
[74041114] = {id = 74041114, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 114, next_type = 0, add_attr = "1:81050003:9234,1:81050004:5814,1:81050002:147288", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 114}
, 
[74041115] = {id = 74041115, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 115, next_type = 0, add_attr = "1:81050003:9315,1:81050004:5865,1:81050002:148580", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 115}
, 
[74041116] = {id = 74041116, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 116, next_type = 0, add_attr = "1:81050003:9396,1:81050004:5916,1:81050002:149872", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 116}
, 
[74041117] = {id = 74041117, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 117, next_type = 0, add_attr = "1:81050003:9477,1:81050004:5967,1:81050002:151164", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 117}
, 
[74041118] = {id = 74041118, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 118, next_type = 0, add_attr = "1:81050003:9558,1:81050004:6018,1:81050002:152456", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 118}
, 
[74041119] = {id = 74041119, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 119, next_type = 0, add_attr = "1:81050003:9639,1:81050004:6069,1:81050002:153748", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 119}
, 
[74041120] = {id = 74041120, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 120, next_type = 0, add_attr = "1:81050003:9720,1:81050004:6120,1:81050002:155040", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 120}
, 
[74041121] = {id = 74041121, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 121, next_type = 0, add_attr = "1:81050003:9801,1:81050004:6171,1:81050002:156332", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 121}
, 
[74041122] = {id = 74041122, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 122, next_type = 0, add_attr = "1:81050003:9882,1:81050004:6222,1:81050002:157624", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 122}
, 
[74041123] = {id = 74041123, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 123, next_type = 0, add_attr = "1:81050003:9963,1:81050004:6273,1:81050002:158916", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 123}
, 
[74041124] = {id = 74041124, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 124, next_type = 0, add_attr = "1:81050003:10044,1:81050004:6324,1:81050002:160208", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 124}
, 
[74041125] = {id = 74041125, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 125, next_type = 0, add_attr = "1:81050003:10125,1:81050004:6375,1:81050002:161500", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 125}
, 
[74041126] = {id = 74041126, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 126, next_type = 0, add_attr = "1:81050003:10206,1:81050004:6426,1:81050002:162792", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 126}
, 
[74041127] = {id = 74041127, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 127, next_type = 0, add_attr = "1:81050003:10287,1:81050004:6477,1:81050002:164084", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 127}
, 
[74041128] = {id = 74041128, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 128, next_type = 0, add_attr = "1:81050003:10368,1:81050004:6528,1:81050002:165376", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 128}
, 
[74041129] = {id = 74041129, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 129, next_type = 0, add_attr = "1:81050003:10449,1:81050004:6579,1:81050002:166668", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 129}
, 
[74041130] = {id = 74041130, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 130, next_type = 0, add_attr = "1:81050003:10530,1:81050004:6630,1:81050002:167960", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 130}
, 
[74041131] = {id = 74041131, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 131, next_type = 0, add_attr = "1:81050003:10611,1:81050004:6681,1:81050002:169252", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 131}
, 
[74041132] = {id = 74041132, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 132, next_type = 0, add_attr = "1:81050003:10692,1:81050004:6732,1:81050002:170544", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 132}
, 
[74041133] = {id = 74041133, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 133, next_type = 0, add_attr = "1:81050003:10773,1:81050004:6783,1:81050002:171836", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 133}
, 
[74041134] = {id = 74041134, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 134, next_type = 0, add_attr = "1:81050003:10854,1:81050004:6834,1:81050002:173128", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 134}
, 
[74041135] = {id = 74041135, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 135, next_type = 0, add_attr = "1:81050003:10935,1:81050004:6885,1:81050002:174420", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 135}
, 
[74041136] = {id = 74041136, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 136, next_type = 0, add_attr = "1:81050003:11016,1:81050004:6936,1:81050002:175712", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 136}
, 
[74041137] = {id = 74041137, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 137, next_type = 0, add_attr = "1:81050003:11097,1:81050004:6987,1:81050002:177004", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 137}
, 
[74041138] = {id = 74041138, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 138, next_type = 0, add_attr = "1:81050003:11178,1:81050004:7038,1:81050002:178296", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 138}
, 
[74041139] = {id = 74041139, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 139, next_type = 0, add_attr = "1:81050003:11259,1:81050004:7089,1:81050002:179588", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 139}
, 
[74041140] = {id = 74041140, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 140, next_type = 0, add_attr = "1:81050003:11340,1:81050004:7140,1:81050002:180880", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 140}
, 
[74041141] = {id = 74041141, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 141, next_type = 0, add_attr = "1:81050003:11421,1:81050004:7191,1:81050002:182172", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 141}
, 
[74041142] = {id = 74041142, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 142, next_type = 0, add_attr = "1:81050003:11502,1:81050004:7242,1:81050002:183464", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 142}
, 
[74041143] = {id = 74041143, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 143, next_type = 0, add_attr = "1:81050003:11583,1:81050004:7293,1:81050002:184756", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 143}
, 
[74041144] = {id = 74041144, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 144, next_type = 0, add_attr = "1:81050003:11664,1:81050004:7344,1:81050002:186048", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 144}
, 
[74041145] = {id = 74041145, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 145, next_type = 0, add_attr = "1:81050003:11745,1:81050004:7395,1:81050002:187340", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 145}
, 
[74041146] = {id = 74041146, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 146, next_type = 0, add_attr = "1:81050003:11826,1:81050004:7446,1:81050002:188632", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 146}
, 
[74041147] = {id = 74041147, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 147, next_type = 0, add_attr = "1:81050003:11907,1:81050004:7497,1:81050002:189924", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 147}
, 
[74041148] = {id = 74041148, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 148, next_type = 0, add_attr = "1:81050003:11988,1:81050004:7548,1:81050002:191216", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 148}
, 
[74041149] = {id = 74041149, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 149, next_type = 0, add_attr = "1:81050003:12069,1:81050004:7599,1:81050002:192508", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 149}
, 
[74041150] = {id = 74041150, name = "神聖刻印", type = 41, icon = "Talent:Talent_101", matrix_id = 71200004, level = 150, next_type = 42, add_attr = "1:81050003:12150,1:81050004:7650,1:81050002:193800", add_attr_show = "1:81050003:0,1:81050004:0,1:81050002:0", cost = "1:21150002:16,2:21100003:80000", level_record = 150}
, 
[74042000] = {id = 74042000, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 0, next_type = 0, add_attr = "0", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:6,2:21100003:30000", level_record = 150}
, 
[74042001] = {id = 74042001, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 1, next_type = 0, add_attr = "1:81050003:81,1:81050004:51,1:81050002:1292", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:6,2:21100003:30000", level_record = 151}
, 
[74042002] = {id = 74042002, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 2, next_type = 0, add_attr = "1:81050003:162,1:81050004:102,1:81050002:2584", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:6,2:21100003:30000", level_record = 152}
, 
[74042003] = {id = 74042003, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 3, next_type = 0, add_attr = "1:81050003:243,1:81050004:153,1:81050002:3876", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:6,2:21100003:30000", level_record = 153}
, 
[74042004] = {id = 74042004, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 4, next_type = 0, add_attr = "1:81050003:324,1:81050004:204,1:81050002:5168", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:6,2:21100003:30000", level_record = 154}
, 
[74042005] = {id = 74042005, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 5, next_type = 0, add_attr = "1:81050003:405,1:81050004:255,1:81050002:6460", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:6,2:21100003:30000", level_record = 155}
, 
[74042006] = {id = 74042006, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 6, next_type = 0, add_attr = "1:81050003:486,1:81050004:306,1:81050002:7752", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:6,2:21100003:30000", level_record = 156}
, 
[74042007] = {id = 74042007, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 7, next_type = 0, add_attr = "1:81050003:567,1:81050004:357,1:81050002:9044", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:6,2:21100003:30000", level_record = 157}
, 
[74042008] = {id = 74042008, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 8, next_type = 0, add_attr = "1:81050003:648,1:81050004:408,1:81050002:10336", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:6,2:21100003:30000", level_record = 158}
, 
[74042009] = {id = 74042009, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 9, next_type = 0, add_attr = "1:81050003:729,1:81050004:459,1:81050002:11628", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:6,2:21100003:30000", level_record = 159}
, 
[74042010] = {id = 74042010, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 10, next_type = 0, add_attr = "1:81050003:810,1:81050004:510,1:81050002:12920", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:6,2:21100003:30000", level_record = 160}
, 
[74042011] = {id = 74042011, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 11, next_type = 0, add_attr = "1:81050003:891,1:81050004:561,1:81050002:14212", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:8,2:21100003:40000", level_record = 161}
, 
[74042012] = {id = 74042012, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 12, next_type = 0, add_attr = "1:81050003:972,1:81050004:612,1:81050002:15504", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:8,2:21100003:40000", level_record = 162}
, 
[74042013] = {id = 74042013, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 13, next_type = 0, add_attr = "1:81050003:1053,1:81050004:663,1:81050002:16796", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:8,2:21100003:40000", level_record = 163}
, 
[74042014] = {id = 74042014, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 14, next_type = 0, add_attr = "1:81050003:1134,1:81050004:714,1:81050002:18088", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:8,2:21100003:40000", level_record = 164}
, 
[74042015] = {id = 74042015, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 15, next_type = 0, add_attr = "1:81050003:1215,1:81050004:765,1:81050002:19380", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:8,2:21100003:40000", level_record = 165}
, 
[74042016] = {id = 74042016, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 16, next_type = 0, add_attr = "1:81050003:1296,1:81050004:816,1:81050002:20672", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:8,2:21100003:40000", level_record = 166}
, 
[74042017] = {id = 74042017, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 17, next_type = 0, add_attr = "1:81050003:1377,1:81050004:867,1:81050002:21964", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:8,2:21100003:40000", level_record = 167}
, 
[74042018] = {id = 74042018, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 18, next_type = 0, add_attr = "1:81050003:1458,1:81050004:918,1:81050002:23256", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:8,2:21100003:40000", level_record = 168}
, 
[74042019] = {id = 74042019, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 19, next_type = 0, add_attr = "1:81050003:1539,1:81050004:969,1:81050002:24548", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:8,2:21100003:40000", level_record = 169}
, 
[74042020] = {id = 74042020, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 20, next_type = 0, add_attr = "1:81050003:1620,1:81050004:1020,1:81050002:25840", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:8,2:21100003:40000", level_record = 170}
, 
[74042021] = {id = 74042021, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 21, next_type = 0, add_attr = "1:81050003:1701,1:81050004:1071,1:81050002:27132", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:10,2:21100003:50000", level_record = 171}
, 
[74042022] = {id = 74042022, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 22, next_type = 0, add_attr = "1:81050003:1782,1:81050004:1122,1:81050002:28424", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:10,2:21100003:50000", level_record = 172}
, 
[74042023] = {id = 74042023, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 23, next_type = 0, add_attr = "1:81050003:1863,1:81050004:1173,1:81050002:29716", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:10,2:21100003:50000", level_record = 173}
, 
[74042024] = {id = 74042024, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 24, next_type = 0, add_attr = "1:81050003:1944,1:81050004:1224,1:81050002:31008", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:10,2:21100003:50000", level_record = 174}
, 
[74042025] = {id = 74042025, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 25, next_type = 0, add_attr = "1:81050003:2025,1:81050004:1275,1:81050002:32300", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:10,2:21100003:50000", level_record = 175}
, 
[74042026] = {id = 74042026, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 26, next_type = 0, add_attr = "1:81050003:2106,1:81050004:1326,1:81050002:33592", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:10,2:21100003:50000", level_record = 176}
, 
[74042027] = {id = 74042027, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 27, next_type = 0, add_attr = "1:81050003:2187,1:81050004:1377,1:81050002:34884", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:10,2:21100003:50000", level_record = 177}
, 
[74042028] = {id = 74042028, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 28, next_type = 0, add_attr = "1:81050003:2268,1:81050004:1428,1:81050002:36176", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:10,2:21100003:50000", level_record = 178}
, 
[74042029] = {id = 74042029, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 29, next_type = 0, add_attr = "1:81050003:2349,1:81050004:1479,1:81050002:37468", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:10,2:21100003:50000", level_record = 179}
, 
[74042030] = {id = 74042030, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 30, next_type = 0, add_attr = "1:81050003:2430,1:81050004:1530,1:81050002:38760", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:10,2:21100003:50000", level_record = 180}
, 
[74042031] = {id = 74042031, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 31, next_type = 0, add_attr = "1:81050003:2511,1:81050004:1581,1:81050002:40052", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:12,2:21100003:60000", level_record = 181}
, 
[74042032] = {id = 74042032, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 32, next_type = 0, add_attr = "1:81050003:2592,1:81050004:1632,1:81050002:41344", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:12,2:21100003:60000", level_record = 182}
, 
[74042033] = {id = 74042033, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 33, next_type = 0, add_attr = "1:81050003:2673,1:81050004:1683,1:81050002:42636", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:12,2:21100003:60000", level_record = 183}
, 
[74042034] = {id = 74042034, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 34, next_type = 0, add_attr = "1:81050003:2754,1:81050004:1734,1:81050002:43928", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:12,2:21100003:60000", level_record = 184}
, 
[74042035] = {id = 74042035, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 35, next_type = 0, add_attr = "1:81050003:2835,1:81050004:1785,1:81050002:45220", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:12,2:21100003:60000", level_record = 185}
, 
[74042036] = {id = 74042036, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 36, next_type = 0, add_attr = "1:81050003:2916,1:81050004:1836,1:81050002:46512", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:12,2:21100003:60000", level_record = 186}
, 
[74042037] = {id = 74042037, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 37, next_type = 0, add_attr = "1:81050003:2997,1:81050004:1887,1:81050002:47804", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:12,2:21100003:60000", level_record = 187}
, 
[74042038] = {id = 74042038, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 38, next_type = 0, add_attr = "1:81050003:3078,1:81050004:1938,1:81050002:49096", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:12,2:21100003:60000", level_record = 188}
, 
[74042039] = {id = 74042039, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 39, next_type = 0, add_attr = "1:81050003:3159,1:81050004:1989,1:81050002:50388", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:12,2:21100003:60000", level_record = 189}
, 
[74042040] = {id = 74042040, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 40, next_type = 0, add_attr = "1:81050003:3240,1:81050004:2040,1:81050002:51680", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:12,2:21100003:60000", level_record = 190}
, 
[74042041] = {id = 74042041, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 41, next_type = 0, add_attr = "1:81050003:3321,1:81050004:2091,1:81050002:52972", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:14,2:21100003:70000", level_record = 191}
, 
[74042042] = {id = 74042042, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 42, next_type = 0, add_attr = "1:81050003:3402,1:81050004:2142,1:81050002:54264", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:14,2:21100003:70000", level_record = 192}
, 
[74042043] = {id = 74042043, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 43, next_type = 0, add_attr = "1:81050003:3483,1:81050004:2193,1:81050002:55556", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:14,2:21100003:70000", level_record = 193}
, 
[74042044] = {id = 74042044, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 44, next_type = 0, add_attr = "1:81050003:3564,1:81050004:2244,1:81050002:56848", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:14,2:21100003:70000", level_record = 194}
, 
[74042045] = {id = 74042045, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 45, next_type = 0, add_attr = "1:81050003:3645,1:81050004:2295,1:81050002:58140", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:14,2:21100003:70000", level_record = 195}
, 
[74042046] = {id = 74042046, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 46, next_type = 0, add_attr = "1:81050003:3726,1:81050004:2346,1:81050002:59432", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:14,2:21100003:70000", level_record = 196}
, 
[74042047] = {id = 74042047, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 47, next_type = 0, add_attr = "1:81050003:3807,1:81050004:2397,1:81050002:60724", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:14,2:21100003:70000", level_record = 197}
, 
[74042048] = {id = 74042048, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 48, next_type = 0, add_attr = "1:81050003:3888,1:81050004:2448,1:81050002:62016", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:14,2:21100003:70000", level_record = 198}
, 
[74042049] = {id = 74042049, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 49, next_type = 0, add_attr = "1:81050003:3969,1:81050004:2499,1:81050002:63308", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:14,2:21100003:70000", level_record = 199}
, 
[74042050] = {id = 74042050, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 50, next_type = 0, add_attr = "1:81050003:4050,1:81050004:2550,1:81050002:64600", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:14,2:21100003:70000", level_record = 200}
, 
[74042051] = {id = 74042051, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 51, next_type = 0, add_attr = "1:81050003:4131,1:81050004:2601,1:81050002:65892", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 201}
, 
[74042052] = {id = 74042052, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 52, next_type = 0, add_attr = "1:81050003:4212,1:81050004:2652,1:81050002:67184", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 202}
, 
[74042053] = {id = 74042053, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 53, next_type = 0, add_attr = "1:81050003:4293,1:81050004:2703,1:81050002:68476", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 203}
, 
[74042054] = {id = 74042054, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 54, next_type = 0, add_attr = "1:81050003:4374,1:81050004:2754,1:81050002:69768", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 204}
, 
[74042055] = {id = 74042055, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 55, next_type = 0, add_attr = "1:81050003:4455,1:81050004:2805,1:81050002:71060", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 205}
, 
[74042056] = {id = 74042056, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 56, next_type = 0, add_attr = "1:81050003:4536,1:81050004:2856,1:81050002:72352", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 206}
, 
[74042057] = {id = 74042057, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 57, next_type = 0, add_attr = "1:81050003:4617,1:81050004:2907,1:81050002:73644", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 207}
, 
[74042058] = {id = 74042058, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 58, next_type = 0, add_attr = "1:81050003:4698,1:81050004:2958,1:81050002:74936", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 208}
, 
[74042059] = {id = 74042059, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 59, next_type = 0, add_attr = "1:81050003:4779,1:81050004:3009,1:81050002:76228", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 209}
, 
[74042060] = {id = 74042060, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 60, next_type = 0, add_attr = "1:81050003:4860,1:81050004:3060,1:81050002:77520", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 210}
, 
[74042061] = {id = 74042061, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 61, next_type = 0, add_attr = "1:81050003:4941,1:81050004:3111,1:81050002:78812", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 211}
, 
[74042062] = {id = 74042062, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 62, next_type = 0, add_attr = "1:81050003:5022,1:81050004:3162,1:81050002:80104", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 212}
, 
[74042063] = {id = 74042063, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 63, next_type = 0, add_attr = "1:81050003:5103,1:81050004:3213,1:81050002:81396", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 213}
, 
[74042064] = {id = 74042064, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 64, next_type = 0, add_attr = "1:81050003:5184,1:81050004:3264,1:81050002:82688", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 214}
, 
[74042065] = {id = 74042065, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 65, next_type = 0, add_attr = "1:81050003:5265,1:81050004:3315,1:81050002:83980", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 215}
, 
[74042066] = {id = 74042066, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 66, next_type = 0, add_attr = "1:81050003:5346,1:81050004:3366,1:81050002:85272", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 216}
, 
[74042067] = {id = 74042067, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 67, next_type = 0, add_attr = "1:81050003:5427,1:81050004:3417,1:81050002:86564", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 217}
, 
[74042068] = {id = 74042068, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 68, next_type = 0, add_attr = "1:81050003:5508,1:81050004:3468,1:81050002:87856", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 218}
, 
[74042069] = {id = 74042069, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 69, next_type = 0, add_attr = "1:81050003:5589,1:81050004:3519,1:81050002:89148", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 219}
, 
[74042070] = {id = 74042070, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 70, next_type = 0, add_attr = "1:81050003:5670,1:81050004:3570,1:81050002:90440", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 220}
, 
[74042071] = {id = 74042071, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 71, next_type = 0, add_attr = "1:81050003:5751,1:81050004:3621,1:81050002:91732", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 221}
, 
[74042072] = {id = 74042072, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 72, next_type = 0, add_attr = "1:81050003:5832,1:81050004:3672,1:81050002:93024", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 222}
, 
[74042073] = {id = 74042073, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 73, next_type = 0, add_attr = "1:81050003:5913,1:81050004:3723,1:81050002:94316", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 223}
, 
[74042074] = {id = 74042074, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 74, next_type = 0, add_attr = "1:81050003:5994,1:81050004:3774,1:81050002:95608", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 224}
, 
[74042075] = {id = 74042075, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 75, next_type = 0, add_attr = "1:81050003:6075,1:81050004:3825,1:81050002:96900", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 225}
, 
[74042076] = {id = 74042076, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 76, next_type = 0, add_attr = "1:81050003:6156,1:81050004:3876,1:81050002:98192", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 226}
, 
[74042077] = {id = 74042077, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 77, next_type = 0, add_attr = "1:81050003:6237,1:81050004:3927,1:81050002:99484", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 227}
, 
[74042078] = {id = 74042078, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 78, next_type = 0, add_attr = "1:81050003:6318,1:81050004:3978,1:81050002:100776", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 228}
, 
[74042079] = {id = 74042079, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 79, next_type = 0, add_attr = "1:81050003:6399,1:81050004:4029,1:81050002:102068", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 229}
, 
[74042080] = {id = 74042080, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 80, next_type = 0, add_attr = "1:81050003:6480,1:81050004:4080,1:81050002:103360", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 230}
, 
[74042081] = {id = 74042081, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 81, next_type = 0, add_attr = "1:81050003:6561,1:81050004:4131,1:81050002:104652", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 231}
, 
[74042082] = {id = 74042082, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 82, next_type = 0, add_attr = "1:81050003:6642,1:81050004:4182,1:81050002:105944", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 232}
, 
[74042083] = {id = 74042083, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 83, next_type = 0, add_attr = "1:81050003:6723,1:81050004:4233,1:81050002:107236", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 233}
, 
[74042084] = {id = 74042084, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 84, next_type = 0, add_attr = "1:81050003:6804,1:81050004:4284,1:81050002:108528", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 234}
, 
[74042085] = {id = 74042085, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 85, next_type = 0, add_attr = "1:81050003:6885,1:81050004:4335,1:81050002:109820", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 235}
, 
[74042086] = {id = 74042086, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 86, next_type = 0, add_attr = "1:81050003:6966,1:81050004:4386,1:81050002:111112", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 236}
, 
[74042087] = {id = 74042087, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 87, next_type = 0, add_attr = "1:81050003:7047,1:81050004:4437,1:81050002:112404", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 237}
, 
[74042088] = {id = 74042088, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 88, next_type = 0, add_attr = "1:81050003:7128,1:81050004:4488,1:81050002:113696", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 238}
, 
[74042089] = {id = 74042089, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 89, next_type = 0, add_attr = "1:81050003:7209,1:81050004:4539,1:81050002:114988", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 239}
, 
[74042090] = {id = 74042090, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 90, next_type = 0, add_attr = "1:81050003:7290,1:81050004:4590,1:81050002:116280", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 240}
, 
[74042091] = {id = 74042091, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 91, next_type = 0, add_attr = "1:81050003:7371,1:81050004:4641,1:81050002:117572", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 241}
, 
[74042092] = {id = 74042092, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 92, next_type = 0, add_attr = "1:81050003:7452,1:81050004:4692,1:81050002:118864", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 242}
, 
[74042093] = {id = 74042093, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 93, next_type = 0, add_attr = "1:81050003:7533,1:81050004:4743,1:81050002:120156", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 243}
, 
[74042094] = {id = 74042094, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 94, next_type = 0, add_attr = "1:81050003:7614,1:81050004:4794,1:81050002:121448", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 244}
, 
[74042095] = {id = 74042095, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 95, next_type = 0, add_attr = "1:81050003:7695,1:81050004:4845,1:81050002:122740", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 245}
, 
[74042096] = {id = 74042096, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 96, next_type = 0, add_attr = "1:81050003:7776,1:81050004:4896,1:81050002:124032", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 246}
, 
[74042097] = {id = 74042097, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 97, next_type = 0, add_attr = "1:81050003:7857,1:81050004:4947,1:81050002:125324", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 247}
, 
[74042098] = {id = 74042098, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 98, next_type = 0, add_attr = "1:81050003:7938,1:81050004:4998,1:81050002:126616", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 248}
, 
[74042099] = {id = 74042099, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 99, next_type = 0, add_attr = "1:81050003:8019,1:81050004:5049,1:81050002:127908", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 249}
, 
[74042100] = {id = 74042100, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 100, next_type = 0, add_attr = "1:81050003:8100,1:81050004:5100,1:81050002:129200", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 250}
, 
[74042101] = {id = 74042101, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 101, next_type = 0, add_attr = "1:81050003:8181,1:81050004:5151,1:81050002:130492", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 251}
, 
[74042102] = {id = 74042102, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 102, next_type = 0, add_attr = "1:81050003:8262,1:81050004:5202,1:81050002:131784", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 252}
, 
[74042103] = {id = 74042103, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 103, next_type = 0, add_attr = "1:81050003:8343,1:81050004:5253,1:81050002:133076", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 253}
, 
[74042104] = {id = 74042104, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 104, next_type = 0, add_attr = "1:81050003:8424,1:81050004:5304,1:81050002:134368", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 254}
, 
[74042105] = {id = 74042105, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 105, next_type = 0, add_attr = "1:81050003:8505,1:81050004:5355,1:81050002:135660", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 255}
, 
[74042106] = {id = 74042106, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 106, next_type = 0, add_attr = "1:81050003:8586,1:81050004:5406,1:81050002:136952", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 256}
, 
[74042107] = {id = 74042107, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 107, next_type = 0, add_attr = "1:81050003:8667,1:81050004:5457,1:81050002:138244", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 257}
, 
[74042108] = {id = 74042108, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 108, next_type = 0, add_attr = "1:81050003:8748,1:81050004:5508,1:81050002:139536", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 258}
, 
[74042109] = {id = 74042109, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 109, next_type = 0, add_attr = "1:81050003:8829,1:81050004:5559,1:81050002:140828", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 259}
, 
[74042110] = {id = 74042110, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 110, next_type = 0, add_attr = "1:81050003:8910,1:81050004:5610,1:81050002:142120", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 260}
, 
[74042111] = {id = 74042111, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 111, next_type = 0, add_attr = "1:81050003:8991,1:81050004:5661,1:81050002:143412", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 261}
, 
[74042112] = {id = 74042112, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 112, next_type = 0, add_attr = "1:81050003:9072,1:81050004:5712,1:81050002:144704", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 262}
, 
[74042113] = {id = 74042113, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 113, next_type = 0, add_attr = "1:81050003:9153,1:81050004:5763,1:81050002:145996", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 263}
, 
[74042114] = {id = 74042114, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 114, next_type = 0, add_attr = "1:81050003:9234,1:81050004:5814,1:81050002:147288", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 264}
, 
[74042115] = {id = 74042115, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 115, next_type = 0, add_attr = "1:81050003:9315,1:81050004:5865,1:81050002:148580", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 265}
, 
[74042116] = {id = 74042116, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 116, next_type = 0, add_attr = "1:81050003:9396,1:81050004:5916,1:81050002:149872", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 266}
, 
[74042117] = {id = 74042117, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 117, next_type = 0, add_attr = "1:81050003:9477,1:81050004:5967,1:81050002:151164", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 267}
, 
[74042118] = {id = 74042118, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 118, next_type = 0, add_attr = "1:81050003:9558,1:81050004:6018,1:81050002:152456", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 268}
, 
[74042119] = {id = 74042119, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 119, next_type = 0, add_attr = "1:81050003:9639,1:81050004:6069,1:81050002:153748", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 269}
, 
[74042120] = {id = 74042120, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 120, next_type = 0, add_attr = "1:81050003:9720,1:81050004:6120,1:81050002:155040", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 270}
, 
[74042121] = {id = 74042121, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 121, next_type = 0, add_attr = "1:81050003:9801,1:81050004:6171,1:81050002:156332", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 271}
, 
[74042122] = {id = 74042122, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 122, next_type = 0, add_attr = "1:81050003:9882,1:81050004:6222,1:81050002:157624", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 272}
, 
[74042123] = {id = 74042123, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 123, next_type = 0, add_attr = "1:81050003:9963,1:81050004:6273,1:81050002:158916", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 273}
, 
[74042124] = {id = 74042124, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 124, next_type = 0, add_attr = "1:81050003:10044,1:81050004:6324,1:81050002:160208", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 274}
, 
[74042125] = {id = 74042125, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 125, next_type = 0, add_attr = "1:81050003:10125,1:81050004:6375,1:81050002:161500", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 275}
, 
[74042126] = {id = 74042126, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 126, next_type = 0, add_attr = "1:81050003:10206,1:81050004:6426,1:81050002:162792", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 276}
, 
[74042127] = {id = 74042127, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 127, next_type = 0, add_attr = "1:81050003:10287,1:81050004:6477,1:81050002:164084", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 277}
, 
[74042128] = {id = 74042128, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 128, next_type = 0, add_attr = "1:81050003:10368,1:81050004:6528,1:81050002:165376", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 278}
, 
[74042129] = {id = 74042129, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 129, next_type = 0, add_attr = "1:81050003:10449,1:81050004:6579,1:81050002:166668", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 279}
, 
[74042130] = {id = 74042130, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 130, next_type = 0, add_attr = "1:81050003:10530,1:81050004:6630,1:81050002:167960", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 280}
, 
[74042131] = {id = 74042131, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 131, next_type = 0, add_attr = "1:81050003:10611,1:81050004:6681,1:81050002:169252", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 281}
, 
[74042132] = {id = 74042132, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 132, next_type = 0, add_attr = "1:81050003:10692,1:81050004:6732,1:81050002:170544", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 282}
, 
[74042133] = {id = 74042133, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 133, next_type = 0, add_attr = "1:81050003:10773,1:81050004:6783,1:81050002:171836", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 283}
, 
[74042134] = {id = 74042134, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 134, next_type = 0, add_attr = "1:81050003:10854,1:81050004:6834,1:81050002:173128", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 284}
, 
[74042135] = {id = 74042135, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 135, next_type = 0, add_attr = "1:81050003:10935,1:81050004:6885,1:81050002:174420", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 285}
, 
[74042136] = {id = 74042136, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 136, next_type = 0, add_attr = "1:81050003:11016,1:81050004:6936,1:81050002:175712", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 286}
, 
[74042137] = {id = 74042137, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 137, next_type = 0, add_attr = "1:81050003:11097,1:81050004:6987,1:81050002:177004", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 287}
, 
[74042138] = {id = 74042138, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 138, next_type = 0, add_attr = "1:81050003:11178,1:81050004:7038,1:81050002:178296", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 288}
, 
[74042139] = {id = 74042139, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 139, next_type = 0, add_attr = "1:81050003:11259,1:81050004:7089,1:81050002:179588", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 289}
, 
[74042140] = {id = 74042140, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 140, next_type = 0, add_attr = "1:81050003:11340,1:81050004:7140,1:81050002:180880", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 290}
, 
[74042141] = {id = 74042141, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 141, next_type = 0, add_attr = "1:81050003:11421,1:81050004:7191,1:81050002:182172", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 291}
, 
[74042142] = {id = 74042142, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 142, next_type = 0, add_attr = "1:81050003:11502,1:81050004:7242,1:81050002:183464", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 292}
, 
[74042143] = {id = 74042143, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 143, next_type = 0, add_attr = "1:81050003:11583,1:81050004:7293,1:81050002:184756", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 293}
, 
[74042144] = {id = 74042144, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 144, next_type = 0, add_attr = "1:81050003:11664,1:81050004:7344,1:81050002:186048", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 294}
, 
[74042145] = {id = 74042145, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 145, next_type = 0, add_attr = "1:81050003:11745,1:81050004:7395,1:81050002:187340", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 295}
, 
[74042146] = {id = 74042146, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 146, next_type = 0, add_attr = "1:81050003:11826,1:81050004:7446,1:81050002:188632", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 296}
, 
[74042147] = {id = 74042147, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 147, next_type = 0, add_attr = "1:81050003:11907,1:81050004:7497,1:81050002:189924", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 297}
, 
[74042148] = {id = 74042148, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 148, next_type = 0, add_attr = "1:81050003:11988,1:81050004:7548,1:81050002:191216", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 298}
, 
[74042149] = {id = 74042149, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 149, next_type = 0, add_attr = "1:81050003:12069,1:81050004:7599,1:81050002:192508", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 299}
, 
[74042150] = {id = 74042150, name = "虚無刻印", type = 42, icon = "Talent:Talent_102", matrix_id = 71200004, level = 150, next_type = 43, add_attr = "1:81050003:12150,1:81050004:7650,1:81050002:193800", add_attr_show = "1:81050003:0,1:81050004:0,1:81050002:0", cost = "1:21150002:16,2:21100003:80000", level_record = 300}
, 
[74043000] = {id = 74043000, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 0, next_type = 0, add_attr = "0", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:6,2:21100003:30000", level_record = 300}
, 
[74043001] = {id = 74043001, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 1, next_type = 0, add_attr = "1:81050003:81,1:81050004:51,1:81050002:1292", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:6,2:21100003:30000", level_record = 301}
, 
[74043002] = {id = 74043002, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 2, next_type = 0, add_attr = "1:81050003:162,1:81050004:102,1:81050002:2584", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:6,2:21100003:30000", level_record = 302}
, 
[74043003] = {id = 74043003, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 3, next_type = 0, add_attr = "1:81050003:243,1:81050004:153,1:81050002:3876", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:6,2:21100003:30000", level_record = 303}
, 
[74043004] = {id = 74043004, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 4, next_type = 0, add_attr = "1:81050003:324,1:81050004:204,1:81050002:5168", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:6,2:21100003:30000", level_record = 304}
, 
[74043005] = {id = 74043005, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 5, next_type = 0, add_attr = "1:81050003:405,1:81050004:255,1:81050002:6460", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:6,2:21100003:30000", level_record = 305}
, 
[74043006] = {id = 74043006, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 6, next_type = 0, add_attr = "1:81050003:486,1:81050004:306,1:81050002:7752", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:6,2:21100003:30000", level_record = 306}
, 
[74043007] = {id = 74043007, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 7, next_type = 0, add_attr = "1:81050003:567,1:81050004:357,1:81050002:9044", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:6,2:21100003:30000", level_record = 307}
, 
[74043008] = {id = 74043008, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 8, next_type = 0, add_attr = "1:81050003:648,1:81050004:408,1:81050002:10336", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:6,2:21100003:30000", level_record = 308}
, 
[74043009] = {id = 74043009, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 9, next_type = 0, add_attr = "1:81050003:729,1:81050004:459,1:81050002:11628", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:6,2:21100003:30000", level_record = 309}
, 
[74043010] = {id = 74043010, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 10, next_type = 0, add_attr = "1:81050003:810,1:81050004:510,1:81050002:12920", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:6,2:21100003:30000", level_record = 310}
, 
[74043011] = {id = 74043011, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 11, next_type = 0, add_attr = "1:81050003:891,1:81050004:561,1:81050002:14212", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:8,2:21100003:40000", level_record = 311}
, 
[74043012] = {id = 74043012, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 12, next_type = 0, add_attr = "1:81050003:972,1:81050004:612,1:81050002:15504", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:8,2:21100003:40000", level_record = 312}
, 
[74043013] = {id = 74043013, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 13, next_type = 0, add_attr = "1:81050003:1053,1:81050004:663,1:81050002:16796", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:8,2:21100003:40000", level_record = 313}
, 
[74043014] = {id = 74043014, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 14, next_type = 0, add_attr = "1:81050003:1134,1:81050004:714,1:81050002:18088", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:8,2:21100003:40000", level_record = 314}
, 
[74043015] = {id = 74043015, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 15, next_type = 0, add_attr = "1:81050003:1215,1:81050004:765,1:81050002:19380", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:8,2:21100003:40000", level_record = 315}
, 
[74043016] = {id = 74043016, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 16, next_type = 0, add_attr = "1:81050003:1296,1:81050004:816,1:81050002:20672", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:8,2:21100003:40000", level_record = 316}
, 
[74043017] = {id = 74043017, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 17, next_type = 0, add_attr = "1:81050003:1377,1:81050004:867,1:81050002:21964", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:8,2:21100003:40000", level_record = 317}
, 
[74043018] = {id = 74043018, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 18, next_type = 0, add_attr = "1:81050003:1458,1:81050004:918,1:81050002:23256", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:8,2:21100003:40000", level_record = 318}
, 
[74043019] = {id = 74043019, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 19, next_type = 0, add_attr = "1:81050003:1539,1:81050004:969,1:81050002:24548", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:8,2:21100003:40000", level_record = 319}
, 
[74043020] = {id = 74043020, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 20, next_type = 0, add_attr = "1:81050003:1620,1:81050004:1020,1:81050002:25840", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:8,2:21100003:40000", level_record = 320}
, 
[74043021] = {id = 74043021, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 21, next_type = 0, add_attr = "1:81050003:1701,1:81050004:1071,1:81050002:27132", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:10,2:21100003:50000", level_record = 321}
, 
[74043022] = {id = 74043022, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 22, next_type = 0, add_attr = "1:81050003:1782,1:81050004:1122,1:81050002:28424", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:10,2:21100003:50000", level_record = 322}
, 
[74043023] = {id = 74043023, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 23, next_type = 0, add_attr = "1:81050003:1863,1:81050004:1173,1:81050002:29716", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:10,2:21100003:50000", level_record = 323}
, 
[74043024] = {id = 74043024, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 24, next_type = 0, add_attr = "1:81050003:1944,1:81050004:1224,1:81050002:31008", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:10,2:21100003:50000", level_record = 324}
, 
[74043025] = {id = 74043025, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 25, next_type = 0, add_attr = "1:81050003:2025,1:81050004:1275,1:81050002:32300", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:10,2:21100003:50000", level_record = 325}
, 
[74043026] = {id = 74043026, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 26, next_type = 0, add_attr = "1:81050003:2106,1:81050004:1326,1:81050002:33592", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:10,2:21100003:50000", level_record = 326}
, 
[74043027] = {id = 74043027, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 27, next_type = 0, add_attr = "1:81050003:2187,1:81050004:1377,1:81050002:34884", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:10,2:21100003:50000", level_record = 327}
, 
[74043028] = {id = 74043028, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 28, next_type = 0, add_attr = "1:81050003:2268,1:81050004:1428,1:81050002:36176", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:10,2:21100003:50000", level_record = 328}
, 
[74043029] = {id = 74043029, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 29, next_type = 0, add_attr = "1:81050003:2349,1:81050004:1479,1:81050002:37468", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:10,2:21100003:50000", level_record = 329}
, 
[74043030] = {id = 74043030, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 30, next_type = 0, add_attr = "1:81050003:2430,1:81050004:1530,1:81050002:38760", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:10,2:21100003:50000", level_record = 330}
, 
[74043031] = {id = 74043031, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 31, next_type = 0, add_attr = "1:81050003:2511,1:81050004:1581,1:81050002:40052", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:12,2:21100003:60000", level_record = 331}
, 
[74043032] = {id = 74043032, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 32, next_type = 0, add_attr = "1:81050003:2592,1:81050004:1632,1:81050002:41344", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:12,2:21100003:60000", level_record = 332}
, 
[74043033] = {id = 74043033, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 33, next_type = 0, add_attr = "1:81050003:2673,1:81050004:1683,1:81050002:42636", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:12,2:21100003:60000", level_record = 333}
, 
[74043034] = {id = 74043034, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 34, next_type = 0, add_attr = "1:81050003:2754,1:81050004:1734,1:81050002:43928", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:12,2:21100003:60000", level_record = 334}
, 
[74043035] = {id = 74043035, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 35, next_type = 0, add_attr = "1:81050003:2835,1:81050004:1785,1:81050002:45220", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:12,2:21100003:60000", level_record = 335}
, 
[74043036] = {id = 74043036, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 36, next_type = 0, add_attr = "1:81050003:2916,1:81050004:1836,1:81050002:46512", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:12,2:21100003:60000", level_record = 336}
, 
[74043037] = {id = 74043037, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 37, next_type = 0, add_attr = "1:81050003:2997,1:81050004:1887,1:81050002:47804", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:12,2:21100003:60000", level_record = 337}
, 
[74043038] = {id = 74043038, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 38, next_type = 0, add_attr = "1:81050003:3078,1:81050004:1938,1:81050002:49096", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:12,2:21100003:60000", level_record = 338}
, 
[74043039] = {id = 74043039, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 39, next_type = 0, add_attr = "1:81050003:3159,1:81050004:1989,1:81050002:50388", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:12,2:21100003:60000", level_record = 339}
, 
[74043040] = {id = 74043040, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 40, next_type = 0, add_attr = "1:81050003:3240,1:81050004:2040,1:81050002:51680", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:12,2:21100003:60000", level_record = 340}
, 
[74043041] = {id = 74043041, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 41, next_type = 0, add_attr = "1:81050003:3321,1:81050004:2091,1:81050002:52972", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:14,2:21100003:70000", level_record = 341}
, 
[74043042] = {id = 74043042, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 42, next_type = 0, add_attr = "1:81050003:3402,1:81050004:2142,1:81050002:54264", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:14,2:21100003:70000", level_record = 342}
, 
[74043043] = {id = 74043043, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 43, next_type = 0, add_attr = "1:81050003:3483,1:81050004:2193,1:81050002:55556", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:14,2:21100003:70000", level_record = 343}
, 
[74043044] = {id = 74043044, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 44, next_type = 0, add_attr = "1:81050003:3564,1:81050004:2244,1:81050002:56848", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:14,2:21100003:70000", level_record = 344}
, 
[74043045] = {id = 74043045, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 45, next_type = 0, add_attr = "1:81050003:3645,1:81050004:2295,1:81050002:58140", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:14,2:21100003:70000", level_record = 345}
, 
[74043046] = {id = 74043046, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 46, next_type = 0, add_attr = "1:81050003:3726,1:81050004:2346,1:81050002:59432", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:14,2:21100003:70000", level_record = 346}
, 
[74043047] = {id = 74043047, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 47, next_type = 0, add_attr = "1:81050003:3807,1:81050004:2397,1:81050002:60724", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:14,2:21100003:70000", level_record = 347}
, 
[74043048] = {id = 74043048, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 48, next_type = 0, add_attr = "1:81050003:3888,1:81050004:2448,1:81050002:62016", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:14,2:21100003:70000", level_record = 348}
, 
[74043049] = {id = 74043049, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 49, next_type = 0, add_attr = "1:81050003:3969,1:81050004:2499,1:81050002:63308", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:14,2:21100003:70000", level_record = 349}
, 
[74043050] = {id = 74043050, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 50, next_type = 0, add_attr = "1:81050003:4050,1:81050004:2550,1:81050002:64600", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:14,2:21100003:70000", level_record = 350}
, 
[74043051] = {id = 74043051, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 51, next_type = 0, add_attr = "1:81050003:4131,1:81050004:2601,1:81050002:65892", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 351}
, 
[74043052] = {id = 74043052, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 52, next_type = 0, add_attr = "1:81050003:4212,1:81050004:2652,1:81050002:67184", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 352}
, 
[74043053] = {id = 74043053, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 53, next_type = 0, add_attr = "1:81050003:4293,1:81050004:2703,1:81050002:68476", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 353}
, 
[74043054] = {id = 74043054, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 54, next_type = 0, add_attr = "1:81050003:4374,1:81050004:2754,1:81050002:69768", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 354}
, 
[74043055] = {id = 74043055, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 55, next_type = 0, add_attr = "1:81050003:4455,1:81050004:2805,1:81050002:71060", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 355}
, 
[74043056] = {id = 74043056, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 56, next_type = 0, add_attr = "1:81050003:4536,1:81050004:2856,1:81050002:72352", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 356}
, 
[74043057] = {id = 74043057, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 57, next_type = 0, add_attr = "1:81050003:4617,1:81050004:2907,1:81050002:73644", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 357}
, 
[74043058] = {id = 74043058, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 58, next_type = 0, add_attr = "1:81050003:4698,1:81050004:2958,1:81050002:74936", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 358}
, 
[74043059] = {id = 74043059, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 59, next_type = 0, add_attr = "1:81050003:4779,1:81050004:3009,1:81050002:76228", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 359}
, 
[74043060] = {id = 74043060, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 60, next_type = 0, add_attr = "1:81050003:4860,1:81050004:3060,1:81050002:77520", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 360}
, 
[74043061] = {id = 74043061, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 61, next_type = 0, add_attr = "1:81050003:4941,1:81050004:3111,1:81050002:78812", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 361}
, 
[74043062] = {id = 74043062, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 62, next_type = 0, add_attr = "1:81050003:5022,1:81050004:3162,1:81050002:80104", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 362}
, 
[74043063] = {id = 74043063, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 63, next_type = 0, add_attr = "1:81050003:5103,1:81050004:3213,1:81050002:81396", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 363}
, 
[74043064] = {id = 74043064, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 64, next_type = 0, add_attr = "1:81050003:5184,1:81050004:3264,1:81050002:82688", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 364}
, 
[74043065] = {id = 74043065, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 65, next_type = 0, add_attr = "1:81050003:5265,1:81050004:3315,1:81050002:83980", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 365}
, 
[74043066] = {id = 74043066, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 66, next_type = 0, add_attr = "1:81050003:5346,1:81050004:3366,1:81050002:85272", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 366}
, 
[74043067] = {id = 74043067, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 67, next_type = 0, add_attr = "1:81050003:5427,1:81050004:3417,1:81050002:86564", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 367}
, 
[74043068] = {id = 74043068, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 68, next_type = 0, add_attr = "1:81050003:5508,1:81050004:3468,1:81050002:87856", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 368}
, 
[74043069] = {id = 74043069, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 69, next_type = 0, add_attr = "1:81050003:5589,1:81050004:3519,1:81050002:89148", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 369}
, 
[74043070] = {id = 74043070, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 70, next_type = 0, add_attr = "1:81050003:5670,1:81050004:3570,1:81050002:90440", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 370}
, 
[74043071] = {id = 74043071, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 71, next_type = 0, add_attr = "1:81050003:5751,1:81050004:3621,1:81050002:91732", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 371}
, 
[74043072] = {id = 74043072, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 72, next_type = 0, add_attr = "1:81050003:5832,1:81050004:3672,1:81050002:93024", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 372}
, 
[74043073] = {id = 74043073, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 73, next_type = 0, add_attr = "1:81050003:5913,1:81050004:3723,1:81050002:94316", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 373}
, 
[74043074] = {id = 74043074, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 74, next_type = 0, add_attr = "1:81050003:5994,1:81050004:3774,1:81050002:95608", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 374}
, 
[74043075] = {id = 74043075, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 75, next_type = 0, add_attr = "1:81050003:6075,1:81050004:3825,1:81050002:96900", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 375}
, 
[74043076] = {id = 74043076, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 76, next_type = 0, add_attr = "1:81050003:6156,1:81050004:3876,1:81050002:98192", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 376}
, 
[74043077] = {id = 74043077, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 77, next_type = 0, add_attr = "1:81050003:6237,1:81050004:3927,1:81050002:99484", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 377}
, 
[74043078] = {id = 74043078, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 78, next_type = 0, add_attr = "1:81050003:6318,1:81050004:3978,1:81050002:100776", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 378}
, 
[74043079] = {id = 74043079, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 79, next_type = 0, add_attr = "1:81050003:6399,1:81050004:4029,1:81050002:102068", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 379}
, 
[74043080] = {id = 74043080, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 80, next_type = 0, add_attr = "1:81050003:6480,1:81050004:4080,1:81050002:103360", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 380}
, 
[74043081] = {id = 74043081, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 81, next_type = 0, add_attr = "1:81050003:6561,1:81050004:4131,1:81050002:104652", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 381}
, 
[74043082] = {id = 74043082, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 82, next_type = 0, add_attr = "1:81050003:6642,1:81050004:4182,1:81050002:105944", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 382}
, 
[74043083] = {id = 74043083, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 83, next_type = 0, add_attr = "1:81050003:6723,1:81050004:4233,1:81050002:107236", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 383}
, 
[74043084] = {id = 74043084, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 84, next_type = 0, add_attr = "1:81050003:6804,1:81050004:4284,1:81050002:108528", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 384}
, 
[74043085] = {id = 74043085, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 85, next_type = 0, add_attr = "1:81050003:6885,1:81050004:4335,1:81050002:109820", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 385}
, 
[74043086] = {id = 74043086, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 86, next_type = 0, add_attr = "1:81050003:6966,1:81050004:4386,1:81050002:111112", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 386}
, 
[74043087] = {id = 74043087, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 87, next_type = 0, add_attr = "1:81050003:7047,1:81050004:4437,1:81050002:112404", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 387}
, 
[74043088] = {id = 74043088, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 88, next_type = 0, add_attr = "1:81050003:7128,1:81050004:4488,1:81050002:113696", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 388}
, 
[74043089] = {id = 74043089, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 89, next_type = 0, add_attr = "1:81050003:7209,1:81050004:4539,1:81050002:114988", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 389}
, 
[74043090] = {id = 74043090, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 90, next_type = 0, add_attr = "1:81050003:7290,1:81050004:4590,1:81050002:116280", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 390}
, 
[74043091] = {id = 74043091, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 91, next_type = 0, add_attr = "1:81050003:7371,1:81050004:4641,1:81050002:117572", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 391}
, 
[74043092] = {id = 74043092, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 92, next_type = 0, add_attr = "1:81050003:7452,1:81050004:4692,1:81050002:118864", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 392}
, 
[74043093] = {id = 74043093, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 93, next_type = 0, add_attr = "1:81050003:7533,1:81050004:4743,1:81050002:120156", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 393}
, 
[74043094] = {id = 74043094, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 94, next_type = 0, add_attr = "1:81050003:7614,1:81050004:4794,1:81050002:121448", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 394}
, 
[74043095] = {id = 74043095, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 95, next_type = 0, add_attr = "1:81050003:7695,1:81050004:4845,1:81050002:122740", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 395}
, 
[74043096] = {id = 74043096, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 96, next_type = 0, add_attr = "1:81050003:7776,1:81050004:4896,1:81050002:124032", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 396}
, 
[74043097] = {id = 74043097, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 97, next_type = 0, add_attr = "1:81050003:7857,1:81050004:4947,1:81050002:125324", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 397}
, 
[74043098] = {id = 74043098, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 98, next_type = 0, add_attr = "1:81050003:7938,1:81050004:4998,1:81050002:126616", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 398}
, 
[74043099] = {id = 74043099, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 99, next_type = 0, add_attr = "1:81050003:8019,1:81050004:5049,1:81050002:127908", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 399}
, 
[74043100] = {id = 74043100, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 100, next_type = 0, add_attr = "1:81050003:8100,1:81050004:5100,1:81050002:129200", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 400}
, 
[74043101] = {id = 74043101, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 101, next_type = 0, add_attr = "1:81050003:8181,1:81050004:5151,1:81050002:130492", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 401}
, 
[74043102] = {id = 74043102, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 102, next_type = 0, add_attr = "1:81050003:8262,1:81050004:5202,1:81050002:131784", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 402}
, 
[74043103] = {id = 74043103, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 103, next_type = 0, add_attr = "1:81050003:8343,1:81050004:5253,1:81050002:133076", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 403}
, 
[74043104] = {id = 74043104, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 104, next_type = 0, add_attr = "1:81050003:8424,1:81050004:5304,1:81050002:134368", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 404}
, 
[74043105] = {id = 74043105, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 105, next_type = 0, add_attr = "1:81050003:8505,1:81050004:5355,1:81050002:135660", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 405}
, 
[74043106] = {id = 74043106, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 106, next_type = 0, add_attr = "1:81050003:8586,1:81050004:5406,1:81050002:136952", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 406}
, 
[74043107] = {id = 74043107, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 107, next_type = 0, add_attr = "1:81050003:8667,1:81050004:5457,1:81050002:138244", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 407}
, 
[74043108] = {id = 74043108, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 108, next_type = 0, add_attr = "1:81050003:8748,1:81050004:5508,1:81050002:139536", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 408}
, 
[74043109] = {id = 74043109, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 109, next_type = 0, add_attr = "1:81050003:8829,1:81050004:5559,1:81050002:140828", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 409}
, 
[74043110] = {id = 74043110, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 110, next_type = 0, add_attr = "1:81050003:8910,1:81050004:5610,1:81050002:142120", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 410}
, 
[74043111] = {id = 74043111, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 111, next_type = 0, add_attr = "1:81050003:8991,1:81050004:5661,1:81050002:143412", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 411}
, 
[74043112] = {id = 74043112, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 112, next_type = 0, add_attr = "1:81050003:9072,1:81050004:5712,1:81050002:144704", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 412}
, 
[74043113] = {id = 74043113, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 113, next_type = 0, add_attr = "1:81050003:9153,1:81050004:5763,1:81050002:145996", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 413}
, 
[74043114] = {id = 74043114, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 114, next_type = 0, add_attr = "1:81050003:9234,1:81050004:5814,1:81050002:147288", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 414}
, 
[74043115] = {id = 74043115, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 115, next_type = 0, add_attr = "1:81050003:9315,1:81050004:5865,1:81050002:148580", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 415}
, 
[74043116] = {id = 74043116, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 116, next_type = 0, add_attr = "1:81050003:9396,1:81050004:5916,1:81050002:149872", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 416}
, 
[74043117] = {id = 74043117, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 117, next_type = 0, add_attr = "1:81050003:9477,1:81050004:5967,1:81050002:151164", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 417}
, 
[74043118] = {id = 74043118, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 118, next_type = 0, add_attr = "1:81050003:9558,1:81050004:6018,1:81050002:152456", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 418}
, 
[74043119] = {id = 74043119, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 119, next_type = 0, add_attr = "1:81050003:9639,1:81050004:6069,1:81050002:153748", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 419}
, 
[74043120] = {id = 74043120, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 120, next_type = 0, add_attr = "1:81050003:9720,1:81050004:6120,1:81050002:155040", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 420}
, 
[74043121] = {id = 74043121, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 121, next_type = 0, add_attr = "1:81050003:9801,1:81050004:6171,1:81050002:156332", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 421}
, 
[74043122] = {id = 74043122, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 122, next_type = 0, add_attr = "1:81050003:9882,1:81050004:6222,1:81050002:157624", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 422}
, 
[74043123] = {id = 74043123, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 123, next_type = 0, add_attr = "1:81050003:9963,1:81050004:6273,1:81050002:158916", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 423}
, 
[74043124] = {id = 74043124, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 124, next_type = 0, add_attr = "1:81050003:10044,1:81050004:6324,1:81050002:160208", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 424}
, 
[74043125] = {id = 74043125, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 125, next_type = 0, add_attr = "1:81050003:10125,1:81050004:6375,1:81050002:161500", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 425}
, 
[74043126] = {id = 74043126, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 126, next_type = 0, add_attr = "1:81050003:10206,1:81050004:6426,1:81050002:162792", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 426}
, 
[74043127] = {id = 74043127, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 127, next_type = 0, add_attr = "1:81050003:10287,1:81050004:6477,1:81050002:164084", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 427}
, 
[74043128] = {id = 74043128, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 128, next_type = 0, add_attr = "1:81050003:10368,1:81050004:6528,1:81050002:165376", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 428}
, 
[74043129] = {id = 74043129, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 129, next_type = 0, add_attr = "1:81050003:10449,1:81050004:6579,1:81050002:166668", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 429}
, 
[74043130] = {id = 74043130, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 130, next_type = 0, add_attr = "1:81050003:10530,1:81050004:6630,1:81050002:167960", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 430}
, 
[74043131] = {id = 74043131, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 131, next_type = 0, add_attr = "1:81050003:10611,1:81050004:6681,1:81050002:169252", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 431}
, 
[74043132] = {id = 74043132, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 132, next_type = 0, add_attr = "1:81050003:10692,1:81050004:6732,1:81050002:170544", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 432}
, 
[74043133] = {id = 74043133, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 133, next_type = 0, add_attr = "1:81050003:10773,1:81050004:6783,1:81050002:171836", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 433}
, 
[74043134] = {id = 74043134, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 134, next_type = 0, add_attr = "1:81050003:10854,1:81050004:6834,1:81050002:173128", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 434}
, 
[74043135] = {id = 74043135, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 135, next_type = 0, add_attr = "1:81050003:10935,1:81050004:6885,1:81050002:174420", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 435}
, 
[74043136] = {id = 74043136, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 136, next_type = 0, add_attr = "1:81050003:11016,1:81050004:6936,1:81050002:175712", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 436}
, 
[74043137] = {id = 74043137, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 137, next_type = 0, add_attr = "1:81050003:11097,1:81050004:6987,1:81050002:177004", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 437}
, 
[74043138] = {id = 74043138, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 138, next_type = 0, add_attr = "1:81050003:11178,1:81050004:7038,1:81050002:178296", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 438}
, 
[74043139] = {id = 74043139, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 139, next_type = 0, add_attr = "1:81050003:11259,1:81050004:7089,1:81050002:179588", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 439}
, 
[74043140] = {id = 74043140, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 140, next_type = 0, add_attr = "1:81050003:11340,1:81050004:7140,1:81050002:180880", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 440}
, 
[74043141] = {id = 74043141, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 141, next_type = 0, add_attr = "1:81050003:11421,1:81050004:7191,1:81050002:182172", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 441}
, 
[74043142] = {id = 74043142, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 142, next_type = 0, add_attr = "1:81050003:11502,1:81050004:7242,1:81050002:183464", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 442}
, 
[74043143] = {id = 74043143, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 143, next_type = 0, add_attr = "1:81050003:11583,1:81050004:7293,1:81050002:184756", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 443}
, 
[74043144] = {id = 74043144, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 144, next_type = 0, add_attr = "1:81050003:11664,1:81050004:7344,1:81050002:186048", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 444}
, 
[74043145] = {id = 74043145, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 145, next_type = 0, add_attr = "1:81050003:11745,1:81050004:7395,1:81050002:187340", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 445}
, 
[74043146] = {id = 74043146, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 146, next_type = 0, add_attr = "1:81050003:11826,1:81050004:7446,1:81050002:188632", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 446}
, 
[74043147] = {id = 74043147, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 147, next_type = 0, add_attr = "1:81050003:11907,1:81050004:7497,1:81050002:189924", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 447}
, 
[74043148] = {id = 74043148, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 148, next_type = 0, add_attr = "1:81050003:11988,1:81050004:7548,1:81050002:191216", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 448}
, 
[74043149] = {id = 74043149, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 149, next_type = 0, add_attr = "1:81050003:12069,1:81050004:7599,1:81050002:192508", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 449}
, 
[74043150] = {id = 74043150, name = "審判刻印", type = 43, icon = "Talent:Talent_103", matrix_id = 71200004, level = 150, next_type = -1, add_attr = "1:81050003:12150,1:81050004:7650,1:81050002:193800", add_attr_show = "1:81050003:0,1:81050004:0,1:81050002:0", cost = "1:21150002:16,2:21100003:80000", level_record = 450}
, 
[74051000] = {id = 74051000, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 0, next_type = 0, add_attr = "0", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:6,2:21100003:30000", level_record = 0}
, 
[74051001] = {id = 74051001, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 1, next_type = 0, add_attr = "1:81050003:81,1:81050004:51,1:81050002:1292", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:6,2:21100003:30000", level_record = 1}
, 
[74051002] = {id = 74051002, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 2, next_type = 0, add_attr = "1:81050003:162,1:81050004:102,1:81050002:2584", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:6,2:21100003:30000", level_record = 2}
, 
[74051003] = {id = 74051003, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 3, next_type = 0, add_attr = "1:81050003:243,1:81050004:153,1:81050002:3876", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:6,2:21100003:30000", level_record = 3}
, 
[74051004] = {id = 74051004, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 4, next_type = 0, add_attr = "1:81050003:324,1:81050004:204,1:81050002:5168", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:6,2:21100003:30000", level_record = 4}
, 
[74051005] = {id = 74051005, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 5, next_type = 0, add_attr = "1:81050003:405,1:81050004:255,1:81050002:6460", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:6,2:21100003:30000", level_record = 5}
, 
[74051006] = {id = 74051006, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 6, next_type = 0, add_attr = "1:81050003:486,1:81050004:306,1:81050002:7752", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:6,2:21100003:30000", level_record = 6}
, 
[74051007] = {id = 74051007, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 7, next_type = 0, add_attr = "1:81050003:567,1:81050004:357,1:81050002:9044", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:6,2:21100003:30000", level_record = 7}
, 
[74051008] = {id = 74051008, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 8, next_type = 0, add_attr = "1:81050003:648,1:81050004:408,1:81050002:10336", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:6,2:21100003:30000", level_record = 8}
, 
[74051009] = {id = 74051009, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 9, next_type = 0, add_attr = "1:81050003:729,1:81050004:459,1:81050002:11628", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:6,2:21100003:30000", level_record = 9}
, 
[74051010] = {id = 74051010, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 10, next_type = 0, add_attr = "1:81050003:810,1:81050004:510,1:81050002:12920", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:6,2:21100003:30000", level_record = 10}
, 
[74051011] = {id = 74051011, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 11, next_type = 0, add_attr = "1:81050003:891,1:81050004:561,1:81050002:14212", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:8,2:21100003:40000", level_record = 11}
, 
[74051012] = {id = 74051012, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 12, next_type = 0, add_attr = "1:81050003:972,1:81050004:612,1:81050002:15504", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:8,2:21100003:40000", level_record = 12}
, 
[74051013] = {id = 74051013, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 13, next_type = 0, add_attr = "1:81050003:1053,1:81050004:663,1:81050002:16796", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:8,2:21100003:40000", level_record = 13}
, 
[74051014] = {id = 74051014, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 14, next_type = 0, add_attr = "1:81050003:1134,1:81050004:714,1:81050002:18088", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:8,2:21100003:40000", level_record = 14}
, 
[74051015] = {id = 74051015, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 15, next_type = 0, add_attr = "1:81050003:1215,1:81050004:765,1:81050002:19380", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:8,2:21100003:40000", level_record = 15}
, 
[74051016] = {id = 74051016, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 16, next_type = 0, add_attr = "1:81050003:1296,1:81050004:816,1:81050002:20672", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:8,2:21100003:40000", level_record = 16}
, 
[74051017] = {id = 74051017, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 17, next_type = 0, add_attr = "1:81050003:1377,1:81050004:867,1:81050002:21964", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:8,2:21100003:40000", level_record = 17}
, 
[74051018] = {id = 74051018, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 18, next_type = 0, add_attr = "1:81050003:1458,1:81050004:918,1:81050002:23256", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:8,2:21100003:40000", level_record = 18}
, 
[74051019] = {id = 74051019, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 19, next_type = 0, add_attr = "1:81050003:1539,1:81050004:969,1:81050002:24548", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:8,2:21100003:40000", level_record = 19}
, 
[74051020] = {id = 74051020, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 20, next_type = 0, add_attr = "1:81050003:1620,1:81050004:1020,1:81050002:25840", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:8,2:21100003:40000", level_record = 20}
, 
[74051021] = {id = 74051021, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 21, next_type = 0, add_attr = "1:81050003:1701,1:81050004:1071,1:81050002:27132", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:10,2:21100003:50000", level_record = 21}
, 
[74051022] = {id = 74051022, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 22, next_type = 0, add_attr = "1:81050003:1782,1:81050004:1122,1:81050002:28424", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:10,2:21100003:50000", level_record = 22}
, 
[74051023] = {id = 74051023, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 23, next_type = 0, add_attr = "1:81050003:1863,1:81050004:1173,1:81050002:29716", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:10,2:21100003:50000", level_record = 23}
, 
[74051024] = {id = 74051024, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 24, next_type = 0, add_attr = "1:81050003:1944,1:81050004:1224,1:81050002:31008", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:10,2:21100003:50000", level_record = 24}
, 
[74051025] = {id = 74051025, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 25, next_type = 0, add_attr = "1:81050003:2025,1:81050004:1275,1:81050002:32300", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:10,2:21100003:50000", level_record = 25}
, 
[74051026] = {id = 74051026, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 26, next_type = 0, add_attr = "1:81050003:2106,1:81050004:1326,1:81050002:33592", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:10,2:21100003:50000", level_record = 26}
, 
[74051027] = {id = 74051027, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 27, next_type = 0, add_attr = "1:81050003:2187,1:81050004:1377,1:81050002:34884", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:10,2:21100003:50000", level_record = 27}
, 
[74051028] = {id = 74051028, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 28, next_type = 0, add_attr = "1:81050003:2268,1:81050004:1428,1:81050002:36176", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:10,2:21100003:50000", level_record = 28}
, 
[74051029] = {id = 74051029, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 29, next_type = 0, add_attr = "1:81050003:2349,1:81050004:1479,1:81050002:37468", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:10,2:21100003:50000", level_record = 29}
, 
[74051030] = {id = 74051030, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 30, next_type = 0, add_attr = "1:81050003:2430,1:81050004:1530,1:81050002:38760", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:10,2:21100003:50000", level_record = 30}
, 
[74051031] = {id = 74051031, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 31, next_type = 0, add_attr = "1:81050003:2511,1:81050004:1581,1:81050002:40052", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:12,2:21100003:60000", level_record = 31}
, 
[74051032] = {id = 74051032, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 32, next_type = 0, add_attr = "1:81050003:2592,1:81050004:1632,1:81050002:41344", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:12,2:21100003:60000", level_record = 32}
, 
[74051033] = {id = 74051033, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 33, next_type = 0, add_attr = "1:81050003:2673,1:81050004:1683,1:81050002:42636", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:12,2:21100003:60000", level_record = 33}
, 
[74051034] = {id = 74051034, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 34, next_type = 0, add_attr = "1:81050003:2754,1:81050004:1734,1:81050002:43928", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:12,2:21100003:60000", level_record = 34}
, 
[74051035] = {id = 74051035, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 35, next_type = 0, add_attr = "1:81050003:2835,1:81050004:1785,1:81050002:45220", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:12,2:21100003:60000", level_record = 35}
, 
[74051036] = {id = 74051036, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 36, next_type = 0, add_attr = "1:81050003:2916,1:81050004:1836,1:81050002:46512", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:12,2:21100003:60000", level_record = 36}
, 
[74051037] = {id = 74051037, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 37, next_type = 0, add_attr = "1:81050003:2997,1:81050004:1887,1:81050002:47804", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:12,2:21100003:60000", level_record = 37}
, 
[74051038] = {id = 74051038, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 38, next_type = 0, add_attr = "1:81050003:3078,1:81050004:1938,1:81050002:49096", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:12,2:21100003:60000", level_record = 38}
, 
[74051039] = {id = 74051039, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 39, next_type = 0, add_attr = "1:81050003:3159,1:81050004:1989,1:81050002:50388", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:12,2:21100003:60000", level_record = 39}
, 
[74051040] = {id = 74051040, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 40, next_type = 0, add_attr = "1:81050003:3240,1:81050004:2040,1:81050002:51680", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:12,2:21100003:60000", level_record = 40}
, 
[74051041] = {id = 74051041, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 41, next_type = 0, add_attr = "1:81050003:3321,1:81050004:2091,1:81050002:52972", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:14,2:21100003:70000", level_record = 41}
, 
[74051042] = {id = 74051042, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 42, next_type = 0, add_attr = "1:81050003:3402,1:81050004:2142,1:81050002:54264", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:14,2:21100003:70000", level_record = 42}
, 
[74051043] = {id = 74051043, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 43, next_type = 0, add_attr = "1:81050003:3483,1:81050004:2193,1:81050002:55556", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:14,2:21100003:70000", level_record = 43}
, 
[74051044] = {id = 74051044, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 44, next_type = 0, add_attr = "1:81050003:3564,1:81050004:2244,1:81050002:56848", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:14,2:21100003:70000", level_record = 44}
, 
[74051045] = {id = 74051045, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 45, next_type = 0, add_attr = "1:81050003:3645,1:81050004:2295,1:81050002:58140", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:14,2:21100003:70000", level_record = 45}
, 
[74051046] = {id = 74051046, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 46, next_type = 0, add_attr = "1:81050003:3726,1:81050004:2346,1:81050002:59432", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:14,2:21100003:70000", level_record = 46}
, 
[74051047] = {id = 74051047, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 47, next_type = 0, add_attr = "1:81050003:3807,1:81050004:2397,1:81050002:60724", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:14,2:21100003:70000", level_record = 47}
, 
[74051048] = {id = 74051048, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 48, next_type = 0, add_attr = "1:81050003:3888,1:81050004:2448,1:81050002:62016", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:14,2:21100003:70000", level_record = 48}
, 
[74051049] = {id = 74051049, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 49, next_type = 0, add_attr = "1:81050003:3969,1:81050004:2499,1:81050002:63308", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:14,2:21100003:70000", level_record = 49}
, 
[74051050] = {id = 74051050, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 50, next_type = 0, add_attr = "1:81050003:4050,1:81050004:2550,1:81050002:64600", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:14,2:21100003:70000", level_record = 50}
, 
[74051051] = {id = 74051051, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 51, next_type = 0, add_attr = "1:81050003:4131,1:81050004:2601,1:81050002:65892", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 51}
, 
[74051052] = {id = 74051052, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 52, next_type = 0, add_attr = "1:81050003:4212,1:81050004:2652,1:81050002:67184", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 52}
, 
[74051053] = {id = 74051053, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 53, next_type = 0, add_attr = "1:81050003:4293,1:81050004:2703,1:81050002:68476", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 53}
, 
[74051054] = {id = 74051054, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 54, next_type = 0, add_attr = "1:81050003:4374,1:81050004:2754,1:81050002:69768", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 54}
, 
[74051055] = {id = 74051055, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 55, next_type = 0, add_attr = "1:81050003:4455,1:81050004:2805,1:81050002:71060", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 55}
, 
[74051056] = {id = 74051056, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 56, next_type = 0, add_attr = "1:81050003:4536,1:81050004:2856,1:81050002:72352", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 56}
, 
[74051057] = {id = 74051057, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 57, next_type = 0, add_attr = "1:81050003:4617,1:81050004:2907,1:81050002:73644", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 57}
, 
[74051058] = {id = 74051058, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 58, next_type = 0, add_attr = "1:81050003:4698,1:81050004:2958,1:81050002:74936", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 58}
, 
[74051059] = {id = 74051059, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 59, next_type = 0, add_attr = "1:81050003:4779,1:81050004:3009,1:81050002:76228", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 59}
, 
[74051060] = {id = 74051060, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 60, next_type = 0, add_attr = "1:81050003:4860,1:81050004:3060,1:81050002:77520", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 60}
, 
[74051061] = {id = 74051061, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 61, next_type = 0, add_attr = "1:81050003:4941,1:81050004:3111,1:81050002:78812", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 61}
, 
[74051062] = {id = 74051062, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 62, next_type = 0, add_attr = "1:81050003:5022,1:81050004:3162,1:81050002:80104", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 62}
, 
[74051063] = {id = 74051063, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 63, next_type = 0, add_attr = "1:81050003:5103,1:81050004:3213,1:81050002:81396", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 63}
, 
[74051064] = {id = 74051064, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 64, next_type = 0, add_attr = "1:81050003:5184,1:81050004:3264,1:81050002:82688", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 64}
, 
[74051065] = {id = 74051065, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 65, next_type = 0, add_attr = "1:81050003:5265,1:81050004:3315,1:81050002:83980", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 65}
, 
[74051066] = {id = 74051066, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 66, next_type = 0, add_attr = "1:81050003:5346,1:81050004:3366,1:81050002:85272", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 66}
, 
[74051067] = {id = 74051067, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 67, next_type = 0, add_attr = "1:81050003:5427,1:81050004:3417,1:81050002:86564", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 67}
, 
[74051068] = {id = 74051068, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 68, next_type = 0, add_attr = "1:81050003:5508,1:81050004:3468,1:81050002:87856", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 68}
, 
[74051069] = {id = 74051069, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 69, next_type = 0, add_attr = "1:81050003:5589,1:81050004:3519,1:81050002:89148", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 69}
, 
[74051070] = {id = 74051070, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 70, next_type = 0, add_attr = "1:81050003:5670,1:81050004:3570,1:81050002:90440", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 70}
, 
[74051071] = {id = 74051071, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 71, next_type = 0, add_attr = "1:81050003:5751,1:81050004:3621,1:81050002:91732", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 71}
, 
[74051072] = {id = 74051072, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 72, next_type = 0, add_attr = "1:81050003:5832,1:81050004:3672,1:81050002:93024", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 72}
, 
[74051073] = {id = 74051073, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 73, next_type = 0, add_attr = "1:81050003:5913,1:81050004:3723,1:81050002:94316", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 73}
, 
[74051074] = {id = 74051074, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 74, next_type = 0, add_attr = "1:81050003:5994,1:81050004:3774,1:81050002:95608", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 74}
, 
[74051075] = {id = 74051075, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 75, next_type = 0, add_attr = "1:81050003:6075,1:81050004:3825,1:81050002:96900", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 75}
, 
[74051076] = {id = 74051076, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 76, next_type = 0, add_attr = "1:81050003:6156,1:81050004:3876,1:81050002:98192", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 76}
, 
[74051077] = {id = 74051077, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 77, next_type = 0, add_attr = "1:81050003:6237,1:81050004:3927,1:81050002:99484", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 77}
, 
[74051078] = {id = 74051078, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 78, next_type = 0, add_attr = "1:81050003:6318,1:81050004:3978,1:81050002:100776", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 78}
, 
[74051079] = {id = 74051079, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 79, next_type = 0, add_attr = "1:81050003:6399,1:81050004:4029,1:81050002:102068", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 79}
, 
[74051080] = {id = 74051080, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 80, next_type = 0, add_attr = "1:81050003:6480,1:81050004:4080,1:81050002:103360", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 80}
, 
[74051081] = {id = 74051081, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 81, next_type = 0, add_attr = "1:81050003:6561,1:81050004:4131,1:81050002:104652", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 81}
, 
[74051082] = {id = 74051082, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 82, next_type = 0, add_attr = "1:81050003:6642,1:81050004:4182,1:81050002:105944", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 82}
, 
[74051083] = {id = 74051083, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 83, next_type = 0, add_attr = "1:81050003:6723,1:81050004:4233,1:81050002:107236", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 83}
, 
[74051084] = {id = 74051084, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 84, next_type = 0, add_attr = "1:81050003:6804,1:81050004:4284,1:81050002:108528", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 84}
, 
[74051085] = {id = 74051085, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 85, next_type = 0, add_attr = "1:81050003:6885,1:81050004:4335,1:81050002:109820", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 85}
, 
[74051086] = {id = 74051086, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 86, next_type = 0, add_attr = "1:81050003:6966,1:81050004:4386,1:81050002:111112", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 86}
, 
[74051087] = {id = 74051087, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 87, next_type = 0, add_attr = "1:81050003:7047,1:81050004:4437,1:81050002:112404", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 87}
, 
[74051088] = {id = 74051088, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 88, next_type = 0, add_attr = "1:81050003:7128,1:81050004:4488,1:81050002:113696", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 88}
, 
[74051089] = {id = 74051089, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 89, next_type = 0, add_attr = "1:81050003:7209,1:81050004:4539,1:81050002:114988", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 89}
, 
[74051090] = {id = 74051090, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 90, next_type = 0, add_attr = "1:81050003:7290,1:81050004:4590,1:81050002:116280", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 90}
, 
[74051091] = {id = 74051091, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 91, next_type = 0, add_attr = "1:81050003:7371,1:81050004:4641,1:81050002:117572", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 91}
, 
[74051092] = {id = 74051092, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 92, next_type = 0, add_attr = "1:81050003:7452,1:81050004:4692,1:81050002:118864", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 92}
, 
[74051093] = {id = 74051093, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 93, next_type = 0, add_attr = "1:81050003:7533,1:81050004:4743,1:81050002:120156", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 93}
, 
[74051094] = {id = 74051094, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 94, next_type = 0, add_attr = "1:81050003:7614,1:81050004:4794,1:81050002:121448", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 94}
, 
[74051095] = {id = 74051095, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 95, next_type = 0, add_attr = "1:81050003:7695,1:81050004:4845,1:81050002:122740", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 95}
, 
[74051096] = {id = 74051096, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 96, next_type = 0, add_attr = "1:81050003:7776,1:81050004:4896,1:81050002:124032", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 96}
, 
[74051097] = {id = 74051097, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 97, next_type = 0, add_attr = "1:81050003:7857,1:81050004:4947,1:81050002:125324", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 97}
, 
[74051098] = {id = 74051098, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 98, next_type = 0, add_attr = "1:81050003:7938,1:81050004:4998,1:81050002:126616", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 98}
, 
[74051099] = {id = 74051099, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 99, next_type = 0, add_attr = "1:81050003:8019,1:81050004:5049,1:81050002:127908", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 99}
, 
[74051100] = {id = 74051100, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 100, next_type = 0, add_attr = "1:81050003:8100,1:81050004:5100,1:81050002:129200", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 100}
, 
[74051101] = {id = 74051101, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 101, next_type = 0, add_attr = "1:81050003:8181,1:81050004:5151,1:81050002:130492", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 101}
, 
[74051102] = {id = 74051102, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 102, next_type = 0, add_attr = "1:81050003:8262,1:81050004:5202,1:81050002:131784", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 102}
, 
[74051103] = {id = 74051103, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 103, next_type = 0, add_attr = "1:81050003:8343,1:81050004:5253,1:81050002:133076", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 103}
, 
[74051104] = {id = 74051104, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 104, next_type = 0, add_attr = "1:81050003:8424,1:81050004:5304,1:81050002:134368", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 104}
, 
[74051105] = {id = 74051105, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 105, next_type = 0, add_attr = "1:81050003:8505,1:81050004:5355,1:81050002:135660", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 105}
, 
[74051106] = {id = 74051106, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 106, next_type = 0, add_attr = "1:81050003:8586,1:81050004:5406,1:81050002:136952", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 106}
, 
[74051107] = {id = 74051107, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 107, next_type = 0, add_attr = "1:81050003:8667,1:81050004:5457,1:81050002:138244", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 107}
, 
[74051108] = {id = 74051108, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 108, next_type = 0, add_attr = "1:81050003:8748,1:81050004:5508,1:81050002:139536", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 108}
, 
[74051109] = {id = 74051109, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 109, next_type = 0, add_attr = "1:81050003:8829,1:81050004:5559,1:81050002:140828", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 109}
, 
[74051110] = {id = 74051110, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 110, next_type = 0, add_attr = "1:81050003:8910,1:81050004:5610,1:81050002:142120", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 110}
, 
[74051111] = {id = 74051111, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 111, next_type = 0, add_attr = "1:81050003:8991,1:81050004:5661,1:81050002:143412", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 111}
, 
[74051112] = {id = 74051112, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 112, next_type = 0, add_attr = "1:81050003:9072,1:81050004:5712,1:81050002:144704", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 112}
, 
[74051113] = {id = 74051113, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 113, next_type = 0, add_attr = "1:81050003:9153,1:81050004:5763,1:81050002:145996", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 113}
, 
[74051114] = {id = 74051114, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 114, next_type = 0, add_attr = "1:81050003:9234,1:81050004:5814,1:81050002:147288", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 114}
, 
[74051115] = {id = 74051115, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 115, next_type = 0, add_attr = "1:81050003:9315,1:81050004:5865,1:81050002:148580", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 115}
, 
[74051116] = {id = 74051116, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 116, next_type = 0, add_attr = "1:81050003:9396,1:81050004:5916,1:81050002:149872", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 116}
, 
[74051117] = {id = 74051117, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 117, next_type = 0, add_attr = "1:81050003:9477,1:81050004:5967,1:81050002:151164", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 117}
, 
[74051118] = {id = 74051118, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 118, next_type = 0, add_attr = "1:81050003:9558,1:81050004:6018,1:81050002:152456", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 118}
, 
[74051119] = {id = 74051119, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 119, next_type = 0, add_attr = "1:81050003:9639,1:81050004:6069,1:81050002:153748", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 119}
, 
[74051120] = {id = 74051120, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 120, next_type = 0, add_attr = "1:81050003:9720,1:81050004:6120,1:81050002:155040", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 120}
, 
[74051121] = {id = 74051121, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 121, next_type = 0, add_attr = "1:81050003:9801,1:81050004:6171,1:81050002:156332", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 121}
, 
[74051122] = {id = 74051122, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 122, next_type = 0, add_attr = "1:81050003:9882,1:81050004:6222,1:81050002:157624", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 122}
, 
[74051123] = {id = 74051123, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 123, next_type = 0, add_attr = "1:81050003:9963,1:81050004:6273,1:81050002:158916", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 123}
, 
[74051124] = {id = 74051124, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 124, next_type = 0, add_attr = "1:81050003:10044,1:81050004:6324,1:81050002:160208", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 124}
, 
[74051125] = {id = 74051125, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 125, next_type = 0, add_attr = "1:81050003:10125,1:81050004:6375,1:81050002:161500", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 125}
, 
[74051126] = {id = 74051126, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 126, next_type = 0, add_attr = "1:81050003:10206,1:81050004:6426,1:81050002:162792", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 126}
, 
[74051127] = {id = 74051127, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 127, next_type = 0, add_attr = "1:81050003:10287,1:81050004:6477,1:81050002:164084", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 127}
, 
[74051128] = {id = 74051128, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 128, next_type = 0, add_attr = "1:81050003:10368,1:81050004:6528,1:81050002:165376", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 128}
, 
[74051129] = {id = 74051129, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 129, next_type = 0, add_attr = "1:81050003:10449,1:81050004:6579,1:81050002:166668", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 129}
, 
[74051130] = {id = 74051130, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 130, next_type = 0, add_attr = "1:81050003:10530,1:81050004:6630,1:81050002:167960", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 130}
, 
[74051131] = {id = 74051131, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 131, next_type = 0, add_attr = "1:81050003:10611,1:81050004:6681,1:81050002:169252", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 131}
, 
[74051132] = {id = 74051132, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 132, next_type = 0, add_attr = "1:81050003:10692,1:81050004:6732,1:81050002:170544", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 132}
, 
[74051133] = {id = 74051133, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 133, next_type = 0, add_attr = "1:81050003:10773,1:81050004:6783,1:81050002:171836", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 133}
, 
[74051134] = {id = 74051134, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 134, next_type = 0, add_attr = "1:81050003:10854,1:81050004:6834,1:81050002:173128", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 134}
, 
[74051135] = {id = 74051135, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 135, next_type = 0, add_attr = "1:81050003:10935,1:81050004:6885,1:81050002:174420", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 135}
, 
[74051136] = {id = 74051136, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 136, next_type = 0, add_attr = "1:81050003:11016,1:81050004:6936,1:81050002:175712", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 136}
, 
[74051137] = {id = 74051137, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 137, next_type = 0, add_attr = "1:81050003:11097,1:81050004:6987,1:81050002:177004", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 137}
, 
[74051138] = {id = 74051138, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 138, next_type = 0, add_attr = "1:81050003:11178,1:81050004:7038,1:81050002:178296", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 138}
, 
[74051139] = {id = 74051139, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 139, next_type = 0, add_attr = "1:81050003:11259,1:81050004:7089,1:81050002:179588", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 139}
, 
[74051140] = {id = 74051140, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 140, next_type = 0, add_attr = "1:81050003:11340,1:81050004:7140,1:81050002:180880", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 140}
, 
[74051141] = {id = 74051141, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 141, next_type = 0, add_attr = "1:81050003:11421,1:81050004:7191,1:81050002:182172", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 141}
, 
[74051142] = {id = 74051142, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 142, next_type = 0, add_attr = "1:81050003:11502,1:81050004:7242,1:81050002:183464", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 142}
, 
[74051143] = {id = 74051143, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 143, next_type = 0, add_attr = "1:81050003:11583,1:81050004:7293,1:81050002:184756", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 143}
, 
[74051144] = {id = 74051144, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 144, next_type = 0, add_attr = "1:81050003:11664,1:81050004:7344,1:81050002:186048", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 144}
, 
[74051145] = {id = 74051145, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 145, next_type = 0, add_attr = "1:81050003:11745,1:81050004:7395,1:81050002:187340", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 145}
, 
[74051146] = {id = 74051146, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 146, next_type = 0, add_attr = "1:81050003:11826,1:81050004:7446,1:81050002:188632", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 146}
, 
[74051147] = {id = 74051147, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 147, next_type = 0, add_attr = "1:81050003:11907,1:81050004:7497,1:81050002:189924", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 147}
, 
[74051148] = {id = 74051148, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 148, next_type = 0, add_attr = "1:81050003:11988,1:81050004:7548,1:81050002:191216", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 148}
, 
[74051149] = {id = 74051149, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 149, next_type = 0, add_attr = "1:81050003:12069,1:81050004:7599,1:81050002:192508", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 149}
, 
[74051150] = {id = 74051150, name = "神聖刻印", type = 51, icon = "Talent:Talent_101", matrix_id = 71200005, level = 150, next_type = 52, add_attr = "1:81050003:12150,1:81050004:7650,1:81050002:193800", add_attr_show = "1:81050003:0,1:81050004:0,1:81050002:0", cost = "1:21150002:16,2:21100003:80000", level_record = 150}
, 
[74052000] = {id = 74052000, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 0, next_type = 0, add_attr = "0", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:6,2:21100003:30000", level_record = 150}
, 
[74052001] = {id = 74052001, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 1, next_type = 0, add_attr = "1:81050003:81,1:81050004:51,1:81050002:1292", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:6,2:21100003:30000", level_record = 151}
, 
[74052002] = {id = 74052002, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 2, next_type = 0, add_attr = "1:81050003:162,1:81050004:102,1:81050002:2584", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:6,2:21100003:30000", level_record = 152}
, 
[74052003] = {id = 74052003, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 3, next_type = 0, add_attr = "1:81050003:243,1:81050004:153,1:81050002:3876", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:6,2:21100003:30000", level_record = 153}
, 
[74052004] = {id = 74052004, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 4, next_type = 0, add_attr = "1:81050003:324,1:81050004:204,1:81050002:5168", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:6,2:21100003:30000", level_record = 154}
, 
[74052005] = {id = 74052005, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 5, next_type = 0, add_attr = "1:81050003:405,1:81050004:255,1:81050002:6460", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:6,2:21100003:30000", level_record = 155}
, 
[74052006] = {id = 74052006, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 6, next_type = 0, add_attr = "1:81050003:486,1:81050004:306,1:81050002:7752", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:6,2:21100003:30000", level_record = 156}
, 
[74052007] = {id = 74052007, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 7, next_type = 0, add_attr = "1:81050003:567,1:81050004:357,1:81050002:9044", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:6,2:21100003:30000", level_record = 157}
, 
[74052008] = {id = 74052008, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 8, next_type = 0, add_attr = "1:81050003:648,1:81050004:408,1:81050002:10336", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:6,2:21100003:30000", level_record = 158}
, 
[74052009] = {id = 74052009, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 9, next_type = 0, add_attr = "1:81050003:729,1:81050004:459,1:81050002:11628", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:6,2:21100003:30000", level_record = 159}
, 
[74052010] = {id = 74052010, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 10, next_type = 0, add_attr = "1:81050003:810,1:81050004:510,1:81050002:12920", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:6,2:21100003:30000", level_record = 160}
, 
[74052011] = {id = 74052011, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 11, next_type = 0, add_attr = "1:81050003:891,1:81050004:561,1:81050002:14212", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:8,2:21100003:40000", level_record = 161}
, 
[74052012] = {id = 74052012, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 12, next_type = 0, add_attr = "1:81050003:972,1:81050004:612,1:81050002:15504", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:8,2:21100003:40000", level_record = 162}
, 
[74052013] = {id = 74052013, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 13, next_type = 0, add_attr = "1:81050003:1053,1:81050004:663,1:81050002:16796", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:8,2:21100003:40000", level_record = 163}
, 
[74052014] = {id = 74052014, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 14, next_type = 0, add_attr = "1:81050003:1134,1:81050004:714,1:81050002:18088", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:8,2:21100003:40000", level_record = 164}
, 
[74052015] = {id = 74052015, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 15, next_type = 0, add_attr = "1:81050003:1215,1:81050004:765,1:81050002:19380", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:8,2:21100003:40000", level_record = 165}
, 
[74052016] = {id = 74052016, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 16, next_type = 0, add_attr = "1:81050003:1296,1:81050004:816,1:81050002:20672", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:8,2:21100003:40000", level_record = 166}
, 
[74052017] = {id = 74052017, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 17, next_type = 0, add_attr = "1:81050003:1377,1:81050004:867,1:81050002:21964", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:8,2:21100003:40000", level_record = 167}
, 
[74052018] = {id = 74052018, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 18, next_type = 0, add_attr = "1:81050003:1458,1:81050004:918,1:81050002:23256", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:8,2:21100003:40000", level_record = 168}
, 
[74052019] = {id = 74052019, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 19, next_type = 0, add_attr = "1:81050003:1539,1:81050004:969,1:81050002:24548", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:8,2:21100003:40000", level_record = 169}
, 
[74052020] = {id = 74052020, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 20, next_type = 0, add_attr = "1:81050003:1620,1:81050004:1020,1:81050002:25840", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:8,2:21100003:40000", level_record = 170}
, 
[74052021] = {id = 74052021, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 21, next_type = 0, add_attr = "1:81050003:1701,1:81050004:1071,1:81050002:27132", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:10,2:21100003:50000", level_record = 171}
, 
[74052022] = {id = 74052022, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 22, next_type = 0, add_attr = "1:81050003:1782,1:81050004:1122,1:81050002:28424", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:10,2:21100003:50000", level_record = 172}
, 
[74052023] = {id = 74052023, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 23, next_type = 0, add_attr = "1:81050003:1863,1:81050004:1173,1:81050002:29716", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:10,2:21100003:50000", level_record = 173}
, 
[74052024] = {id = 74052024, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 24, next_type = 0, add_attr = "1:81050003:1944,1:81050004:1224,1:81050002:31008", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:10,2:21100003:50000", level_record = 174}
, 
[74052025] = {id = 74052025, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 25, next_type = 0, add_attr = "1:81050003:2025,1:81050004:1275,1:81050002:32300", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:10,2:21100003:50000", level_record = 175}
, 
[74052026] = {id = 74052026, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 26, next_type = 0, add_attr = "1:81050003:2106,1:81050004:1326,1:81050002:33592", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:10,2:21100003:50000", level_record = 176}
, 
[74052027] = {id = 74052027, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 27, next_type = 0, add_attr = "1:81050003:2187,1:81050004:1377,1:81050002:34884", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:10,2:21100003:50000", level_record = 177}
, 
[74052028] = {id = 74052028, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 28, next_type = 0, add_attr = "1:81050003:2268,1:81050004:1428,1:81050002:36176", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:10,2:21100003:50000", level_record = 178}
, 
[74052029] = {id = 74052029, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 29, next_type = 0, add_attr = "1:81050003:2349,1:81050004:1479,1:81050002:37468", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:10,2:21100003:50000", level_record = 179}
, 
[74052030] = {id = 74052030, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 30, next_type = 0, add_attr = "1:81050003:2430,1:81050004:1530,1:81050002:38760", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:10,2:21100003:50000", level_record = 180}
, 
[74052031] = {id = 74052031, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 31, next_type = 0, add_attr = "1:81050003:2511,1:81050004:1581,1:81050002:40052", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:12,2:21100003:60000", level_record = 181}
, 
[74052032] = {id = 74052032, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 32, next_type = 0, add_attr = "1:81050003:2592,1:81050004:1632,1:81050002:41344", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:12,2:21100003:60000", level_record = 182}
, 
[74052033] = {id = 74052033, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 33, next_type = 0, add_attr = "1:81050003:2673,1:81050004:1683,1:81050002:42636", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:12,2:21100003:60000", level_record = 183}
, 
[74052034] = {id = 74052034, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 34, next_type = 0, add_attr = "1:81050003:2754,1:81050004:1734,1:81050002:43928", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:12,2:21100003:60000", level_record = 184}
, 
[74052035] = {id = 74052035, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 35, next_type = 0, add_attr = "1:81050003:2835,1:81050004:1785,1:81050002:45220", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:12,2:21100003:60000", level_record = 185}
, 
[74052036] = {id = 74052036, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 36, next_type = 0, add_attr = "1:81050003:2916,1:81050004:1836,1:81050002:46512", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:12,2:21100003:60000", level_record = 186}
, 
[74052037] = {id = 74052037, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 37, next_type = 0, add_attr = "1:81050003:2997,1:81050004:1887,1:81050002:47804", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:12,2:21100003:60000", level_record = 187}
, 
[74052038] = {id = 74052038, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 38, next_type = 0, add_attr = "1:81050003:3078,1:81050004:1938,1:81050002:49096", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:12,2:21100003:60000", level_record = 188}
, 
[74052039] = {id = 74052039, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 39, next_type = 0, add_attr = "1:81050003:3159,1:81050004:1989,1:81050002:50388", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:12,2:21100003:60000", level_record = 189}
, 
[74052040] = {id = 74052040, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 40, next_type = 0, add_attr = "1:81050003:3240,1:81050004:2040,1:81050002:51680", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:12,2:21100003:60000", level_record = 190}
, 
[74052041] = {id = 74052041, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 41, next_type = 0, add_attr = "1:81050003:3321,1:81050004:2091,1:81050002:52972", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:14,2:21100003:70000", level_record = 191}
, 
[74052042] = {id = 74052042, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 42, next_type = 0, add_attr = "1:81050003:3402,1:81050004:2142,1:81050002:54264", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:14,2:21100003:70000", level_record = 192}
, 
[74052043] = {id = 74052043, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 43, next_type = 0, add_attr = "1:81050003:3483,1:81050004:2193,1:81050002:55556", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:14,2:21100003:70000", level_record = 193}
, 
[74052044] = {id = 74052044, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 44, next_type = 0, add_attr = "1:81050003:3564,1:81050004:2244,1:81050002:56848", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:14,2:21100003:70000", level_record = 194}
, 
[74052045] = {id = 74052045, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 45, next_type = 0, add_attr = "1:81050003:3645,1:81050004:2295,1:81050002:58140", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:14,2:21100003:70000", level_record = 195}
, 
[74052046] = {id = 74052046, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 46, next_type = 0, add_attr = "1:81050003:3726,1:81050004:2346,1:81050002:59432", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:14,2:21100003:70000", level_record = 196}
, 
[74052047] = {id = 74052047, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 47, next_type = 0, add_attr = "1:81050003:3807,1:81050004:2397,1:81050002:60724", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:14,2:21100003:70000", level_record = 197}
, 
[74052048] = {id = 74052048, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 48, next_type = 0, add_attr = "1:81050003:3888,1:81050004:2448,1:81050002:62016", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:14,2:21100003:70000", level_record = 198}
, 
[74052049] = {id = 74052049, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 49, next_type = 0, add_attr = "1:81050003:3969,1:81050004:2499,1:81050002:63308", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:14,2:21100003:70000", level_record = 199}
, 
[74052050] = {id = 74052050, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 50, next_type = 0, add_attr = "1:81050003:4050,1:81050004:2550,1:81050002:64600", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:14,2:21100003:70000", level_record = 200}
, 
[74052051] = {id = 74052051, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 51, next_type = 0, add_attr = "1:81050003:4131,1:81050004:2601,1:81050002:65892", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 201}
, 
[74052052] = {id = 74052052, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 52, next_type = 0, add_attr = "1:81050003:4212,1:81050004:2652,1:81050002:67184", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 202}
, 
[74052053] = {id = 74052053, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 53, next_type = 0, add_attr = "1:81050003:4293,1:81050004:2703,1:81050002:68476", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 203}
, 
[74052054] = {id = 74052054, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 54, next_type = 0, add_attr = "1:81050003:4374,1:81050004:2754,1:81050002:69768", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 204}
, 
[74052055] = {id = 74052055, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 55, next_type = 0, add_attr = "1:81050003:4455,1:81050004:2805,1:81050002:71060", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 205}
, 
[74052056] = {id = 74052056, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 56, next_type = 0, add_attr = "1:81050003:4536,1:81050004:2856,1:81050002:72352", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 206}
, 
[74052057] = {id = 74052057, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 57, next_type = 0, add_attr = "1:81050003:4617,1:81050004:2907,1:81050002:73644", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 207}
, 
[74052058] = {id = 74052058, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 58, next_type = 0, add_attr = "1:81050003:4698,1:81050004:2958,1:81050002:74936", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 208}
, 
[74052059] = {id = 74052059, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 59, next_type = 0, add_attr = "1:81050003:4779,1:81050004:3009,1:81050002:76228", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 209}
, 
[74052060] = {id = 74052060, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 60, next_type = 0, add_attr = "1:81050003:4860,1:81050004:3060,1:81050002:77520", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 210}
, 
[74052061] = {id = 74052061, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 61, next_type = 0, add_attr = "1:81050003:4941,1:81050004:3111,1:81050002:78812", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 211}
, 
[74052062] = {id = 74052062, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 62, next_type = 0, add_attr = "1:81050003:5022,1:81050004:3162,1:81050002:80104", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 212}
, 
[74052063] = {id = 74052063, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 63, next_type = 0, add_attr = "1:81050003:5103,1:81050004:3213,1:81050002:81396", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 213}
, 
[74052064] = {id = 74052064, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 64, next_type = 0, add_attr = "1:81050003:5184,1:81050004:3264,1:81050002:82688", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 214}
, 
[74052065] = {id = 74052065, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 65, next_type = 0, add_attr = "1:81050003:5265,1:81050004:3315,1:81050002:83980", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 215}
, 
[74052066] = {id = 74052066, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 66, next_type = 0, add_attr = "1:81050003:5346,1:81050004:3366,1:81050002:85272", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 216}
, 
[74052067] = {id = 74052067, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 67, next_type = 0, add_attr = "1:81050003:5427,1:81050004:3417,1:81050002:86564", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 217}
, 
[74052068] = {id = 74052068, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 68, next_type = 0, add_attr = "1:81050003:5508,1:81050004:3468,1:81050002:87856", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 218}
, 
[74052069] = {id = 74052069, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 69, next_type = 0, add_attr = "1:81050003:5589,1:81050004:3519,1:81050002:89148", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 219}
, 
[74052070] = {id = 74052070, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 70, next_type = 0, add_attr = "1:81050003:5670,1:81050004:3570,1:81050002:90440", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 220}
, 
[74052071] = {id = 74052071, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 71, next_type = 0, add_attr = "1:81050003:5751,1:81050004:3621,1:81050002:91732", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 221}
, 
[74052072] = {id = 74052072, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 72, next_type = 0, add_attr = "1:81050003:5832,1:81050004:3672,1:81050002:93024", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 222}
, 
[74052073] = {id = 74052073, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 73, next_type = 0, add_attr = "1:81050003:5913,1:81050004:3723,1:81050002:94316", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 223}
, 
[74052074] = {id = 74052074, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 74, next_type = 0, add_attr = "1:81050003:5994,1:81050004:3774,1:81050002:95608", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 224}
, 
[74052075] = {id = 74052075, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 75, next_type = 0, add_attr = "1:81050003:6075,1:81050004:3825,1:81050002:96900", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 225}
, 
[74052076] = {id = 74052076, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 76, next_type = 0, add_attr = "1:81050003:6156,1:81050004:3876,1:81050002:98192", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 226}
, 
[74052077] = {id = 74052077, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 77, next_type = 0, add_attr = "1:81050003:6237,1:81050004:3927,1:81050002:99484", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 227}
, 
[74052078] = {id = 74052078, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 78, next_type = 0, add_attr = "1:81050003:6318,1:81050004:3978,1:81050002:100776", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 228}
, 
[74052079] = {id = 74052079, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 79, next_type = 0, add_attr = "1:81050003:6399,1:81050004:4029,1:81050002:102068", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 229}
, 
[74052080] = {id = 74052080, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 80, next_type = 0, add_attr = "1:81050003:6480,1:81050004:4080,1:81050002:103360", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 230}
, 
[74052081] = {id = 74052081, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 81, next_type = 0, add_attr = "1:81050003:6561,1:81050004:4131,1:81050002:104652", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 231}
, 
[74052082] = {id = 74052082, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 82, next_type = 0, add_attr = "1:81050003:6642,1:81050004:4182,1:81050002:105944", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 232}
, 
[74052083] = {id = 74052083, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 83, next_type = 0, add_attr = "1:81050003:6723,1:81050004:4233,1:81050002:107236", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 233}
, 
[74052084] = {id = 74052084, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 84, next_type = 0, add_attr = "1:81050003:6804,1:81050004:4284,1:81050002:108528", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 234}
, 
[74052085] = {id = 74052085, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 85, next_type = 0, add_attr = "1:81050003:6885,1:81050004:4335,1:81050002:109820", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 235}
, 
[74052086] = {id = 74052086, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 86, next_type = 0, add_attr = "1:81050003:6966,1:81050004:4386,1:81050002:111112", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 236}
, 
[74052087] = {id = 74052087, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 87, next_type = 0, add_attr = "1:81050003:7047,1:81050004:4437,1:81050002:112404", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 237}
, 
[74052088] = {id = 74052088, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 88, next_type = 0, add_attr = "1:81050003:7128,1:81050004:4488,1:81050002:113696", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 238}
, 
[74052089] = {id = 74052089, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 89, next_type = 0, add_attr = "1:81050003:7209,1:81050004:4539,1:81050002:114988", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 239}
, 
[74052090] = {id = 74052090, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 90, next_type = 0, add_attr = "1:81050003:7290,1:81050004:4590,1:81050002:116280", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 240}
, 
[74052091] = {id = 74052091, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 91, next_type = 0, add_attr = "1:81050003:7371,1:81050004:4641,1:81050002:117572", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 241}
, 
[74052092] = {id = 74052092, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 92, next_type = 0, add_attr = "1:81050003:7452,1:81050004:4692,1:81050002:118864", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 242}
, 
[74052093] = {id = 74052093, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 93, next_type = 0, add_attr = "1:81050003:7533,1:81050004:4743,1:81050002:120156", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 243}
, 
[74052094] = {id = 74052094, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 94, next_type = 0, add_attr = "1:81050003:7614,1:81050004:4794,1:81050002:121448", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 244}
, 
[74052095] = {id = 74052095, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 95, next_type = 0, add_attr = "1:81050003:7695,1:81050004:4845,1:81050002:122740", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 245}
, 
[74052096] = {id = 74052096, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 96, next_type = 0, add_attr = "1:81050003:7776,1:81050004:4896,1:81050002:124032", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 246}
, 
[74052097] = {id = 74052097, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 97, next_type = 0, add_attr = "1:81050003:7857,1:81050004:4947,1:81050002:125324", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 247}
, 
[74052098] = {id = 74052098, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 98, next_type = 0, add_attr = "1:81050003:7938,1:81050004:4998,1:81050002:126616", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 248}
, 
[74052099] = {id = 74052099, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 99, next_type = 0, add_attr = "1:81050003:8019,1:81050004:5049,1:81050002:127908", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 249}
, 
[74052100] = {id = 74052100, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 100, next_type = 0, add_attr = "1:81050003:8100,1:81050004:5100,1:81050002:129200", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 250}
, 
[74052101] = {id = 74052101, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 101, next_type = 0, add_attr = "1:81050003:8181,1:81050004:5151,1:81050002:130492", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 251}
, 
[74052102] = {id = 74052102, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 102, next_type = 0, add_attr = "1:81050003:8262,1:81050004:5202,1:81050002:131784", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 252}
, 
[74052103] = {id = 74052103, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 103, next_type = 0, add_attr = "1:81050003:8343,1:81050004:5253,1:81050002:133076", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 253}
, 
[74052104] = {id = 74052104, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 104, next_type = 0, add_attr = "1:81050003:8424,1:81050004:5304,1:81050002:134368", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 254}
, 
[74052105] = {id = 74052105, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 105, next_type = 0, add_attr = "1:81050003:8505,1:81050004:5355,1:81050002:135660", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 255}
, 
[74052106] = {id = 74052106, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 106, next_type = 0, add_attr = "1:81050003:8586,1:81050004:5406,1:81050002:136952", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 256}
, 
[74052107] = {id = 74052107, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 107, next_type = 0, add_attr = "1:81050003:8667,1:81050004:5457,1:81050002:138244", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 257}
, 
[74052108] = {id = 74052108, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 108, next_type = 0, add_attr = "1:81050003:8748,1:81050004:5508,1:81050002:139536", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 258}
, 
[74052109] = {id = 74052109, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 109, next_type = 0, add_attr = "1:81050003:8829,1:81050004:5559,1:81050002:140828", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 259}
, 
[74052110] = {id = 74052110, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 110, next_type = 0, add_attr = "1:81050003:8910,1:81050004:5610,1:81050002:142120", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 260}
, 
[74052111] = {id = 74052111, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 111, next_type = 0, add_attr = "1:81050003:8991,1:81050004:5661,1:81050002:143412", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 261}
, 
[74052112] = {id = 74052112, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 112, next_type = 0, add_attr = "1:81050003:9072,1:81050004:5712,1:81050002:144704", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 262}
, 
[74052113] = {id = 74052113, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 113, next_type = 0, add_attr = "1:81050003:9153,1:81050004:5763,1:81050002:145996", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 263}
, 
[74052114] = {id = 74052114, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 114, next_type = 0, add_attr = "1:81050003:9234,1:81050004:5814,1:81050002:147288", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 264}
, 
[74052115] = {id = 74052115, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 115, next_type = 0, add_attr = "1:81050003:9315,1:81050004:5865,1:81050002:148580", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 265}
, 
[74052116] = {id = 74052116, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 116, next_type = 0, add_attr = "1:81050003:9396,1:81050004:5916,1:81050002:149872", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 266}
, 
[74052117] = {id = 74052117, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 117, next_type = 0, add_attr = "1:81050003:9477,1:81050004:5967,1:81050002:151164", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 267}
, 
[74052118] = {id = 74052118, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 118, next_type = 0, add_attr = "1:81050003:9558,1:81050004:6018,1:81050002:152456", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 268}
, 
[74052119] = {id = 74052119, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 119, next_type = 0, add_attr = "1:81050003:9639,1:81050004:6069,1:81050002:153748", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 269}
, 
[74052120] = {id = 74052120, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 120, next_type = 0, add_attr = "1:81050003:9720,1:81050004:6120,1:81050002:155040", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 270}
, 
[74052121] = {id = 74052121, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 121, next_type = 0, add_attr = "1:81050003:9801,1:81050004:6171,1:81050002:156332", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 271}
, 
[74052122] = {id = 74052122, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 122, next_type = 0, add_attr = "1:81050003:9882,1:81050004:6222,1:81050002:157624", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 272}
, 
[74052123] = {id = 74052123, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 123, next_type = 0, add_attr = "1:81050003:9963,1:81050004:6273,1:81050002:158916", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 273}
, 
[74052124] = {id = 74052124, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 124, next_type = 0, add_attr = "1:81050003:10044,1:81050004:6324,1:81050002:160208", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 274}
, 
[74052125] = {id = 74052125, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 125, next_type = 0, add_attr = "1:81050003:10125,1:81050004:6375,1:81050002:161500", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 275}
, 
[74052126] = {id = 74052126, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 126, next_type = 0, add_attr = "1:81050003:10206,1:81050004:6426,1:81050002:162792", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 276}
, 
[74052127] = {id = 74052127, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 127, next_type = 0, add_attr = "1:81050003:10287,1:81050004:6477,1:81050002:164084", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 277}
, 
[74052128] = {id = 74052128, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 128, next_type = 0, add_attr = "1:81050003:10368,1:81050004:6528,1:81050002:165376", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 278}
, 
[74052129] = {id = 74052129, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 129, next_type = 0, add_attr = "1:81050003:10449,1:81050004:6579,1:81050002:166668", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 279}
, 
[74052130] = {id = 74052130, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 130, next_type = 0, add_attr = "1:81050003:10530,1:81050004:6630,1:81050002:167960", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 280}
, 
[74052131] = {id = 74052131, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 131, next_type = 0, add_attr = "1:81050003:10611,1:81050004:6681,1:81050002:169252", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 281}
, 
[74052132] = {id = 74052132, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 132, next_type = 0, add_attr = "1:81050003:10692,1:81050004:6732,1:81050002:170544", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 282}
, 
[74052133] = {id = 74052133, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 133, next_type = 0, add_attr = "1:81050003:10773,1:81050004:6783,1:81050002:171836", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 283}
, 
[74052134] = {id = 74052134, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 134, next_type = 0, add_attr = "1:81050003:10854,1:81050004:6834,1:81050002:173128", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 284}
, 
[74052135] = {id = 74052135, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 135, next_type = 0, add_attr = "1:81050003:10935,1:81050004:6885,1:81050002:174420", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 285}
, 
[74052136] = {id = 74052136, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 136, next_type = 0, add_attr = "1:81050003:11016,1:81050004:6936,1:81050002:175712", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 286}
, 
[74052137] = {id = 74052137, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 137, next_type = 0, add_attr = "1:81050003:11097,1:81050004:6987,1:81050002:177004", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 287}
, 
[74052138] = {id = 74052138, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 138, next_type = 0, add_attr = "1:81050003:11178,1:81050004:7038,1:81050002:178296", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 288}
, 
[74052139] = {id = 74052139, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 139, next_type = 0, add_attr = "1:81050003:11259,1:81050004:7089,1:81050002:179588", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 289}
, 
[74052140] = {id = 74052140, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 140, next_type = 0, add_attr = "1:81050003:11340,1:81050004:7140,1:81050002:180880", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 290}
, 
[74052141] = {id = 74052141, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 141, next_type = 0, add_attr = "1:81050003:11421,1:81050004:7191,1:81050002:182172", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 291}
, 
[74052142] = {id = 74052142, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 142, next_type = 0, add_attr = "1:81050003:11502,1:81050004:7242,1:81050002:183464", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 292}
, 
[74052143] = {id = 74052143, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 143, next_type = 0, add_attr = "1:81050003:11583,1:81050004:7293,1:81050002:184756", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 293}
, 
[74052144] = {id = 74052144, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 144, next_type = 0, add_attr = "1:81050003:11664,1:81050004:7344,1:81050002:186048", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 294}
, 
[74052145] = {id = 74052145, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 145, next_type = 0, add_attr = "1:81050003:11745,1:81050004:7395,1:81050002:187340", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 295}
, 
[74052146] = {id = 74052146, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 146, next_type = 0, add_attr = "1:81050003:11826,1:81050004:7446,1:81050002:188632", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 296}
, 
[74052147] = {id = 74052147, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 147, next_type = 0, add_attr = "1:81050003:11907,1:81050004:7497,1:81050002:189924", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 297}
, 
[74052148] = {id = 74052148, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 148, next_type = 0, add_attr = "1:81050003:11988,1:81050004:7548,1:81050002:191216", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 298}
, 
[74052149] = {id = 74052149, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 149, next_type = 0, add_attr = "1:81050003:12069,1:81050004:7599,1:81050002:192508", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 299}
, 
[74052150] = {id = 74052150, name = "虚無刻印", type = 52, icon = "Talent:Talent_102", matrix_id = 71200005, level = 150, next_type = 53, add_attr = "1:81050003:12150,1:81050004:7650,1:81050002:193800", add_attr_show = "1:81050003:0,1:81050004:0,1:81050002:0", cost = "1:21150002:16,2:21100003:80000", level_record = 300}
, 
[74053000] = {id = 74053000, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 0, next_type = 0, add_attr = "0", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:6,2:21100003:30000", level_record = 300}
, 
[74053001] = {id = 74053001, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 1, next_type = 0, add_attr = "1:81050003:81,1:81050004:51,1:81050002:1292", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:6,2:21100003:30000", level_record = 301}
, 
[74053002] = {id = 74053002, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 2, next_type = 0, add_attr = "1:81050003:162,1:81050004:102,1:81050002:2584", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:6,2:21100003:30000", level_record = 302}
, 
[74053003] = {id = 74053003, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 3, next_type = 0, add_attr = "1:81050003:243,1:81050004:153,1:81050002:3876", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:6,2:21100003:30000", level_record = 303}
, 
[74053004] = {id = 74053004, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 4, next_type = 0, add_attr = "1:81050003:324,1:81050004:204,1:81050002:5168", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:6,2:21100003:30000", level_record = 304}
, 
[74053005] = {id = 74053005, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 5, next_type = 0, add_attr = "1:81050003:405,1:81050004:255,1:81050002:6460", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:6,2:21100003:30000", level_record = 305}
, 
[74053006] = {id = 74053006, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 6, next_type = 0, add_attr = "1:81050003:486,1:81050004:306,1:81050002:7752", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:6,2:21100003:30000", level_record = 306}
, 
[74053007] = {id = 74053007, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 7, next_type = 0, add_attr = "1:81050003:567,1:81050004:357,1:81050002:9044", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:6,2:21100003:30000", level_record = 307}
, 
[74053008] = {id = 74053008, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 8, next_type = 0, add_attr = "1:81050003:648,1:81050004:408,1:81050002:10336", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:6,2:21100003:30000", level_record = 308}
, 
[74053009] = {id = 74053009, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 9, next_type = 0, add_attr = "1:81050003:729,1:81050004:459,1:81050002:11628", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:6,2:21100003:30000", level_record = 309}
, 
[74053010] = {id = 74053010, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 10, next_type = 0, add_attr = "1:81050003:810,1:81050004:510,1:81050002:12920", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:6,2:21100003:30000", level_record = 310}
, 
[74053011] = {id = 74053011, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 11, next_type = 0, add_attr = "1:81050003:891,1:81050004:561,1:81050002:14212", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:8,2:21100003:40000", level_record = 311}
, 
[74053012] = {id = 74053012, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 12, next_type = 0, add_attr = "1:81050003:972,1:81050004:612,1:81050002:15504", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:8,2:21100003:40000", level_record = 312}
, 
[74053013] = {id = 74053013, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 13, next_type = 0, add_attr = "1:81050003:1053,1:81050004:663,1:81050002:16796", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:8,2:21100003:40000", level_record = 313}
, 
[74053014] = {id = 74053014, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 14, next_type = 0, add_attr = "1:81050003:1134,1:81050004:714,1:81050002:18088", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:8,2:21100003:40000", level_record = 314}
, 
[74053015] = {id = 74053015, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 15, next_type = 0, add_attr = "1:81050003:1215,1:81050004:765,1:81050002:19380", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:8,2:21100003:40000", level_record = 315}
, 
[74053016] = {id = 74053016, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 16, next_type = 0, add_attr = "1:81050003:1296,1:81050004:816,1:81050002:20672", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:8,2:21100003:40000", level_record = 316}
, 
[74053017] = {id = 74053017, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 17, next_type = 0, add_attr = "1:81050003:1377,1:81050004:867,1:81050002:21964", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:8,2:21100003:40000", level_record = 317}
, 
[74053018] = {id = 74053018, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 18, next_type = 0, add_attr = "1:81050003:1458,1:81050004:918,1:81050002:23256", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:8,2:21100003:40000", level_record = 318}
, 
[74053019] = {id = 74053019, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 19, next_type = 0, add_attr = "1:81050003:1539,1:81050004:969,1:81050002:24548", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:8,2:21100003:40000", level_record = 319}
, 
[74053020] = {id = 74053020, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 20, next_type = 0, add_attr = "1:81050003:1620,1:81050004:1020,1:81050002:25840", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:8,2:21100003:40000", level_record = 320}
, 
[74053021] = {id = 74053021, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 21, next_type = 0, add_attr = "1:81050003:1701,1:81050004:1071,1:81050002:27132", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:10,2:21100003:50000", level_record = 321}
, 
[74053022] = {id = 74053022, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 22, next_type = 0, add_attr = "1:81050003:1782,1:81050004:1122,1:81050002:28424", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:10,2:21100003:50000", level_record = 322}
, 
[74053023] = {id = 74053023, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 23, next_type = 0, add_attr = "1:81050003:1863,1:81050004:1173,1:81050002:29716", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:10,2:21100003:50000", level_record = 323}
, 
[74053024] = {id = 74053024, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 24, next_type = 0, add_attr = "1:81050003:1944,1:81050004:1224,1:81050002:31008", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:10,2:21100003:50000", level_record = 324}
, 
[74053025] = {id = 74053025, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 25, next_type = 0, add_attr = "1:81050003:2025,1:81050004:1275,1:81050002:32300", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:10,2:21100003:50000", level_record = 325}
, 
[74053026] = {id = 74053026, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 26, next_type = 0, add_attr = "1:81050003:2106,1:81050004:1326,1:81050002:33592", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:10,2:21100003:50000", level_record = 326}
, 
[74053027] = {id = 74053027, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 27, next_type = 0, add_attr = "1:81050003:2187,1:81050004:1377,1:81050002:34884", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:10,2:21100003:50000", level_record = 327}
, 
[74053028] = {id = 74053028, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 28, next_type = 0, add_attr = "1:81050003:2268,1:81050004:1428,1:81050002:36176", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:10,2:21100003:50000", level_record = 328}
, 
[74053029] = {id = 74053029, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 29, next_type = 0, add_attr = "1:81050003:2349,1:81050004:1479,1:81050002:37468", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:10,2:21100003:50000", level_record = 329}
, 
[74053030] = {id = 74053030, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 30, next_type = 0, add_attr = "1:81050003:2430,1:81050004:1530,1:81050002:38760", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:10,2:21100003:50000", level_record = 330}
, 
[74053031] = {id = 74053031, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 31, next_type = 0, add_attr = "1:81050003:2511,1:81050004:1581,1:81050002:40052", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:12,2:21100003:60000", level_record = 331}
, 
[74053032] = {id = 74053032, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 32, next_type = 0, add_attr = "1:81050003:2592,1:81050004:1632,1:81050002:41344", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:12,2:21100003:60000", level_record = 332}
, 
[74053033] = {id = 74053033, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 33, next_type = 0, add_attr = "1:81050003:2673,1:81050004:1683,1:81050002:42636", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:12,2:21100003:60000", level_record = 333}
, 
[74053034] = {id = 74053034, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 34, next_type = 0, add_attr = "1:81050003:2754,1:81050004:1734,1:81050002:43928", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:12,2:21100003:60000", level_record = 334}
, 
[74053035] = {id = 74053035, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 35, next_type = 0, add_attr = "1:81050003:2835,1:81050004:1785,1:81050002:45220", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:12,2:21100003:60000", level_record = 335}
, 
[74053036] = {id = 74053036, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 36, next_type = 0, add_attr = "1:81050003:2916,1:81050004:1836,1:81050002:46512", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:12,2:21100003:60000", level_record = 336}
, 
[74053037] = {id = 74053037, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 37, next_type = 0, add_attr = "1:81050003:2997,1:81050004:1887,1:81050002:47804", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:12,2:21100003:60000", level_record = 337}
, 
[74053038] = {id = 74053038, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 38, next_type = 0, add_attr = "1:81050003:3078,1:81050004:1938,1:81050002:49096", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:12,2:21100003:60000", level_record = 338}
, 
[74053039] = {id = 74053039, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 39, next_type = 0, add_attr = "1:81050003:3159,1:81050004:1989,1:81050002:50388", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:12,2:21100003:60000", level_record = 339}
, 
[74053040] = {id = 74053040, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 40, next_type = 0, add_attr = "1:81050003:3240,1:81050004:2040,1:81050002:51680", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:12,2:21100003:60000", level_record = 340}
, 
[74053041] = {id = 74053041, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 41, next_type = 0, add_attr = "1:81050003:3321,1:81050004:2091,1:81050002:52972", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:14,2:21100003:70000", level_record = 341}
, 
[74053042] = {id = 74053042, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 42, next_type = 0, add_attr = "1:81050003:3402,1:81050004:2142,1:81050002:54264", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:14,2:21100003:70000", level_record = 342}
, 
[74053043] = {id = 74053043, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 43, next_type = 0, add_attr = "1:81050003:3483,1:81050004:2193,1:81050002:55556", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:14,2:21100003:70000", level_record = 343}
, 
[74053044] = {id = 74053044, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 44, next_type = 0, add_attr = "1:81050003:3564,1:81050004:2244,1:81050002:56848", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:14,2:21100003:70000", level_record = 344}
, 
[74053045] = {id = 74053045, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 45, next_type = 0, add_attr = "1:81050003:3645,1:81050004:2295,1:81050002:58140", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:14,2:21100003:70000", level_record = 345}
, 
[74053046] = {id = 74053046, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 46, next_type = 0, add_attr = "1:81050003:3726,1:81050004:2346,1:81050002:59432", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:14,2:21100003:70000", level_record = 346}
, 
[74053047] = {id = 74053047, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 47, next_type = 0, add_attr = "1:81050003:3807,1:81050004:2397,1:81050002:60724", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:14,2:21100003:70000", level_record = 347}
, 
[74053048] = {id = 74053048, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 48, next_type = 0, add_attr = "1:81050003:3888,1:81050004:2448,1:81050002:62016", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:14,2:21100003:70000", level_record = 348}
, 
[74053049] = {id = 74053049, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 49, next_type = 0, add_attr = "1:81050003:3969,1:81050004:2499,1:81050002:63308", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:14,2:21100003:70000", level_record = 349}
, 
[74053050] = {id = 74053050, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 50, next_type = 0, add_attr = "1:81050003:4050,1:81050004:2550,1:81050002:64600", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:14,2:21100003:70000", level_record = 350}
, 
[74053051] = {id = 74053051, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 51, next_type = 0, add_attr = "1:81050003:4131,1:81050004:2601,1:81050002:65892", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 351}
, 
[74053052] = {id = 74053052, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 52, next_type = 0, add_attr = "1:81050003:4212,1:81050004:2652,1:81050002:67184", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 352}
, 
[74053053] = {id = 74053053, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 53, next_type = 0, add_attr = "1:81050003:4293,1:81050004:2703,1:81050002:68476", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 353}
, 
[74053054] = {id = 74053054, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 54, next_type = 0, add_attr = "1:81050003:4374,1:81050004:2754,1:81050002:69768", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 354}
, 
[74053055] = {id = 74053055, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 55, next_type = 0, add_attr = "1:81050003:4455,1:81050004:2805,1:81050002:71060", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 355}
, 
[74053056] = {id = 74053056, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 56, next_type = 0, add_attr = "1:81050003:4536,1:81050004:2856,1:81050002:72352", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 356}
, 
[74053057] = {id = 74053057, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 57, next_type = 0, add_attr = "1:81050003:4617,1:81050004:2907,1:81050002:73644", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 357}
, 
[74053058] = {id = 74053058, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 58, next_type = 0, add_attr = "1:81050003:4698,1:81050004:2958,1:81050002:74936", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 358}
, 
[74053059] = {id = 74053059, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 59, next_type = 0, add_attr = "1:81050003:4779,1:81050004:3009,1:81050002:76228", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 359}
, 
[74053060] = {id = 74053060, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 60, next_type = 0, add_attr = "1:81050003:4860,1:81050004:3060,1:81050002:77520", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 360}
, 
[74053061] = {id = 74053061, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 61, next_type = 0, add_attr = "1:81050003:4941,1:81050004:3111,1:81050002:78812", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 361}
, 
[74053062] = {id = 74053062, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 62, next_type = 0, add_attr = "1:81050003:5022,1:81050004:3162,1:81050002:80104", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 362}
, 
[74053063] = {id = 74053063, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 63, next_type = 0, add_attr = "1:81050003:5103,1:81050004:3213,1:81050002:81396", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 363}
, 
[74053064] = {id = 74053064, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 64, next_type = 0, add_attr = "1:81050003:5184,1:81050004:3264,1:81050002:82688", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 364}
, 
[74053065] = {id = 74053065, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 65, next_type = 0, add_attr = "1:81050003:5265,1:81050004:3315,1:81050002:83980", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 365}
, 
[74053066] = {id = 74053066, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 66, next_type = 0, add_attr = "1:81050003:5346,1:81050004:3366,1:81050002:85272", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 366}
, 
[74053067] = {id = 74053067, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 67, next_type = 0, add_attr = "1:81050003:5427,1:81050004:3417,1:81050002:86564", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 367}
, 
[74053068] = {id = 74053068, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 68, next_type = 0, add_attr = "1:81050003:5508,1:81050004:3468,1:81050002:87856", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 368}
, 
[74053069] = {id = 74053069, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 69, next_type = 0, add_attr = "1:81050003:5589,1:81050004:3519,1:81050002:89148", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 369}
, 
[74053070] = {id = 74053070, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 70, next_type = 0, add_attr = "1:81050003:5670,1:81050004:3570,1:81050002:90440", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 370}
, 
[74053071] = {id = 74053071, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 71, next_type = 0, add_attr = "1:81050003:5751,1:81050004:3621,1:81050002:91732", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 371}
, 
[74053072] = {id = 74053072, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 72, next_type = 0, add_attr = "1:81050003:5832,1:81050004:3672,1:81050002:93024", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 372}
, 
[74053073] = {id = 74053073, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 73, next_type = 0, add_attr = "1:81050003:5913,1:81050004:3723,1:81050002:94316", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 373}
, 
[74053074] = {id = 74053074, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 74, next_type = 0, add_attr = "1:81050003:5994,1:81050004:3774,1:81050002:95608", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 374}
, 
[74053075] = {id = 74053075, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 75, next_type = 0, add_attr = "1:81050003:6075,1:81050004:3825,1:81050002:96900", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 375}
, 
[74053076] = {id = 74053076, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 76, next_type = 0, add_attr = "1:81050003:6156,1:81050004:3876,1:81050002:98192", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 376}
, 
[74053077] = {id = 74053077, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 77, next_type = 0, add_attr = "1:81050003:6237,1:81050004:3927,1:81050002:99484", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 377}
, 
[74053078] = {id = 74053078, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 78, next_type = 0, add_attr = "1:81050003:6318,1:81050004:3978,1:81050002:100776", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 378}
, 
[74053079] = {id = 74053079, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 79, next_type = 0, add_attr = "1:81050003:6399,1:81050004:4029,1:81050002:102068", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 379}
, 
[74053080] = {id = 74053080, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 80, next_type = 0, add_attr = "1:81050003:6480,1:81050004:4080,1:81050002:103360", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 380}
, 
[74053081] = {id = 74053081, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 81, next_type = 0, add_attr = "1:81050003:6561,1:81050004:4131,1:81050002:104652", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 381}
, 
[74053082] = {id = 74053082, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 82, next_type = 0, add_attr = "1:81050003:6642,1:81050004:4182,1:81050002:105944", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 382}
, 
[74053083] = {id = 74053083, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 83, next_type = 0, add_attr = "1:81050003:6723,1:81050004:4233,1:81050002:107236", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 383}
, 
[74053084] = {id = 74053084, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 84, next_type = 0, add_attr = "1:81050003:6804,1:81050004:4284,1:81050002:108528", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 384}
, 
[74053085] = {id = 74053085, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 85, next_type = 0, add_attr = "1:81050003:6885,1:81050004:4335,1:81050002:109820", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 385}
, 
[74053086] = {id = 74053086, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 86, next_type = 0, add_attr = "1:81050003:6966,1:81050004:4386,1:81050002:111112", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 386}
, 
[74053087] = {id = 74053087, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 87, next_type = 0, add_attr = "1:81050003:7047,1:81050004:4437,1:81050002:112404", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 387}
, 
[74053088] = {id = 74053088, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 88, next_type = 0, add_attr = "1:81050003:7128,1:81050004:4488,1:81050002:113696", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 388}
, 
[74053089] = {id = 74053089, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 89, next_type = 0, add_attr = "1:81050003:7209,1:81050004:4539,1:81050002:114988", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 389}
, 
[74053090] = {id = 74053090, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 90, next_type = 0, add_attr = "1:81050003:7290,1:81050004:4590,1:81050002:116280", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 390}
, 
[74053091] = {id = 74053091, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 91, next_type = 0, add_attr = "1:81050003:7371,1:81050004:4641,1:81050002:117572", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 391}
, 
[74053092] = {id = 74053092, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 92, next_type = 0, add_attr = "1:81050003:7452,1:81050004:4692,1:81050002:118864", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 392}
, 
[74053093] = {id = 74053093, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 93, next_type = 0, add_attr = "1:81050003:7533,1:81050004:4743,1:81050002:120156", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 393}
, 
[74053094] = {id = 74053094, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 94, next_type = 0, add_attr = "1:81050003:7614,1:81050004:4794,1:81050002:121448", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 394}
, 
[74053095] = {id = 74053095, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 95, next_type = 0, add_attr = "1:81050003:7695,1:81050004:4845,1:81050002:122740", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 395}
, 
[74053096] = {id = 74053096, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 96, next_type = 0, add_attr = "1:81050003:7776,1:81050004:4896,1:81050002:124032", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 396}
, 
[74053097] = {id = 74053097, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 97, next_type = 0, add_attr = "1:81050003:7857,1:81050004:4947,1:81050002:125324", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 397}
, 
[74053098] = {id = 74053098, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 98, next_type = 0, add_attr = "1:81050003:7938,1:81050004:4998,1:81050002:126616", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 398}
, 
[74053099] = {id = 74053099, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 99, next_type = 0, add_attr = "1:81050003:8019,1:81050004:5049,1:81050002:127908", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 399}
, 
[74053100] = {id = 74053100, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 100, next_type = 0, add_attr = "1:81050003:8100,1:81050004:5100,1:81050002:129200", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 400}
, 
[74053101] = {id = 74053101, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 101, next_type = 0, add_attr = "1:81050003:8181,1:81050004:5151,1:81050002:130492", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 401}
, 
[74053102] = {id = 74053102, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 102, next_type = 0, add_attr = "1:81050003:8262,1:81050004:5202,1:81050002:131784", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 402}
, 
[74053103] = {id = 74053103, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 103, next_type = 0, add_attr = "1:81050003:8343,1:81050004:5253,1:81050002:133076", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 403}
, 
[74053104] = {id = 74053104, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 104, next_type = 0, add_attr = "1:81050003:8424,1:81050004:5304,1:81050002:134368", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 404}
, 
[74053105] = {id = 74053105, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 105, next_type = 0, add_attr = "1:81050003:8505,1:81050004:5355,1:81050002:135660", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 405}
, 
[74053106] = {id = 74053106, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 106, next_type = 0, add_attr = "1:81050003:8586,1:81050004:5406,1:81050002:136952", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 406}
, 
[74053107] = {id = 74053107, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 107, next_type = 0, add_attr = "1:81050003:8667,1:81050004:5457,1:81050002:138244", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 407}
, 
[74053108] = {id = 74053108, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 108, next_type = 0, add_attr = "1:81050003:8748,1:81050004:5508,1:81050002:139536", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 408}
, 
[74053109] = {id = 74053109, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 109, next_type = 0, add_attr = "1:81050003:8829,1:81050004:5559,1:81050002:140828", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 409}
, 
[74053110] = {id = 74053110, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 110, next_type = 0, add_attr = "1:81050003:8910,1:81050004:5610,1:81050002:142120", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 410}
, 
[74053111] = {id = 74053111, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 111, next_type = 0, add_attr = "1:81050003:8991,1:81050004:5661,1:81050002:143412", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 411}
, 
[74053112] = {id = 74053112, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 112, next_type = 0, add_attr = "1:81050003:9072,1:81050004:5712,1:81050002:144704", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 412}
, 
[74053113] = {id = 74053113, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 113, next_type = 0, add_attr = "1:81050003:9153,1:81050004:5763,1:81050002:145996", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 413}
, 
[74053114] = {id = 74053114, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 114, next_type = 0, add_attr = "1:81050003:9234,1:81050004:5814,1:81050002:147288", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 414}
, 
[74053115] = {id = 74053115, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 115, next_type = 0, add_attr = "1:81050003:9315,1:81050004:5865,1:81050002:148580", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 415}
, 
[74053116] = {id = 74053116, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 116, next_type = 0, add_attr = "1:81050003:9396,1:81050004:5916,1:81050002:149872", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 416}
, 
[74053117] = {id = 74053117, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 117, next_type = 0, add_attr = "1:81050003:9477,1:81050004:5967,1:81050002:151164", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 417}
, 
[74053118] = {id = 74053118, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 118, next_type = 0, add_attr = "1:81050003:9558,1:81050004:6018,1:81050002:152456", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 418}
, 
[74053119] = {id = 74053119, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 119, next_type = 0, add_attr = "1:81050003:9639,1:81050004:6069,1:81050002:153748", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 419}
, 
[74053120] = {id = 74053120, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 120, next_type = 0, add_attr = "1:81050003:9720,1:81050004:6120,1:81050002:155040", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 420}
, 
[74053121] = {id = 74053121, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 121, next_type = 0, add_attr = "1:81050003:9801,1:81050004:6171,1:81050002:156332", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 421}
, 
[74053122] = {id = 74053122, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 122, next_type = 0, add_attr = "1:81050003:9882,1:81050004:6222,1:81050002:157624", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 422}
, 
[74053123] = {id = 74053123, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 123, next_type = 0, add_attr = "1:81050003:9963,1:81050004:6273,1:81050002:158916", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 423}
, 
[74053124] = {id = 74053124, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 124, next_type = 0, add_attr = "1:81050003:10044,1:81050004:6324,1:81050002:160208", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 424}
, 
[74053125] = {id = 74053125, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 125, next_type = 0, add_attr = "1:81050003:10125,1:81050004:6375,1:81050002:161500", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 425}
, 
[74053126] = {id = 74053126, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 126, next_type = 0, add_attr = "1:81050003:10206,1:81050004:6426,1:81050002:162792", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 426}
, 
[74053127] = {id = 74053127, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 127, next_type = 0, add_attr = "1:81050003:10287,1:81050004:6477,1:81050002:164084", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 427}
, 
[74053128] = {id = 74053128, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 128, next_type = 0, add_attr = "1:81050003:10368,1:81050004:6528,1:81050002:165376", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 428}
, 
[74053129] = {id = 74053129, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 129, next_type = 0, add_attr = "1:81050003:10449,1:81050004:6579,1:81050002:166668", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 429}
, 
[74053130] = {id = 74053130, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 130, next_type = 0, add_attr = "1:81050003:10530,1:81050004:6630,1:81050002:167960", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 430}
, 
[74053131] = {id = 74053131, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 131, next_type = 0, add_attr = "1:81050003:10611,1:81050004:6681,1:81050002:169252", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 431}
, 
[74053132] = {id = 74053132, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 132, next_type = 0, add_attr = "1:81050003:10692,1:81050004:6732,1:81050002:170544", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 432}
, 
[74053133] = {id = 74053133, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 133, next_type = 0, add_attr = "1:81050003:10773,1:81050004:6783,1:81050002:171836", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 433}
, 
[74053134] = {id = 74053134, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 134, next_type = 0, add_attr = "1:81050003:10854,1:81050004:6834,1:81050002:173128", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 434}
, 
[74053135] = {id = 74053135, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 135, next_type = 0, add_attr = "1:81050003:10935,1:81050004:6885,1:81050002:174420", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 435}
, 
[74053136] = {id = 74053136, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 136, next_type = 0, add_attr = "1:81050003:11016,1:81050004:6936,1:81050002:175712", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 436}
, 
[74053137] = {id = 74053137, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 137, next_type = 0, add_attr = "1:81050003:11097,1:81050004:6987,1:81050002:177004", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 437}
, 
[74053138] = {id = 74053138, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 138, next_type = 0, add_attr = "1:81050003:11178,1:81050004:7038,1:81050002:178296", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 438}
, 
[74053139] = {id = 74053139, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 139, next_type = 0, add_attr = "1:81050003:11259,1:81050004:7089,1:81050002:179588", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 439}
, 
[74053140] = {id = 74053140, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 140, next_type = 0, add_attr = "1:81050003:11340,1:81050004:7140,1:81050002:180880", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 440}
, 
[74053141] = {id = 74053141, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 141, next_type = 0, add_attr = "1:81050003:11421,1:81050004:7191,1:81050002:182172", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 441}
, 
[74053142] = {id = 74053142, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 142, next_type = 0, add_attr = "1:81050003:11502,1:81050004:7242,1:81050002:183464", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 442}
, 
[74053143] = {id = 74053143, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 143, next_type = 0, add_attr = "1:81050003:11583,1:81050004:7293,1:81050002:184756", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 443}
, 
[74053144] = {id = 74053144, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 144, next_type = 0, add_attr = "1:81050003:11664,1:81050004:7344,1:81050002:186048", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 444}
, 
[74053145] = {id = 74053145, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 145, next_type = 0, add_attr = "1:81050003:11745,1:81050004:7395,1:81050002:187340", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 445}
, 
[74053146] = {id = 74053146, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 146, next_type = 0, add_attr = "1:81050003:11826,1:81050004:7446,1:81050002:188632", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 446}
, 
[74053147] = {id = 74053147, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 147, next_type = 0, add_attr = "1:81050003:11907,1:81050004:7497,1:81050002:189924", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 447}
, 
[74053148] = {id = 74053148, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 148, next_type = 0, add_attr = "1:81050003:11988,1:81050004:7548,1:81050002:191216", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 448}
, 
[74053149] = {id = 74053149, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 149, next_type = 0, add_attr = "1:81050003:12069,1:81050004:7599,1:81050002:192508", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 449}
, 
[74053150] = {id = 74053150, name = "審判刻印", type = 53, icon = "Talent:Talent_103", matrix_id = 71200005, level = 150, next_type = -1, add_attr = "1:81050003:12150,1:81050004:7650,1:81050002:193800", add_attr_show = "1:81050003:0,1:81050004:0,1:81050002:0", cost = "1:21150002:16,2:21100003:80000", level_record = 450}
, 
[74061000] = {id = 74061000, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 0, next_type = 0, add_attr = "0", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:6,2:21100003:30000", level_record = 0}
, 
[74061001] = {id = 74061001, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 1, next_type = 0, add_attr = "1:81050003:81,1:81050004:51,1:81050002:1292", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:6,2:21100003:30000", level_record = 1}
, 
[74061002] = {id = 74061002, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 2, next_type = 0, add_attr = "1:81050003:162,1:81050004:102,1:81050002:2584", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:6,2:21100003:30000", level_record = 2}
, 
[74061003] = {id = 74061003, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 3, next_type = 0, add_attr = "1:81050003:243,1:81050004:153,1:81050002:3876", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:6,2:21100003:30000", level_record = 3}
, 
[74061004] = {id = 74061004, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 4, next_type = 0, add_attr = "1:81050003:324,1:81050004:204,1:81050002:5168", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:6,2:21100003:30000", level_record = 4}
, 
[74061005] = {id = 74061005, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 5, next_type = 0, add_attr = "1:81050003:405,1:81050004:255,1:81050002:6460", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:6,2:21100003:30000", level_record = 5}
, 
[74061006] = {id = 74061006, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 6, next_type = 0, add_attr = "1:81050003:486,1:81050004:306,1:81050002:7752", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:6,2:21100003:30000", level_record = 6}
, 
[74061007] = {id = 74061007, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 7, next_type = 0, add_attr = "1:81050003:567,1:81050004:357,1:81050002:9044", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:6,2:21100003:30000", level_record = 7}
, 
[74061008] = {id = 74061008, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 8, next_type = 0, add_attr = "1:81050003:648,1:81050004:408,1:81050002:10336", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:6,2:21100003:30000", level_record = 8}
, 
[74061009] = {id = 74061009, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 9, next_type = 0, add_attr = "1:81050003:729,1:81050004:459,1:81050002:11628", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:6,2:21100003:30000", level_record = 9}
, 
[74061010] = {id = 74061010, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 10, next_type = 0, add_attr = "1:81050003:810,1:81050004:510,1:81050002:12920", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:6,2:21100003:30000", level_record = 10}
, 
[74061011] = {id = 74061011, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 11, next_type = 0, add_attr = "1:81050003:891,1:81050004:561,1:81050002:14212", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:8,2:21100003:40000", level_record = 11}
, 
[74061012] = {id = 74061012, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 12, next_type = 0, add_attr = "1:81050003:972,1:81050004:612,1:81050002:15504", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:8,2:21100003:40000", level_record = 12}
, 
[74061013] = {id = 74061013, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 13, next_type = 0, add_attr = "1:81050003:1053,1:81050004:663,1:81050002:16796", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:8,2:21100003:40000", level_record = 13}
, 
[74061014] = {id = 74061014, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 14, next_type = 0, add_attr = "1:81050003:1134,1:81050004:714,1:81050002:18088", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:8,2:21100003:40000", level_record = 14}
, 
[74061015] = {id = 74061015, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 15, next_type = 0, add_attr = "1:81050003:1215,1:81050004:765,1:81050002:19380", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:8,2:21100003:40000", level_record = 15}
, 
[74061016] = {id = 74061016, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 16, next_type = 0, add_attr = "1:81050003:1296,1:81050004:816,1:81050002:20672", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:8,2:21100003:40000", level_record = 16}
, 
[74061017] = {id = 74061017, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 17, next_type = 0, add_attr = "1:81050003:1377,1:81050004:867,1:81050002:21964", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:8,2:21100003:40000", level_record = 17}
, 
[74061018] = {id = 74061018, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 18, next_type = 0, add_attr = "1:81050003:1458,1:81050004:918,1:81050002:23256", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:8,2:21100003:40000", level_record = 18}
, 
[74061019] = {id = 74061019, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 19, next_type = 0, add_attr = "1:81050003:1539,1:81050004:969,1:81050002:24548", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:8,2:21100003:40000", level_record = 19}
, 
[74061020] = {id = 74061020, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 20, next_type = 0, add_attr = "1:81050003:1620,1:81050004:1020,1:81050002:25840", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:8,2:21100003:40000", level_record = 20}
, 
[74061021] = {id = 74061021, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 21, next_type = 0, add_attr = "1:81050003:1701,1:81050004:1071,1:81050002:27132", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:10,2:21100003:50000", level_record = 21}
, 
[74061022] = {id = 74061022, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 22, next_type = 0, add_attr = "1:81050003:1782,1:81050004:1122,1:81050002:28424", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:10,2:21100003:50000", level_record = 22}
, 
[74061023] = {id = 74061023, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 23, next_type = 0, add_attr = "1:81050003:1863,1:81050004:1173,1:81050002:29716", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:10,2:21100003:50000", level_record = 23}
, 
[74061024] = {id = 74061024, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 24, next_type = 0, add_attr = "1:81050003:1944,1:81050004:1224,1:81050002:31008", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:10,2:21100003:50000", level_record = 24}
, 
[74061025] = {id = 74061025, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 25, next_type = 0, add_attr = "1:81050003:2025,1:81050004:1275,1:81050002:32300", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:10,2:21100003:50000", level_record = 25}
, 
[74061026] = {id = 74061026, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 26, next_type = 0, add_attr = "1:81050003:2106,1:81050004:1326,1:81050002:33592", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:10,2:21100003:50000", level_record = 26}
, 
[74061027] = {id = 74061027, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 27, next_type = 0, add_attr = "1:81050003:2187,1:81050004:1377,1:81050002:34884", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:10,2:21100003:50000", level_record = 27}
, 
[74061028] = {id = 74061028, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 28, next_type = 0, add_attr = "1:81050003:2268,1:81050004:1428,1:81050002:36176", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:10,2:21100003:50000", level_record = 28}
, 
[74061029] = {id = 74061029, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 29, next_type = 0, add_attr = "1:81050003:2349,1:81050004:1479,1:81050002:37468", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:10,2:21100003:50000", level_record = 29}
, 
[74061030] = {id = 74061030, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 30, next_type = 0, add_attr = "1:81050003:2430,1:81050004:1530,1:81050002:38760", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:10,2:21100003:50000", level_record = 30}
, 
[74061031] = {id = 74061031, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 31, next_type = 0, add_attr = "1:81050003:2511,1:81050004:1581,1:81050002:40052", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:12,2:21100003:60000", level_record = 31}
, 
[74061032] = {id = 74061032, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 32, next_type = 0, add_attr = "1:81050003:2592,1:81050004:1632,1:81050002:41344", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:12,2:21100003:60000", level_record = 32}
, 
[74061033] = {id = 74061033, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 33, next_type = 0, add_attr = "1:81050003:2673,1:81050004:1683,1:81050002:42636", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:12,2:21100003:60000", level_record = 33}
, 
[74061034] = {id = 74061034, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 34, next_type = 0, add_attr = "1:81050003:2754,1:81050004:1734,1:81050002:43928", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:12,2:21100003:60000", level_record = 34}
, 
[74061035] = {id = 74061035, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 35, next_type = 0, add_attr = "1:81050003:2835,1:81050004:1785,1:81050002:45220", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:12,2:21100003:60000", level_record = 35}
, 
[74061036] = {id = 74061036, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 36, next_type = 0, add_attr = "1:81050003:2916,1:81050004:1836,1:81050002:46512", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:12,2:21100003:60000", level_record = 36}
, 
[74061037] = {id = 74061037, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 37, next_type = 0, add_attr = "1:81050003:2997,1:81050004:1887,1:81050002:47804", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:12,2:21100003:60000", level_record = 37}
, 
[74061038] = {id = 74061038, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 38, next_type = 0, add_attr = "1:81050003:3078,1:81050004:1938,1:81050002:49096", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:12,2:21100003:60000", level_record = 38}
, 
[74061039] = {id = 74061039, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 39, next_type = 0, add_attr = "1:81050003:3159,1:81050004:1989,1:81050002:50388", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:12,2:21100003:60000", level_record = 39}
, 
[74061040] = {id = 74061040, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 40, next_type = 0, add_attr = "1:81050003:3240,1:81050004:2040,1:81050002:51680", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:12,2:21100003:60000", level_record = 40}
, 
[74061041] = {id = 74061041, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 41, next_type = 0, add_attr = "1:81050003:3321,1:81050004:2091,1:81050002:52972", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:14,2:21100003:70000", level_record = 41}
, 
[74061042] = {id = 74061042, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 42, next_type = 0, add_attr = "1:81050003:3402,1:81050004:2142,1:81050002:54264", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:14,2:21100003:70000", level_record = 42}
, 
[74061043] = {id = 74061043, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 43, next_type = 0, add_attr = "1:81050003:3483,1:81050004:2193,1:81050002:55556", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:14,2:21100003:70000", level_record = 43}
, 
[74061044] = {id = 74061044, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 44, next_type = 0, add_attr = "1:81050003:3564,1:81050004:2244,1:81050002:56848", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:14,2:21100003:70000", level_record = 44}
, 
[74061045] = {id = 74061045, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 45, next_type = 0, add_attr = "1:81050003:3645,1:81050004:2295,1:81050002:58140", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:14,2:21100003:70000", level_record = 45}
, 
[74061046] = {id = 74061046, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 46, next_type = 0, add_attr = "1:81050003:3726,1:81050004:2346,1:81050002:59432", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:14,2:21100003:70000", level_record = 46}
, 
[74061047] = {id = 74061047, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 47, next_type = 0, add_attr = "1:81050003:3807,1:81050004:2397,1:81050002:60724", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:14,2:21100003:70000", level_record = 47}
, 
[74061048] = {id = 74061048, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 48, next_type = 0, add_attr = "1:81050003:3888,1:81050004:2448,1:81050002:62016", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:14,2:21100003:70000", level_record = 48}
, 
[74061049] = {id = 74061049, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 49, next_type = 0, add_attr = "1:81050003:3969,1:81050004:2499,1:81050002:63308", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:14,2:21100003:70000", level_record = 49}
, 
[74061050] = {id = 74061050, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 50, next_type = 0, add_attr = "1:81050003:4050,1:81050004:2550,1:81050002:64600", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:14,2:21100003:70000", level_record = 50}
, 
[74061051] = {id = 74061051, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 51, next_type = 0, add_attr = "1:81050003:4131,1:81050004:2601,1:81050002:65892", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 51}
, 
[74061052] = {id = 74061052, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 52, next_type = 0, add_attr = "1:81050003:4212,1:81050004:2652,1:81050002:67184", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 52}
, 
[74061053] = {id = 74061053, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 53, next_type = 0, add_attr = "1:81050003:4293,1:81050004:2703,1:81050002:68476", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 53}
, 
[74061054] = {id = 74061054, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 54, next_type = 0, add_attr = "1:81050003:4374,1:81050004:2754,1:81050002:69768", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 54}
, 
[74061055] = {id = 74061055, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 55, next_type = 0, add_attr = "1:81050003:4455,1:81050004:2805,1:81050002:71060", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 55}
, 
[74061056] = {id = 74061056, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 56, next_type = 0, add_attr = "1:81050003:4536,1:81050004:2856,1:81050002:72352", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 56}
, 
[74061057] = {id = 74061057, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 57, next_type = 0, add_attr = "1:81050003:4617,1:81050004:2907,1:81050002:73644", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 57}
, 
[74061058] = {id = 74061058, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 58, next_type = 0, add_attr = "1:81050003:4698,1:81050004:2958,1:81050002:74936", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 58}
, 
[74061059] = {id = 74061059, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 59, next_type = 0, add_attr = "1:81050003:4779,1:81050004:3009,1:81050002:76228", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 59}
, 
[74061060] = {id = 74061060, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 60, next_type = 0, add_attr = "1:81050003:4860,1:81050004:3060,1:81050002:77520", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 60}
, 
[74061061] = {id = 74061061, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 61, next_type = 0, add_attr = "1:81050003:4941,1:81050004:3111,1:81050002:78812", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 61}
, 
[74061062] = {id = 74061062, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 62, next_type = 0, add_attr = "1:81050003:5022,1:81050004:3162,1:81050002:80104", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 62}
, 
[74061063] = {id = 74061063, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 63, next_type = 0, add_attr = "1:81050003:5103,1:81050004:3213,1:81050002:81396", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 63}
, 
[74061064] = {id = 74061064, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 64, next_type = 0, add_attr = "1:81050003:5184,1:81050004:3264,1:81050002:82688", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 64}
, 
[74061065] = {id = 74061065, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 65, next_type = 0, add_attr = "1:81050003:5265,1:81050004:3315,1:81050002:83980", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 65}
, 
[74061066] = {id = 74061066, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 66, next_type = 0, add_attr = "1:81050003:5346,1:81050004:3366,1:81050002:85272", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 66}
, 
[74061067] = {id = 74061067, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 67, next_type = 0, add_attr = "1:81050003:5427,1:81050004:3417,1:81050002:86564", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 67}
, 
[74061068] = {id = 74061068, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 68, next_type = 0, add_attr = "1:81050003:5508,1:81050004:3468,1:81050002:87856", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 68}
, 
[74061069] = {id = 74061069, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 69, next_type = 0, add_attr = "1:81050003:5589,1:81050004:3519,1:81050002:89148", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 69}
, 
[74061070] = {id = 74061070, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 70, next_type = 0, add_attr = "1:81050003:5670,1:81050004:3570,1:81050002:90440", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 70}
, 
[74061071] = {id = 74061071, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 71, next_type = 0, add_attr = "1:81050003:5751,1:81050004:3621,1:81050002:91732", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 71}
, 
[74061072] = {id = 74061072, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 72, next_type = 0, add_attr = "1:81050003:5832,1:81050004:3672,1:81050002:93024", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 72}
, 
[74061073] = {id = 74061073, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 73, next_type = 0, add_attr = "1:81050003:5913,1:81050004:3723,1:81050002:94316", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 73}
, 
[74061074] = {id = 74061074, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 74, next_type = 0, add_attr = "1:81050003:5994,1:81050004:3774,1:81050002:95608", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 74}
, 
[74061075] = {id = 74061075, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 75, next_type = 0, add_attr = "1:81050003:6075,1:81050004:3825,1:81050002:96900", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 75}
, 
[74061076] = {id = 74061076, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 76, next_type = 0, add_attr = "1:81050003:6156,1:81050004:3876,1:81050002:98192", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 76}
, 
[74061077] = {id = 74061077, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 77, next_type = 0, add_attr = "1:81050003:6237,1:81050004:3927,1:81050002:99484", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 77}
, 
[74061078] = {id = 74061078, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 78, next_type = 0, add_attr = "1:81050003:6318,1:81050004:3978,1:81050002:100776", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 78}
, 
[74061079] = {id = 74061079, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 79, next_type = 0, add_attr = "1:81050003:6399,1:81050004:4029,1:81050002:102068", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 79}
, 
[74061080] = {id = 74061080, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 80, next_type = 0, add_attr = "1:81050003:6480,1:81050004:4080,1:81050002:103360", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 80}
, 
[74061081] = {id = 74061081, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 81, next_type = 0, add_attr = "1:81050003:6561,1:81050004:4131,1:81050002:104652", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 81}
, 
[74061082] = {id = 74061082, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 82, next_type = 0, add_attr = "1:81050003:6642,1:81050004:4182,1:81050002:105944", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 82}
, 
[74061083] = {id = 74061083, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 83, next_type = 0, add_attr = "1:81050003:6723,1:81050004:4233,1:81050002:107236", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 83}
, 
[74061084] = {id = 74061084, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 84, next_type = 0, add_attr = "1:81050003:6804,1:81050004:4284,1:81050002:108528", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 84}
, 
[74061085] = {id = 74061085, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 85, next_type = 0, add_attr = "1:81050003:6885,1:81050004:4335,1:81050002:109820", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 85}
, 
[74061086] = {id = 74061086, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 86, next_type = 0, add_attr = "1:81050003:6966,1:81050004:4386,1:81050002:111112", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 86}
, 
[74061087] = {id = 74061087, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 87, next_type = 0, add_attr = "1:81050003:7047,1:81050004:4437,1:81050002:112404", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 87}
, 
[74061088] = {id = 74061088, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 88, next_type = 0, add_attr = "1:81050003:7128,1:81050004:4488,1:81050002:113696", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 88}
, 
[74061089] = {id = 74061089, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 89, next_type = 0, add_attr = "1:81050003:7209,1:81050004:4539,1:81050002:114988", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 89}
, 
[74061090] = {id = 74061090, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 90, next_type = 0, add_attr = "1:81050003:7290,1:81050004:4590,1:81050002:116280", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 90}
, 
[74061091] = {id = 74061091, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 91, next_type = 0, add_attr = "1:81050003:7371,1:81050004:4641,1:81050002:117572", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 91}
, 
[74061092] = {id = 74061092, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 92, next_type = 0, add_attr = "1:81050003:7452,1:81050004:4692,1:81050002:118864", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 92}
, 
[74061093] = {id = 74061093, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 93, next_type = 0, add_attr = "1:81050003:7533,1:81050004:4743,1:81050002:120156", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 93}
, 
[74061094] = {id = 74061094, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 94, next_type = 0, add_attr = "1:81050003:7614,1:81050004:4794,1:81050002:121448", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 94}
, 
[74061095] = {id = 74061095, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 95, next_type = 0, add_attr = "1:81050003:7695,1:81050004:4845,1:81050002:122740", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 95}
, 
[74061096] = {id = 74061096, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 96, next_type = 0, add_attr = "1:81050003:7776,1:81050004:4896,1:81050002:124032", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 96}
, 
[74061097] = {id = 74061097, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 97, next_type = 0, add_attr = "1:81050003:7857,1:81050004:4947,1:81050002:125324", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 97}
, 
[74061098] = {id = 74061098, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 98, next_type = 0, add_attr = "1:81050003:7938,1:81050004:4998,1:81050002:126616", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 98}
, 
[74061099] = {id = 74061099, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 99, next_type = 0, add_attr = "1:81050003:8019,1:81050004:5049,1:81050002:127908", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 99}
, 
[74061100] = {id = 74061100, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 100, next_type = 0, add_attr = "1:81050003:8100,1:81050004:5100,1:81050002:129200", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 100}
, 
[74061101] = {id = 74061101, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 101, next_type = 0, add_attr = "1:81050003:8181,1:81050004:5151,1:81050002:130492", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 101}
, 
[74061102] = {id = 74061102, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 102, next_type = 0, add_attr = "1:81050003:8262,1:81050004:5202,1:81050002:131784", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 102}
, 
[74061103] = {id = 74061103, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 103, next_type = 0, add_attr = "1:81050003:8343,1:81050004:5253,1:81050002:133076", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 103}
, 
[74061104] = {id = 74061104, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 104, next_type = 0, add_attr = "1:81050003:8424,1:81050004:5304,1:81050002:134368", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 104}
, 
[74061105] = {id = 74061105, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 105, next_type = 0, add_attr = "1:81050003:8505,1:81050004:5355,1:81050002:135660", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 105}
, 
[74061106] = {id = 74061106, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 106, next_type = 0, add_attr = "1:81050003:8586,1:81050004:5406,1:81050002:136952", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 106}
, 
[74061107] = {id = 74061107, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 107, next_type = 0, add_attr = "1:81050003:8667,1:81050004:5457,1:81050002:138244", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 107}
, 
[74061108] = {id = 74061108, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 108, next_type = 0, add_attr = "1:81050003:8748,1:81050004:5508,1:81050002:139536", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 108}
, 
[74061109] = {id = 74061109, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 109, next_type = 0, add_attr = "1:81050003:8829,1:81050004:5559,1:81050002:140828", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 109}
, 
[74061110] = {id = 74061110, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 110, next_type = 0, add_attr = "1:81050003:8910,1:81050004:5610,1:81050002:142120", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 110}
, 
[74061111] = {id = 74061111, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 111, next_type = 0, add_attr = "1:81050003:8991,1:81050004:5661,1:81050002:143412", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 111}
, 
[74061112] = {id = 74061112, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 112, next_type = 0, add_attr = "1:81050003:9072,1:81050004:5712,1:81050002:144704", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 112}
, 
[74061113] = {id = 74061113, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 113, next_type = 0, add_attr = "1:81050003:9153,1:81050004:5763,1:81050002:145996", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 113}
, 
[74061114] = {id = 74061114, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 114, next_type = 0, add_attr = "1:81050003:9234,1:81050004:5814,1:81050002:147288", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 114}
, 
[74061115] = {id = 74061115, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 115, next_type = 0, add_attr = "1:81050003:9315,1:81050004:5865,1:81050002:148580", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 115}
, 
[74061116] = {id = 74061116, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 116, next_type = 0, add_attr = "1:81050003:9396,1:81050004:5916,1:81050002:149872", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 116}
, 
[74061117] = {id = 74061117, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 117, next_type = 0, add_attr = "1:81050003:9477,1:81050004:5967,1:81050002:151164", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 117}
, 
[74061118] = {id = 74061118, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 118, next_type = 0, add_attr = "1:81050003:9558,1:81050004:6018,1:81050002:152456", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 118}
, 
[74061119] = {id = 74061119, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 119, next_type = 0, add_attr = "1:81050003:9639,1:81050004:6069,1:81050002:153748", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 119}
, 
[74061120] = {id = 74061120, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 120, next_type = 0, add_attr = "1:81050003:9720,1:81050004:6120,1:81050002:155040", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 120}
, 
[74061121] = {id = 74061121, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 121, next_type = 0, add_attr = "1:81050003:9801,1:81050004:6171,1:81050002:156332", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 121}
, 
[74061122] = {id = 74061122, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 122, next_type = 0, add_attr = "1:81050003:9882,1:81050004:6222,1:81050002:157624", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 122}
, 
[74061123] = {id = 74061123, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 123, next_type = 0, add_attr = "1:81050003:9963,1:81050004:6273,1:81050002:158916", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 123}
, 
[74061124] = {id = 74061124, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 124, next_type = 0, add_attr = "1:81050003:10044,1:81050004:6324,1:81050002:160208", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 124}
, 
[74061125] = {id = 74061125, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 125, next_type = 0, add_attr = "1:81050003:10125,1:81050004:6375,1:81050002:161500", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 125}
, 
[74061126] = {id = 74061126, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 126, next_type = 0, add_attr = "1:81050003:10206,1:81050004:6426,1:81050002:162792", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 126}
, 
[74061127] = {id = 74061127, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 127, next_type = 0, add_attr = "1:81050003:10287,1:81050004:6477,1:81050002:164084", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 127}
, 
[74061128] = {id = 74061128, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 128, next_type = 0, add_attr = "1:81050003:10368,1:81050004:6528,1:81050002:165376", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 128}
, 
[74061129] = {id = 74061129, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 129, next_type = 0, add_attr = "1:81050003:10449,1:81050004:6579,1:81050002:166668", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 129}
, 
[74061130] = {id = 74061130, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 130, next_type = 0, add_attr = "1:81050003:10530,1:81050004:6630,1:81050002:167960", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 130}
, 
[74061131] = {id = 74061131, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 131, next_type = 0, add_attr = "1:81050003:10611,1:81050004:6681,1:81050002:169252", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 131}
, 
[74061132] = {id = 74061132, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 132, next_type = 0, add_attr = "1:81050003:10692,1:81050004:6732,1:81050002:170544", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 132}
, 
[74061133] = {id = 74061133, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 133, next_type = 0, add_attr = "1:81050003:10773,1:81050004:6783,1:81050002:171836", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 133}
, 
[74061134] = {id = 74061134, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 134, next_type = 0, add_attr = "1:81050003:10854,1:81050004:6834,1:81050002:173128", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 134}
, 
[74061135] = {id = 74061135, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 135, next_type = 0, add_attr = "1:81050003:10935,1:81050004:6885,1:81050002:174420", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 135}
, 
[74061136] = {id = 74061136, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 136, next_type = 0, add_attr = "1:81050003:11016,1:81050004:6936,1:81050002:175712", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 136}
, 
[74061137] = {id = 74061137, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 137, next_type = 0, add_attr = "1:81050003:11097,1:81050004:6987,1:81050002:177004", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 137}
, 
[74061138] = {id = 74061138, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 138, next_type = 0, add_attr = "1:81050003:11178,1:81050004:7038,1:81050002:178296", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 138}
, 
[74061139] = {id = 74061139, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 139, next_type = 0, add_attr = "1:81050003:11259,1:81050004:7089,1:81050002:179588", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 139}
, 
[74061140] = {id = 74061140, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 140, next_type = 0, add_attr = "1:81050003:11340,1:81050004:7140,1:81050002:180880", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 140}
, 
[74061141] = {id = 74061141, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 141, next_type = 0, add_attr = "1:81050003:11421,1:81050004:7191,1:81050002:182172", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 141}
, 
[74061142] = {id = 74061142, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 142, next_type = 0, add_attr = "1:81050003:11502,1:81050004:7242,1:81050002:183464", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 142}
, 
[74061143] = {id = 74061143, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 143, next_type = 0, add_attr = "1:81050003:11583,1:81050004:7293,1:81050002:184756", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 143}
, 
[74061144] = {id = 74061144, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 144, next_type = 0, add_attr = "1:81050003:11664,1:81050004:7344,1:81050002:186048", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 144}
, 
[74061145] = {id = 74061145, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 145, next_type = 0, add_attr = "1:81050003:11745,1:81050004:7395,1:81050002:187340", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 145}
, 
[74061146] = {id = 74061146, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 146, next_type = 0, add_attr = "1:81050003:11826,1:81050004:7446,1:81050002:188632", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 146}
, 
[74061147] = {id = 74061147, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 147, next_type = 0, add_attr = "1:81050003:11907,1:81050004:7497,1:81050002:189924", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 147}
, 
[74061148] = {id = 74061148, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 148, next_type = 0, add_attr = "1:81050003:11988,1:81050004:7548,1:81050002:191216", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 148}
, 
[74061149] = {id = 74061149, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 149, next_type = 0, add_attr = "1:81050003:12069,1:81050004:7599,1:81050002:192508", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 149}
, 
[74061150] = {id = 74061150, name = "神聖刻印", type = 61, icon = "Talent:Talent_101", matrix_id = 71200006, level = 150, next_type = 62, add_attr = "1:81050003:12150,1:81050004:7650,1:81050002:193800", add_attr_show = "1:81050003:0,1:81050004:0,1:81050002:0", cost = "1:21150002:16,2:21100003:80000", level_record = 150}
, 
[74062000] = {id = 74062000, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 0, next_type = 0, add_attr = "0", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:6,2:21100003:30000", level_record = 150}
, 
[74062001] = {id = 74062001, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 1, next_type = 0, add_attr = "1:81050003:81,1:81050004:51,1:81050002:1292", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:6,2:21100003:30000", level_record = 151}
, 
[74062002] = {id = 74062002, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 2, next_type = 0, add_attr = "1:81050003:162,1:81050004:102,1:81050002:2584", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:6,2:21100003:30000", level_record = 152}
, 
[74062003] = {id = 74062003, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 3, next_type = 0, add_attr = "1:81050003:243,1:81050004:153,1:81050002:3876", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:6,2:21100003:30000", level_record = 153}
, 
[74062004] = {id = 74062004, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 4, next_type = 0, add_attr = "1:81050003:324,1:81050004:204,1:81050002:5168", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:6,2:21100003:30000", level_record = 154}
, 
[74062005] = {id = 74062005, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 5, next_type = 0, add_attr = "1:81050003:405,1:81050004:255,1:81050002:6460", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:6,2:21100003:30000", level_record = 155}
, 
[74062006] = {id = 74062006, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 6, next_type = 0, add_attr = "1:81050003:486,1:81050004:306,1:81050002:7752", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:6,2:21100003:30000", level_record = 156}
, 
[74062007] = {id = 74062007, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 7, next_type = 0, add_attr = "1:81050003:567,1:81050004:357,1:81050002:9044", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:6,2:21100003:30000", level_record = 157}
, 
[74062008] = {id = 74062008, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 8, next_type = 0, add_attr = "1:81050003:648,1:81050004:408,1:81050002:10336", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:6,2:21100003:30000", level_record = 158}
, 
[74062009] = {id = 74062009, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 9, next_type = 0, add_attr = "1:81050003:729,1:81050004:459,1:81050002:11628", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:6,2:21100003:30000", level_record = 159}
, 
[74062010] = {id = 74062010, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 10, next_type = 0, add_attr = "1:81050003:810,1:81050004:510,1:81050002:12920", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:6,2:21100003:30000", level_record = 160}
, 
[74062011] = {id = 74062011, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 11, next_type = 0, add_attr = "1:81050003:891,1:81050004:561,1:81050002:14212", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:8,2:21100003:40000", level_record = 161}
, 
[74062012] = {id = 74062012, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 12, next_type = 0, add_attr = "1:81050003:972,1:81050004:612,1:81050002:15504", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:8,2:21100003:40000", level_record = 162}
, 
[74062013] = {id = 74062013, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 13, next_type = 0, add_attr = "1:81050003:1053,1:81050004:663,1:81050002:16796", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:8,2:21100003:40000", level_record = 163}
, 
[74062014] = {id = 74062014, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 14, next_type = 0, add_attr = "1:81050003:1134,1:81050004:714,1:81050002:18088", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:8,2:21100003:40000", level_record = 164}
, 
[74062015] = {id = 74062015, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 15, next_type = 0, add_attr = "1:81050003:1215,1:81050004:765,1:81050002:19380", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:8,2:21100003:40000", level_record = 165}
, 
[74062016] = {id = 74062016, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 16, next_type = 0, add_attr = "1:81050003:1296,1:81050004:816,1:81050002:20672", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:8,2:21100003:40000", level_record = 166}
, 
[74062017] = {id = 74062017, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 17, next_type = 0, add_attr = "1:81050003:1377,1:81050004:867,1:81050002:21964", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:8,2:21100003:40000", level_record = 167}
, 
[74062018] = {id = 74062018, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 18, next_type = 0, add_attr = "1:81050003:1458,1:81050004:918,1:81050002:23256", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:8,2:21100003:40000", level_record = 168}
, 
[74062019] = {id = 74062019, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 19, next_type = 0, add_attr = "1:81050003:1539,1:81050004:969,1:81050002:24548", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:8,2:21100003:40000", level_record = 169}
, 
[74062020] = {id = 74062020, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 20, next_type = 0, add_attr = "1:81050003:1620,1:81050004:1020,1:81050002:25840", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:8,2:21100003:40000", level_record = 170}
, 
[74062021] = {id = 74062021, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 21, next_type = 0, add_attr = "1:81050003:1701,1:81050004:1071,1:81050002:27132", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:10,2:21100003:50000", level_record = 171}
, 
[74062022] = {id = 74062022, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 22, next_type = 0, add_attr = "1:81050003:1782,1:81050004:1122,1:81050002:28424", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:10,2:21100003:50000", level_record = 172}
, 
[74062023] = {id = 74062023, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 23, next_type = 0, add_attr = "1:81050003:1863,1:81050004:1173,1:81050002:29716", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:10,2:21100003:50000", level_record = 173}
, 
[74062024] = {id = 74062024, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 24, next_type = 0, add_attr = "1:81050003:1944,1:81050004:1224,1:81050002:31008", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:10,2:21100003:50000", level_record = 174}
, 
[74062025] = {id = 74062025, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 25, next_type = 0, add_attr = "1:81050003:2025,1:81050004:1275,1:81050002:32300", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:10,2:21100003:50000", level_record = 175}
, 
[74062026] = {id = 74062026, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 26, next_type = 0, add_attr = "1:81050003:2106,1:81050004:1326,1:81050002:33592", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:10,2:21100003:50000", level_record = 176}
, 
[74062027] = {id = 74062027, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 27, next_type = 0, add_attr = "1:81050003:2187,1:81050004:1377,1:81050002:34884", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:10,2:21100003:50000", level_record = 177}
, 
[74062028] = {id = 74062028, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 28, next_type = 0, add_attr = "1:81050003:2268,1:81050004:1428,1:81050002:36176", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:10,2:21100003:50000", level_record = 178}
, 
[74062029] = {id = 74062029, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 29, next_type = 0, add_attr = "1:81050003:2349,1:81050004:1479,1:81050002:37468", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:10,2:21100003:50000", level_record = 179}
, 
[74062030] = {id = 74062030, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 30, next_type = 0, add_attr = "1:81050003:2430,1:81050004:1530,1:81050002:38760", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:10,2:21100003:50000", level_record = 180}
, 
[74062031] = {id = 74062031, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 31, next_type = 0, add_attr = "1:81050003:2511,1:81050004:1581,1:81050002:40052", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:12,2:21100003:60000", level_record = 181}
, 
[74062032] = {id = 74062032, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 32, next_type = 0, add_attr = "1:81050003:2592,1:81050004:1632,1:81050002:41344", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:12,2:21100003:60000", level_record = 182}
, 
[74062033] = {id = 74062033, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 33, next_type = 0, add_attr = "1:81050003:2673,1:81050004:1683,1:81050002:42636", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:12,2:21100003:60000", level_record = 183}
, 
[74062034] = {id = 74062034, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 34, next_type = 0, add_attr = "1:81050003:2754,1:81050004:1734,1:81050002:43928", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:12,2:21100003:60000", level_record = 184}
, 
[74062035] = {id = 74062035, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 35, next_type = 0, add_attr = "1:81050003:2835,1:81050004:1785,1:81050002:45220", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:12,2:21100003:60000", level_record = 185}
, 
[74062036] = {id = 74062036, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 36, next_type = 0, add_attr = "1:81050003:2916,1:81050004:1836,1:81050002:46512", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:12,2:21100003:60000", level_record = 186}
, 
[74062037] = {id = 74062037, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 37, next_type = 0, add_attr = "1:81050003:2997,1:81050004:1887,1:81050002:47804", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:12,2:21100003:60000", level_record = 187}
, 
[74062038] = {id = 74062038, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 38, next_type = 0, add_attr = "1:81050003:3078,1:81050004:1938,1:81050002:49096", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:12,2:21100003:60000", level_record = 188}
, 
[74062039] = {id = 74062039, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 39, next_type = 0, add_attr = "1:81050003:3159,1:81050004:1989,1:81050002:50388", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:12,2:21100003:60000", level_record = 189}
, 
[74062040] = {id = 74062040, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 40, next_type = 0, add_attr = "1:81050003:3240,1:81050004:2040,1:81050002:51680", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:12,2:21100003:60000", level_record = 190}
, 
[74062041] = {id = 74062041, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 41, next_type = 0, add_attr = "1:81050003:3321,1:81050004:2091,1:81050002:52972", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:14,2:21100003:70000", level_record = 191}
, 
[74062042] = {id = 74062042, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 42, next_type = 0, add_attr = "1:81050003:3402,1:81050004:2142,1:81050002:54264", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:14,2:21100003:70000", level_record = 192}
, 
[74062043] = {id = 74062043, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 43, next_type = 0, add_attr = "1:81050003:3483,1:81050004:2193,1:81050002:55556", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:14,2:21100003:70000", level_record = 193}
, 
[74062044] = {id = 74062044, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 44, next_type = 0, add_attr = "1:81050003:3564,1:81050004:2244,1:81050002:56848", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:14,2:21100003:70000", level_record = 194}
, 
[74062045] = {id = 74062045, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 45, next_type = 0, add_attr = "1:81050003:3645,1:81050004:2295,1:81050002:58140", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:14,2:21100003:70000", level_record = 195}
, 
[74062046] = {id = 74062046, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 46, next_type = 0, add_attr = "1:81050003:3726,1:81050004:2346,1:81050002:59432", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:14,2:21100003:70000", level_record = 196}
, 
[74062047] = {id = 74062047, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 47, next_type = 0, add_attr = "1:81050003:3807,1:81050004:2397,1:81050002:60724", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:14,2:21100003:70000", level_record = 197}
, 
[74062048] = {id = 74062048, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 48, next_type = 0, add_attr = "1:81050003:3888,1:81050004:2448,1:81050002:62016", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:14,2:21100003:70000", level_record = 198}
, 
[74062049] = {id = 74062049, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 49, next_type = 0, add_attr = "1:81050003:3969,1:81050004:2499,1:81050002:63308", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:14,2:21100003:70000", level_record = 199}
, 
[74062050] = {id = 74062050, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 50, next_type = 0, add_attr = "1:81050003:4050,1:81050004:2550,1:81050002:64600", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:14,2:21100003:70000", level_record = 200}
, 
[74062051] = {id = 74062051, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 51, next_type = 0, add_attr = "1:81050003:4131,1:81050004:2601,1:81050002:65892", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 201}
, 
[74062052] = {id = 74062052, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 52, next_type = 0, add_attr = "1:81050003:4212,1:81050004:2652,1:81050002:67184", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 202}
, 
[74062053] = {id = 74062053, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 53, next_type = 0, add_attr = "1:81050003:4293,1:81050004:2703,1:81050002:68476", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 203}
, 
[74062054] = {id = 74062054, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 54, next_type = 0, add_attr = "1:81050003:4374,1:81050004:2754,1:81050002:69768", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 204}
, 
[74062055] = {id = 74062055, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 55, next_type = 0, add_attr = "1:81050003:4455,1:81050004:2805,1:81050002:71060", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 205}
, 
[74062056] = {id = 74062056, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 56, next_type = 0, add_attr = "1:81050003:4536,1:81050004:2856,1:81050002:72352", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 206}
, 
[74062057] = {id = 74062057, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 57, next_type = 0, add_attr = "1:81050003:4617,1:81050004:2907,1:81050002:73644", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 207}
, 
[74062058] = {id = 74062058, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 58, next_type = 0, add_attr = "1:81050003:4698,1:81050004:2958,1:81050002:74936", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 208}
, 
[74062059] = {id = 74062059, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 59, next_type = 0, add_attr = "1:81050003:4779,1:81050004:3009,1:81050002:76228", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 209}
, 
[74062060] = {id = 74062060, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 60, next_type = 0, add_attr = "1:81050003:4860,1:81050004:3060,1:81050002:77520", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 210}
, 
[74062061] = {id = 74062061, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 61, next_type = 0, add_attr = "1:81050003:4941,1:81050004:3111,1:81050002:78812", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 211}
, 
[74062062] = {id = 74062062, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 62, next_type = 0, add_attr = "1:81050003:5022,1:81050004:3162,1:81050002:80104", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 212}
, 
[74062063] = {id = 74062063, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 63, next_type = 0, add_attr = "1:81050003:5103,1:81050004:3213,1:81050002:81396", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 213}
, 
[74062064] = {id = 74062064, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 64, next_type = 0, add_attr = "1:81050003:5184,1:81050004:3264,1:81050002:82688", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 214}
, 
[74062065] = {id = 74062065, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 65, next_type = 0, add_attr = "1:81050003:5265,1:81050004:3315,1:81050002:83980", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 215}
, 
[74062066] = {id = 74062066, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 66, next_type = 0, add_attr = "1:81050003:5346,1:81050004:3366,1:81050002:85272", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 216}
, 
[74062067] = {id = 74062067, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 67, next_type = 0, add_attr = "1:81050003:5427,1:81050004:3417,1:81050002:86564", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 217}
, 
[74062068] = {id = 74062068, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 68, next_type = 0, add_attr = "1:81050003:5508,1:81050004:3468,1:81050002:87856", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 218}
, 
[74062069] = {id = 74062069, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 69, next_type = 0, add_attr = "1:81050003:5589,1:81050004:3519,1:81050002:89148", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 219}
, 
[74062070] = {id = 74062070, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 70, next_type = 0, add_attr = "1:81050003:5670,1:81050004:3570,1:81050002:90440", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 220}
, 
[74062071] = {id = 74062071, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 71, next_type = 0, add_attr = "1:81050003:5751,1:81050004:3621,1:81050002:91732", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 221}
, 
[74062072] = {id = 74062072, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 72, next_type = 0, add_attr = "1:81050003:5832,1:81050004:3672,1:81050002:93024", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 222}
, 
[74062073] = {id = 74062073, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 73, next_type = 0, add_attr = "1:81050003:5913,1:81050004:3723,1:81050002:94316", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 223}
, 
[74062074] = {id = 74062074, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 74, next_type = 0, add_attr = "1:81050003:5994,1:81050004:3774,1:81050002:95608", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 224}
, 
[74062075] = {id = 74062075, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 75, next_type = 0, add_attr = "1:81050003:6075,1:81050004:3825,1:81050002:96900", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 225}
, 
[74062076] = {id = 74062076, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 76, next_type = 0, add_attr = "1:81050003:6156,1:81050004:3876,1:81050002:98192", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 226}
, 
[74062077] = {id = 74062077, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 77, next_type = 0, add_attr = "1:81050003:6237,1:81050004:3927,1:81050002:99484", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 227}
, 
[74062078] = {id = 74062078, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 78, next_type = 0, add_attr = "1:81050003:6318,1:81050004:3978,1:81050002:100776", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 228}
, 
[74062079] = {id = 74062079, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 79, next_type = 0, add_attr = "1:81050003:6399,1:81050004:4029,1:81050002:102068", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 229}
, 
[74062080] = {id = 74062080, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 80, next_type = 0, add_attr = "1:81050003:6480,1:81050004:4080,1:81050002:103360", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 230}
, 
[74062081] = {id = 74062081, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 81, next_type = 0, add_attr = "1:81050003:6561,1:81050004:4131,1:81050002:104652", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 231}
, 
[74062082] = {id = 74062082, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 82, next_type = 0, add_attr = "1:81050003:6642,1:81050004:4182,1:81050002:105944", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 232}
, 
[74062083] = {id = 74062083, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 83, next_type = 0, add_attr = "1:81050003:6723,1:81050004:4233,1:81050002:107236", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 233}
, 
[74062084] = {id = 74062084, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 84, next_type = 0, add_attr = "1:81050003:6804,1:81050004:4284,1:81050002:108528", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 234}
, 
[74062085] = {id = 74062085, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 85, next_type = 0, add_attr = "1:81050003:6885,1:81050004:4335,1:81050002:109820", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 235}
, 
[74062086] = {id = 74062086, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 86, next_type = 0, add_attr = "1:81050003:6966,1:81050004:4386,1:81050002:111112", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 236}
, 
[74062087] = {id = 74062087, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 87, next_type = 0, add_attr = "1:81050003:7047,1:81050004:4437,1:81050002:112404", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 237}
, 
[74062088] = {id = 74062088, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 88, next_type = 0, add_attr = "1:81050003:7128,1:81050004:4488,1:81050002:113696", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 238}
, 
[74062089] = {id = 74062089, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 89, next_type = 0, add_attr = "1:81050003:7209,1:81050004:4539,1:81050002:114988", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 239}
, 
[74062090] = {id = 74062090, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 90, next_type = 0, add_attr = "1:81050003:7290,1:81050004:4590,1:81050002:116280", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 240}
, 
[74062091] = {id = 74062091, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 91, next_type = 0, add_attr = "1:81050003:7371,1:81050004:4641,1:81050002:117572", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 241}
, 
[74062092] = {id = 74062092, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 92, next_type = 0, add_attr = "1:81050003:7452,1:81050004:4692,1:81050002:118864", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 242}
, 
[74062093] = {id = 74062093, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 93, next_type = 0, add_attr = "1:81050003:7533,1:81050004:4743,1:81050002:120156", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 243}
, 
[74062094] = {id = 74062094, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 94, next_type = 0, add_attr = "1:81050003:7614,1:81050004:4794,1:81050002:121448", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 244}
, 
[74062095] = {id = 74062095, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 95, next_type = 0, add_attr = "1:81050003:7695,1:81050004:4845,1:81050002:122740", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 245}
, 
[74062096] = {id = 74062096, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 96, next_type = 0, add_attr = "1:81050003:7776,1:81050004:4896,1:81050002:124032", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 246}
, 
[74062097] = {id = 74062097, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 97, next_type = 0, add_attr = "1:81050003:7857,1:81050004:4947,1:81050002:125324", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 247}
, 
[74062098] = {id = 74062098, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 98, next_type = 0, add_attr = "1:81050003:7938,1:81050004:4998,1:81050002:126616", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 248}
, 
[74062099] = {id = 74062099, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 99, next_type = 0, add_attr = "1:81050003:8019,1:81050004:5049,1:81050002:127908", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 249}
, 
[74062100] = {id = 74062100, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 100, next_type = 0, add_attr = "1:81050003:8100,1:81050004:5100,1:81050002:129200", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 250}
, 
[74062101] = {id = 74062101, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 101, next_type = 0, add_attr = "1:81050003:8181,1:81050004:5151,1:81050002:130492", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 251}
, 
[74062102] = {id = 74062102, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 102, next_type = 0, add_attr = "1:81050003:8262,1:81050004:5202,1:81050002:131784", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 252}
, 
[74062103] = {id = 74062103, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 103, next_type = 0, add_attr = "1:81050003:8343,1:81050004:5253,1:81050002:133076", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 253}
, 
[74062104] = {id = 74062104, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 104, next_type = 0, add_attr = "1:81050003:8424,1:81050004:5304,1:81050002:134368", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 254}
, 
[74062105] = {id = 74062105, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 105, next_type = 0, add_attr = "1:81050003:8505,1:81050004:5355,1:81050002:135660", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 255}
, 
[74062106] = {id = 74062106, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 106, next_type = 0, add_attr = "1:81050003:8586,1:81050004:5406,1:81050002:136952", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 256}
, 
[74062107] = {id = 74062107, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 107, next_type = 0, add_attr = "1:81050003:8667,1:81050004:5457,1:81050002:138244", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 257}
, 
[74062108] = {id = 74062108, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 108, next_type = 0, add_attr = "1:81050003:8748,1:81050004:5508,1:81050002:139536", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 258}
, 
[74062109] = {id = 74062109, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 109, next_type = 0, add_attr = "1:81050003:8829,1:81050004:5559,1:81050002:140828", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 259}
, 
[74062110] = {id = 74062110, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 110, next_type = 0, add_attr = "1:81050003:8910,1:81050004:5610,1:81050002:142120", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 260}
, 
[74062111] = {id = 74062111, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 111, next_type = 0, add_attr = "1:81050003:8991,1:81050004:5661,1:81050002:143412", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 261}
, 
[74062112] = {id = 74062112, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 112, next_type = 0, add_attr = "1:81050003:9072,1:81050004:5712,1:81050002:144704", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 262}
, 
[74062113] = {id = 74062113, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 113, next_type = 0, add_attr = "1:81050003:9153,1:81050004:5763,1:81050002:145996", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 263}
, 
[74062114] = {id = 74062114, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 114, next_type = 0, add_attr = "1:81050003:9234,1:81050004:5814,1:81050002:147288", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 264}
, 
[74062115] = {id = 74062115, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 115, next_type = 0, add_attr = "1:81050003:9315,1:81050004:5865,1:81050002:148580", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 265}
, 
[74062116] = {id = 74062116, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 116, next_type = 0, add_attr = "1:81050003:9396,1:81050004:5916,1:81050002:149872", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 266}
, 
[74062117] = {id = 74062117, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 117, next_type = 0, add_attr = "1:81050003:9477,1:81050004:5967,1:81050002:151164", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 267}
, 
[74062118] = {id = 74062118, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 118, next_type = 0, add_attr = "1:81050003:9558,1:81050004:6018,1:81050002:152456", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 268}
, 
[74062119] = {id = 74062119, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 119, next_type = 0, add_attr = "1:81050003:9639,1:81050004:6069,1:81050002:153748", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 269}
, 
[74062120] = {id = 74062120, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 120, next_type = 0, add_attr = "1:81050003:9720,1:81050004:6120,1:81050002:155040", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 270}
, 
[74062121] = {id = 74062121, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 121, next_type = 0, add_attr = "1:81050003:9801,1:81050004:6171,1:81050002:156332", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 271}
, 
[74062122] = {id = 74062122, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 122, next_type = 0, add_attr = "1:81050003:9882,1:81050004:6222,1:81050002:157624", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 272}
, 
[74062123] = {id = 74062123, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 123, next_type = 0, add_attr = "1:81050003:9963,1:81050004:6273,1:81050002:158916", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 273}
, 
[74062124] = {id = 74062124, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 124, next_type = 0, add_attr = "1:81050003:10044,1:81050004:6324,1:81050002:160208", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 274}
, 
[74062125] = {id = 74062125, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 125, next_type = 0, add_attr = "1:81050003:10125,1:81050004:6375,1:81050002:161500", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 275}
, 
[74062126] = {id = 74062126, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 126, next_type = 0, add_attr = "1:81050003:10206,1:81050004:6426,1:81050002:162792", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 276}
, 
[74062127] = {id = 74062127, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 127, next_type = 0, add_attr = "1:81050003:10287,1:81050004:6477,1:81050002:164084", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 277}
, 
[74062128] = {id = 74062128, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 128, next_type = 0, add_attr = "1:81050003:10368,1:81050004:6528,1:81050002:165376", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 278}
, 
[74062129] = {id = 74062129, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 129, next_type = 0, add_attr = "1:81050003:10449,1:81050004:6579,1:81050002:166668", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 279}
, 
[74062130] = {id = 74062130, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 130, next_type = 0, add_attr = "1:81050003:10530,1:81050004:6630,1:81050002:167960", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 280}
, 
[74062131] = {id = 74062131, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 131, next_type = 0, add_attr = "1:81050003:10611,1:81050004:6681,1:81050002:169252", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 281}
, 
[74062132] = {id = 74062132, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 132, next_type = 0, add_attr = "1:81050003:10692,1:81050004:6732,1:81050002:170544", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 282}
, 
[74062133] = {id = 74062133, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 133, next_type = 0, add_attr = "1:81050003:10773,1:81050004:6783,1:81050002:171836", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 283}
, 
[74062134] = {id = 74062134, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 134, next_type = 0, add_attr = "1:81050003:10854,1:81050004:6834,1:81050002:173128", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 284}
, 
[74062135] = {id = 74062135, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 135, next_type = 0, add_attr = "1:81050003:10935,1:81050004:6885,1:81050002:174420", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 285}
, 
[74062136] = {id = 74062136, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 136, next_type = 0, add_attr = "1:81050003:11016,1:81050004:6936,1:81050002:175712", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 286}
, 
[74062137] = {id = 74062137, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 137, next_type = 0, add_attr = "1:81050003:11097,1:81050004:6987,1:81050002:177004", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 287}
, 
[74062138] = {id = 74062138, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 138, next_type = 0, add_attr = "1:81050003:11178,1:81050004:7038,1:81050002:178296", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 288}
, 
[74062139] = {id = 74062139, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 139, next_type = 0, add_attr = "1:81050003:11259,1:81050004:7089,1:81050002:179588", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 289}
, 
[74062140] = {id = 74062140, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 140, next_type = 0, add_attr = "1:81050003:11340,1:81050004:7140,1:81050002:180880", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 290}
, 
[74062141] = {id = 74062141, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 141, next_type = 0, add_attr = "1:81050003:11421,1:81050004:7191,1:81050002:182172", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 291}
, 
[74062142] = {id = 74062142, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 142, next_type = 0, add_attr = "1:81050003:11502,1:81050004:7242,1:81050002:183464", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 292}
, 
[74062143] = {id = 74062143, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 143, next_type = 0, add_attr = "1:81050003:11583,1:81050004:7293,1:81050002:184756", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 293}
, 
[74062144] = {id = 74062144, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 144, next_type = 0, add_attr = "1:81050003:11664,1:81050004:7344,1:81050002:186048", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 294}
, 
[74062145] = {id = 74062145, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 145, next_type = 0, add_attr = "1:81050003:11745,1:81050004:7395,1:81050002:187340", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 295}
, 
[74062146] = {id = 74062146, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 146, next_type = 0, add_attr = "1:81050003:11826,1:81050004:7446,1:81050002:188632", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 296}
, 
[74062147] = {id = 74062147, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 147, next_type = 0, add_attr = "1:81050003:11907,1:81050004:7497,1:81050002:189924", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 297}
, 
[74062148] = {id = 74062148, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 148, next_type = 0, add_attr = "1:81050003:11988,1:81050004:7548,1:81050002:191216", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 298}
, 
[74062149] = {id = 74062149, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 149, next_type = 0, add_attr = "1:81050003:12069,1:81050004:7599,1:81050002:192508", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 299}
, 
[74062150] = {id = 74062150, name = "虚無刻印", type = 62, icon = "Talent:Talent_102", matrix_id = 71200006, level = 150, next_type = 63, add_attr = "1:81050003:12150,1:81050004:7650,1:81050002:193800", add_attr_show = "1:81050003:0,1:81050004:0,1:81050002:0", cost = "1:21150002:16,2:21100003:80000", level_record = 300}
, 
[74063000] = {id = 74063000, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 0, next_type = 0, add_attr = "0", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:6,2:21100003:30000", level_record = 300}
, 
[74063001] = {id = 74063001, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 1, next_type = 0, add_attr = "1:81050003:81,1:81050004:51,1:81050002:1292", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:6,2:21100003:30000", level_record = 301}
, 
[74063002] = {id = 74063002, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 2, next_type = 0, add_attr = "1:81050003:162,1:81050004:102,1:81050002:2584", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:6,2:21100003:30000", level_record = 302}
, 
[74063003] = {id = 74063003, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 3, next_type = 0, add_attr = "1:81050003:243,1:81050004:153,1:81050002:3876", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:6,2:21100003:30000", level_record = 303}
, 
[74063004] = {id = 74063004, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 4, next_type = 0, add_attr = "1:81050003:324,1:81050004:204,1:81050002:5168", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:6,2:21100003:30000", level_record = 304}
, 
[74063005] = {id = 74063005, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 5, next_type = 0, add_attr = "1:81050003:405,1:81050004:255,1:81050002:6460", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:6,2:21100003:30000", level_record = 305}
, 
[74063006] = {id = 74063006, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 6, next_type = 0, add_attr = "1:81050003:486,1:81050004:306,1:81050002:7752", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:6,2:21100003:30000", level_record = 306}
, 
[74063007] = {id = 74063007, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 7, next_type = 0, add_attr = "1:81050003:567,1:81050004:357,1:81050002:9044", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:6,2:21100003:30000", level_record = 307}
, 
[74063008] = {id = 74063008, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 8, next_type = 0, add_attr = "1:81050003:648,1:81050004:408,1:81050002:10336", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:6,2:21100003:30000", level_record = 308}
, 
[74063009] = {id = 74063009, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 9, next_type = 0, add_attr = "1:81050003:729,1:81050004:459,1:81050002:11628", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:6,2:21100003:30000", level_record = 309}
, 
[74063010] = {id = 74063010, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 10, next_type = 0, add_attr = "1:81050003:810,1:81050004:510,1:81050002:12920", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:6,2:21100003:30000", level_record = 310}
, 
[74063011] = {id = 74063011, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 11, next_type = 0, add_attr = "1:81050003:891,1:81050004:561,1:81050002:14212", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:8,2:21100003:40000", level_record = 311}
, 
[74063012] = {id = 74063012, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 12, next_type = 0, add_attr = "1:81050003:972,1:81050004:612,1:81050002:15504", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:8,2:21100003:40000", level_record = 312}
, 
[74063013] = {id = 74063013, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 13, next_type = 0, add_attr = "1:81050003:1053,1:81050004:663,1:81050002:16796", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:8,2:21100003:40000", level_record = 313}
, 
[74063014] = {id = 74063014, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 14, next_type = 0, add_attr = "1:81050003:1134,1:81050004:714,1:81050002:18088", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:8,2:21100003:40000", level_record = 314}
, 
[74063015] = {id = 74063015, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 15, next_type = 0, add_attr = "1:81050003:1215,1:81050004:765,1:81050002:19380", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:8,2:21100003:40000", level_record = 315}
, 
[74063016] = {id = 74063016, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 16, next_type = 0, add_attr = "1:81050003:1296,1:81050004:816,1:81050002:20672", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:8,2:21100003:40000", level_record = 316}
, 
[74063017] = {id = 74063017, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 17, next_type = 0, add_attr = "1:81050003:1377,1:81050004:867,1:81050002:21964", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:8,2:21100003:40000", level_record = 317}
, 
[74063018] = {id = 74063018, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 18, next_type = 0, add_attr = "1:81050003:1458,1:81050004:918,1:81050002:23256", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:8,2:21100003:40000", level_record = 318}
, 
[74063019] = {id = 74063019, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 19, next_type = 0, add_attr = "1:81050003:1539,1:81050004:969,1:81050002:24548", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:8,2:21100003:40000", level_record = 319}
, 
[74063020] = {id = 74063020, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 20, next_type = 0, add_attr = "1:81050003:1620,1:81050004:1020,1:81050002:25840", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:8,2:21100003:40000", level_record = 320}
, 
[74063021] = {id = 74063021, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 21, next_type = 0, add_attr = "1:81050003:1701,1:81050004:1071,1:81050002:27132", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:10,2:21100003:50000", level_record = 321}
, 
[74063022] = {id = 74063022, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 22, next_type = 0, add_attr = "1:81050003:1782,1:81050004:1122,1:81050002:28424", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:10,2:21100003:50000", level_record = 322}
, 
[74063023] = {id = 74063023, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 23, next_type = 0, add_attr = "1:81050003:1863,1:81050004:1173,1:81050002:29716", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:10,2:21100003:50000", level_record = 323}
, 
[74063024] = {id = 74063024, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 24, next_type = 0, add_attr = "1:81050003:1944,1:81050004:1224,1:81050002:31008", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:10,2:21100003:50000", level_record = 324}
, 
[74063025] = {id = 74063025, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 25, next_type = 0, add_attr = "1:81050003:2025,1:81050004:1275,1:81050002:32300", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:10,2:21100003:50000", level_record = 325}
, 
[74063026] = {id = 74063026, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 26, next_type = 0, add_attr = "1:81050003:2106,1:81050004:1326,1:81050002:33592", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:10,2:21100003:50000", level_record = 326}
, 
[74063027] = {id = 74063027, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 27, next_type = 0, add_attr = "1:81050003:2187,1:81050004:1377,1:81050002:34884", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:10,2:21100003:50000", level_record = 327}
, 
[74063028] = {id = 74063028, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 28, next_type = 0, add_attr = "1:81050003:2268,1:81050004:1428,1:81050002:36176", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:10,2:21100003:50000", level_record = 328}
, 
[74063029] = {id = 74063029, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 29, next_type = 0, add_attr = "1:81050003:2349,1:81050004:1479,1:81050002:37468", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:10,2:21100003:50000", level_record = 329}
, 
[74063030] = {id = 74063030, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 30, next_type = 0, add_attr = "1:81050003:2430,1:81050004:1530,1:81050002:38760", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:10,2:21100003:50000", level_record = 330}
, 
[74063031] = {id = 74063031, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 31, next_type = 0, add_attr = "1:81050003:2511,1:81050004:1581,1:81050002:40052", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:12,2:21100003:60000", level_record = 331}
, 
[74063032] = {id = 74063032, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 32, next_type = 0, add_attr = "1:81050003:2592,1:81050004:1632,1:81050002:41344", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:12,2:21100003:60000", level_record = 332}
, 
[74063033] = {id = 74063033, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 33, next_type = 0, add_attr = "1:81050003:2673,1:81050004:1683,1:81050002:42636", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:12,2:21100003:60000", level_record = 333}
, 
[74063034] = {id = 74063034, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 34, next_type = 0, add_attr = "1:81050003:2754,1:81050004:1734,1:81050002:43928", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:12,2:21100003:60000", level_record = 334}
, 
[74063035] = {id = 74063035, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 35, next_type = 0, add_attr = "1:81050003:2835,1:81050004:1785,1:81050002:45220", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:12,2:21100003:60000", level_record = 335}
, 
[74063036] = {id = 74063036, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 36, next_type = 0, add_attr = "1:81050003:2916,1:81050004:1836,1:81050002:46512", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:12,2:21100003:60000", level_record = 336}
, 
[74063037] = {id = 74063037, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 37, next_type = 0, add_attr = "1:81050003:2997,1:81050004:1887,1:81050002:47804", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:12,2:21100003:60000", level_record = 337}
, 
[74063038] = {id = 74063038, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 38, next_type = 0, add_attr = "1:81050003:3078,1:81050004:1938,1:81050002:49096", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:12,2:21100003:60000", level_record = 338}
, 
[74063039] = {id = 74063039, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 39, next_type = 0, add_attr = "1:81050003:3159,1:81050004:1989,1:81050002:50388", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:12,2:21100003:60000", level_record = 339}
, 
[74063040] = {id = 74063040, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 40, next_type = 0, add_attr = "1:81050003:3240,1:81050004:2040,1:81050002:51680", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:12,2:21100003:60000", level_record = 340}
, 
[74063041] = {id = 74063041, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 41, next_type = 0, add_attr = "1:81050003:3321,1:81050004:2091,1:81050002:52972", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:14,2:21100003:70000", level_record = 341}
, 
[74063042] = {id = 74063042, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 42, next_type = 0, add_attr = "1:81050003:3402,1:81050004:2142,1:81050002:54264", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:14,2:21100003:70000", level_record = 342}
, 
[74063043] = {id = 74063043, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 43, next_type = 0, add_attr = "1:81050003:3483,1:81050004:2193,1:81050002:55556", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:14,2:21100003:70000", level_record = 343}
, 
[74063044] = {id = 74063044, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 44, next_type = 0, add_attr = "1:81050003:3564,1:81050004:2244,1:81050002:56848", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:14,2:21100003:70000", level_record = 344}
, 
[74063045] = {id = 74063045, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 45, next_type = 0, add_attr = "1:81050003:3645,1:81050004:2295,1:81050002:58140", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:14,2:21100003:70000", level_record = 345}
, 
[74063046] = {id = 74063046, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 46, next_type = 0, add_attr = "1:81050003:3726,1:81050004:2346,1:81050002:59432", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:14,2:21100003:70000", level_record = 346}
, 
[74063047] = {id = 74063047, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 47, next_type = 0, add_attr = "1:81050003:3807,1:81050004:2397,1:81050002:60724", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:14,2:21100003:70000", level_record = 347}
, 
[74063048] = {id = 74063048, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 48, next_type = 0, add_attr = "1:81050003:3888,1:81050004:2448,1:81050002:62016", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:14,2:21100003:70000", level_record = 348}
, 
[74063049] = {id = 74063049, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 49, next_type = 0, add_attr = "1:81050003:3969,1:81050004:2499,1:81050002:63308", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:14,2:21100003:70000", level_record = 349}
, 
[74063050] = {id = 74063050, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 50, next_type = 0, add_attr = "1:81050003:4050,1:81050004:2550,1:81050002:64600", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:14,2:21100003:70000", level_record = 350}
, 
[74063051] = {id = 74063051, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 51, next_type = 0, add_attr = "1:81050003:4131,1:81050004:2601,1:81050002:65892", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 351}
, 
[74063052] = {id = 74063052, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 52, next_type = 0, add_attr = "1:81050003:4212,1:81050004:2652,1:81050002:67184", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 352}
, 
[74063053] = {id = 74063053, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 53, next_type = 0, add_attr = "1:81050003:4293,1:81050004:2703,1:81050002:68476", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 353}
, 
[74063054] = {id = 74063054, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 54, next_type = 0, add_attr = "1:81050003:4374,1:81050004:2754,1:81050002:69768", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 354}
, 
[74063055] = {id = 74063055, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 55, next_type = 0, add_attr = "1:81050003:4455,1:81050004:2805,1:81050002:71060", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 355}
, 
[74063056] = {id = 74063056, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 56, next_type = 0, add_attr = "1:81050003:4536,1:81050004:2856,1:81050002:72352", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 356}
, 
[74063057] = {id = 74063057, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 57, next_type = 0, add_attr = "1:81050003:4617,1:81050004:2907,1:81050002:73644", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 357}
, 
[74063058] = {id = 74063058, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 58, next_type = 0, add_attr = "1:81050003:4698,1:81050004:2958,1:81050002:74936", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 358}
, 
[74063059] = {id = 74063059, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 59, next_type = 0, add_attr = "1:81050003:4779,1:81050004:3009,1:81050002:76228", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 359}
, 
[74063060] = {id = 74063060, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 60, next_type = 0, add_attr = "1:81050003:4860,1:81050004:3060,1:81050002:77520", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 360}
, 
[74063061] = {id = 74063061, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 61, next_type = 0, add_attr = "1:81050003:4941,1:81050004:3111,1:81050002:78812", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 361}
, 
[74063062] = {id = 74063062, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 62, next_type = 0, add_attr = "1:81050003:5022,1:81050004:3162,1:81050002:80104", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 362}
, 
[74063063] = {id = 74063063, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 63, next_type = 0, add_attr = "1:81050003:5103,1:81050004:3213,1:81050002:81396", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 363}
, 
[74063064] = {id = 74063064, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 64, next_type = 0, add_attr = "1:81050003:5184,1:81050004:3264,1:81050002:82688", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 364}
, 
[74063065] = {id = 74063065, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 65, next_type = 0, add_attr = "1:81050003:5265,1:81050004:3315,1:81050002:83980", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 365}
, 
[74063066] = {id = 74063066, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 66, next_type = 0, add_attr = "1:81050003:5346,1:81050004:3366,1:81050002:85272", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 366}
, 
[74063067] = {id = 74063067, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 67, next_type = 0, add_attr = "1:81050003:5427,1:81050004:3417,1:81050002:86564", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 367}
, 
[74063068] = {id = 74063068, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 68, next_type = 0, add_attr = "1:81050003:5508,1:81050004:3468,1:81050002:87856", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 368}
, 
[74063069] = {id = 74063069, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 69, next_type = 0, add_attr = "1:81050003:5589,1:81050004:3519,1:81050002:89148", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 369}
, 
[74063070] = {id = 74063070, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 70, next_type = 0, add_attr = "1:81050003:5670,1:81050004:3570,1:81050002:90440", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 370}
, 
[74063071] = {id = 74063071, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 71, next_type = 0, add_attr = "1:81050003:5751,1:81050004:3621,1:81050002:91732", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 371}
, 
[74063072] = {id = 74063072, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 72, next_type = 0, add_attr = "1:81050003:5832,1:81050004:3672,1:81050002:93024", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 372}
, 
[74063073] = {id = 74063073, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 73, next_type = 0, add_attr = "1:81050003:5913,1:81050004:3723,1:81050002:94316", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 373}
, 
[74063074] = {id = 74063074, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 74, next_type = 0, add_attr = "1:81050003:5994,1:81050004:3774,1:81050002:95608", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 374}
, 
[74063075] = {id = 74063075, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 75, next_type = 0, add_attr = "1:81050003:6075,1:81050004:3825,1:81050002:96900", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 375}
, 
[74063076] = {id = 74063076, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 76, next_type = 0, add_attr = "1:81050003:6156,1:81050004:3876,1:81050002:98192", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 376}
, 
[74063077] = {id = 74063077, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 77, next_type = 0, add_attr = "1:81050003:6237,1:81050004:3927,1:81050002:99484", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 377}
, 
[74063078] = {id = 74063078, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 78, next_type = 0, add_attr = "1:81050003:6318,1:81050004:3978,1:81050002:100776", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 378}
, 
[74063079] = {id = 74063079, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 79, next_type = 0, add_attr = "1:81050003:6399,1:81050004:4029,1:81050002:102068", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 379}
, 
[74063080] = {id = 74063080, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 80, next_type = 0, add_attr = "1:81050003:6480,1:81050004:4080,1:81050002:103360", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 380}
, 
[74063081] = {id = 74063081, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 81, next_type = 0, add_attr = "1:81050003:6561,1:81050004:4131,1:81050002:104652", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 381}
, 
[74063082] = {id = 74063082, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 82, next_type = 0, add_attr = "1:81050003:6642,1:81050004:4182,1:81050002:105944", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 382}
, 
[74063083] = {id = 74063083, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 83, next_type = 0, add_attr = "1:81050003:6723,1:81050004:4233,1:81050002:107236", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 383}
, 
[74063084] = {id = 74063084, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 84, next_type = 0, add_attr = "1:81050003:6804,1:81050004:4284,1:81050002:108528", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 384}
, 
[74063085] = {id = 74063085, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 85, next_type = 0, add_attr = "1:81050003:6885,1:81050004:4335,1:81050002:109820", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 385}
, 
[74063086] = {id = 74063086, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 86, next_type = 0, add_attr = "1:81050003:6966,1:81050004:4386,1:81050002:111112", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 386}
, 
[74063087] = {id = 74063087, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 87, next_type = 0, add_attr = "1:81050003:7047,1:81050004:4437,1:81050002:112404", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 387}
, 
[74063088] = {id = 74063088, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 88, next_type = 0, add_attr = "1:81050003:7128,1:81050004:4488,1:81050002:113696", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 388}
, 
[74063089] = {id = 74063089, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 89, next_type = 0, add_attr = "1:81050003:7209,1:81050004:4539,1:81050002:114988", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 389}
, 
[74063090] = {id = 74063090, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 90, next_type = 0, add_attr = "1:81050003:7290,1:81050004:4590,1:81050002:116280", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 390}
, 
[74063091] = {id = 74063091, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 91, next_type = 0, add_attr = "1:81050003:7371,1:81050004:4641,1:81050002:117572", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 391}
, 
[74063092] = {id = 74063092, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 92, next_type = 0, add_attr = "1:81050003:7452,1:81050004:4692,1:81050002:118864", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 392}
, 
[74063093] = {id = 74063093, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 93, next_type = 0, add_attr = "1:81050003:7533,1:81050004:4743,1:81050002:120156", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 393}
, 
[74063094] = {id = 74063094, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 94, next_type = 0, add_attr = "1:81050003:7614,1:81050004:4794,1:81050002:121448", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 394}
, 
[74063095] = {id = 74063095, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 95, next_type = 0, add_attr = "1:81050003:7695,1:81050004:4845,1:81050002:122740", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 395}
, 
[74063096] = {id = 74063096, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 96, next_type = 0, add_attr = "1:81050003:7776,1:81050004:4896,1:81050002:124032", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 396}
, 
[74063097] = {id = 74063097, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 97, next_type = 0, add_attr = "1:81050003:7857,1:81050004:4947,1:81050002:125324", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 397}
, 
[74063098] = {id = 74063098, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 98, next_type = 0, add_attr = "1:81050003:7938,1:81050004:4998,1:81050002:126616", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 398}
, 
[74063099] = {id = 74063099, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 99, next_type = 0, add_attr = "1:81050003:8019,1:81050004:5049,1:81050002:127908", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 399}
, 
[74063100] = {id = 74063100, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 100, next_type = 0, add_attr = "1:81050003:8100,1:81050004:5100,1:81050002:129200", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 400}
, 
[74063101] = {id = 74063101, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 101, next_type = 0, add_attr = "1:81050003:8181,1:81050004:5151,1:81050002:130492", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 401}
, 
[74063102] = {id = 74063102, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 102, next_type = 0, add_attr = "1:81050003:8262,1:81050004:5202,1:81050002:131784", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 402}
, 
[74063103] = {id = 74063103, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 103, next_type = 0, add_attr = "1:81050003:8343,1:81050004:5253,1:81050002:133076", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 403}
, 
[74063104] = {id = 74063104, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 104, next_type = 0, add_attr = "1:81050003:8424,1:81050004:5304,1:81050002:134368", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 404}
, 
[74063105] = {id = 74063105, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 105, next_type = 0, add_attr = "1:81050003:8505,1:81050004:5355,1:81050002:135660", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 405}
, 
[74063106] = {id = 74063106, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 106, next_type = 0, add_attr = "1:81050003:8586,1:81050004:5406,1:81050002:136952", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 406}
, 
[74063107] = {id = 74063107, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 107, next_type = 0, add_attr = "1:81050003:8667,1:81050004:5457,1:81050002:138244", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 407}
, 
[74063108] = {id = 74063108, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 108, next_type = 0, add_attr = "1:81050003:8748,1:81050004:5508,1:81050002:139536", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 408}
, 
[74063109] = {id = 74063109, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 109, next_type = 0, add_attr = "1:81050003:8829,1:81050004:5559,1:81050002:140828", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 409}
, 
[74063110] = {id = 74063110, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 110, next_type = 0, add_attr = "1:81050003:8910,1:81050004:5610,1:81050002:142120", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 410}
, 
[74063111] = {id = 74063111, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 111, next_type = 0, add_attr = "1:81050003:8991,1:81050004:5661,1:81050002:143412", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 411}
, 
[74063112] = {id = 74063112, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 112, next_type = 0, add_attr = "1:81050003:9072,1:81050004:5712,1:81050002:144704", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 412}
, 
[74063113] = {id = 74063113, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 113, next_type = 0, add_attr = "1:81050003:9153,1:81050004:5763,1:81050002:145996", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 413}
, 
[74063114] = {id = 74063114, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 114, next_type = 0, add_attr = "1:81050003:9234,1:81050004:5814,1:81050002:147288", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 414}
, 
[74063115] = {id = 74063115, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 115, next_type = 0, add_attr = "1:81050003:9315,1:81050004:5865,1:81050002:148580", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 415}
, 
[74063116] = {id = 74063116, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 116, next_type = 0, add_attr = "1:81050003:9396,1:81050004:5916,1:81050002:149872", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 416}
, 
[74063117] = {id = 74063117, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 117, next_type = 0, add_attr = "1:81050003:9477,1:81050004:5967,1:81050002:151164", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 417}
, 
[74063118] = {id = 74063118, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 118, next_type = 0, add_attr = "1:81050003:9558,1:81050004:6018,1:81050002:152456", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 418}
, 
[74063119] = {id = 74063119, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 119, next_type = 0, add_attr = "1:81050003:9639,1:81050004:6069,1:81050002:153748", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 419}
, 
[74063120] = {id = 74063120, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 120, next_type = 0, add_attr = "1:81050003:9720,1:81050004:6120,1:81050002:155040", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 420}
, 
[74063121] = {id = 74063121, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 121, next_type = 0, add_attr = "1:81050003:9801,1:81050004:6171,1:81050002:156332", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 421}
, 
[74063122] = {id = 74063122, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 122, next_type = 0, add_attr = "1:81050003:9882,1:81050004:6222,1:81050002:157624", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 422}
, 
[74063123] = {id = 74063123, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 123, next_type = 0, add_attr = "1:81050003:9963,1:81050004:6273,1:81050002:158916", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 423}
, 
[74063124] = {id = 74063124, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 124, next_type = 0, add_attr = "1:81050003:10044,1:81050004:6324,1:81050002:160208", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 424}
, 
[74063125] = {id = 74063125, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 125, next_type = 0, add_attr = "1:81050003:10125,1:81050004:6375,1:81050002:161500", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 425}
, 
[74063126] = {id = 74063126, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 126, next_type = 0, add_attr = "1:81050003:10206,1:81050004:6426,1:81050002:162792", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 426}
, 
[74063127] = {id = 74063127, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 127, next_type = 0, add_attr = "1:81050003:10287,1:81050004:6477,1:81050002:164084", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 427}
, 
[74063128] = {id = 74063128, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 128, next_type = 0, add_attr = "1:81050003:10368,1:81050004:6528,1:81050002:165376", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 428}
, 
[74063129] = {id = 74063129, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 129, next_type = 0, add_attr = "1:81050003:10449,1:81050004:6579,1:81050002:166668", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 429}
, 
[74063130] = {id = 74063130, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 130, next_type = 0, add_attr = "1:81050003:10530,1:81050004:6630,1:81050002:167960", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 430}
, 
[74063131] = {id = 74063131, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 131, next_type = 0, add_attr = "1:81050003:10611,1:81050004:6681,1:81050002:169252", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 431}
, 
[74063132] = {id = 74063132, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 132, next_type = 0, add_attr = "1:81050003:10692,1:81050004:6732,1:81050002:170544", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 432}
, 
[74063133] = {id = 74063133, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 133, next_type = 0, add_attr = "1:81050003:10773,1:81050004:6783,1:81050002:171836", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 433}
, 
[74063134] = {id = 74063134, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 134, next_type = 0, add_attr = "1:81050003:10854,1:81050004:6834,1:81050002:173128", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 434}
, 
[74063135] = {id = 74063135, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 135, next_type = 0, add_attr = "1:81050003:10935,1:81050004:6885,1:81050002:174420", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 435}
, 
[74063136] = {id = 74063136, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 136, next_type = 0, add_attr = "1:81050003:11016,1:81050004:6936,1:81050002:175712", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 436}
, 
[74063137] = {id = 74063137, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 137, next_type = 0, add_attr = "1:81050003:11097,1:81050004:6987,1:81050002:177004", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 437}
, 
[74063138] = {id = 74063138, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 138, next_type = 0, add_attr = "1:81050003:11178,1:81050004:7038,1:81050002:178296", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 438}
, 
[74063139] = {id = 74063139, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 139, next_type = 0, add_attr = "1:81050003:11259,1:81050004:7089,1:81050002:179588", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 439}
, 
[74063140] = {id = 74063140, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 140, next_type = 0, add_attr = "1:81050003:11340,1:81050004:7140,1:81050002:180880", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 440}
, 
[74063141] = {id = 74063141, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 141, next_type = 0, add_attr = "1:81050003:11421,1:81050004:7191,1:81050002:182172", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 441}
, 
[74063142] = {id = 74063142, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 142, next_type = 0, add_attr = "1:81050003:11502,1:81050004:7242,1:81050002:183464", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 442}
, 
[74063143] = {id = 74063143, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 143, next_type = 0, add_attr = "1:81050003:11583,1:81050004:7293,1:81050002:184756", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 443}
, 
[74063144] = {id = 74063144, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 144, next_type = 0, add_attr = "1:81050003:11664,1:81050004:7344,1:81050002:186048", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 444}
, 
[74063145] = {id = 74063145, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 145, next_type = 0, add_attr = "1:81050003:11745,1:81050004:7395,1:81050002:187340", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 445}
, 
[74063146] = {id = 74063146, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 146, next_type = 0, add_attr = "1:81050003:11826,1:81050004:7446,1:81050002:188632", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 446}
, 
[74063147] = {id = 74063147, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 147, next_type = 0, add_attr = "1:81050003:11907,1:81050004:7497,1:81050002:189924", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 447}
, 
[74063148] = {id = 74063148, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 148, next_type = 0, add_attr = "1:81050003:11988,1:81050004:7548,1:81050002:191216", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 448}
, 
[74063149] = {id = 74063149, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 149, next_type = 0, add_attr = "1:81050003:12069,1:81050004:7599,1:81050002:192508", add_attr_show = "1:81050003:81,1:81050004:51,1:81050002:1292", cost = "1:21150002:16,2:21100003:80000", level_record = 449}
, 
[74063150] = {id = 74063150, name = "審判刻印", type = 63, icon = "Talent:Talent_103", matrix_id = 71200006, level = 150, next_type = -1, add_attr = "1:81050003:12150,1:81050004:7650,1:81050002:193800", add_attr_show = "1:81050003:0,1:81050004:0,1:81050002:0", cost = "1:21150002:16,2:21100003:80000", level_record = 450}
}

