{
[32020001] = {id = 32020001, day = 1, rewards = "1:21160001:1", type = 1}
, 
[32020002] = {id = 32020002, day = 2, rewards = "1:21160001:2", type = 1}
, 
[32020003] = {id = 32020003, day = 3, rewards = "1:21160001:3", type = 1}
, 
[32020004] = {id = 32020004, day = 4, rewards = "1:21160001:4", type = 1}
, 
[32020005] = {id = 32020005, day = 5, rewards = "1:21160001:5", type = 1}
, 
[32020006] = {id = 32020006, day = 6, rewards = "1:21160001:6", type = 1}
, 
[32020007] = {id = 32020007, day = 7, rewards = "1:21160001:10", type = 1}
, 
[32020011] = {id = 32020011, day = 1, rewards = "2:21100004:120", type = 2}
, 
[32020012] = {id = 32020012, day = 2, rewards = "1:21160001:1", type = 2}
, 
[32020013] = {id = 32020013, day = 3, rewards = "2:21100001:200", type = 2}
, 
[32020014] = {id = 32020014, day = 4, rewards = "2:21100003:500000", type = 2}
, 
[32020015] = {id = 32020015, day = 5, rewards = "1:21160001:2", type = 2}
, 
[32020016] = {id = 32020016, day = 6, rewards = "1:21110004:50", type = 2}
, 
[32020017] = {id = 32020017, day = 7, rewards = "1:21160001:3", type = 2}
, 
[32020021] = {id = 32020021, day = 1, rewards = "2:21100004:120", type = 3}
, 
[32020022] = {id = 32020022, day = 2, rewards = "1:21160001:1", type = 3}
, 
[32020023] = {id = 32020023, day = 3, rewards = "1:21110004:20", type = 3}
, 
[32020024] = {id = 32020024, day = 4, rewards = "2:21100003:300000", type = 3}
, 
[32020025] = {id = 32020025, day = 5, rewards = "2:21100001:150", type = 3}
, 
[32020026] = {id = 32020026, day = 6, rewards = "2:21100003:500000", type = 3}
, 
[32020027] = {id = 32020027, day = 7, rewards = "1:21160001:2", type = 3}
, 
[32020028] = {id = 32020028, day = 8, rewards = "2:21100004:120", type = 3}
, 
[32020029] = {id = 32020029, day = 9, rewards = "1:21110004:20", type = 3}
, 
[32020030] = {id = 32020030, day = 10, rewards = "11:14400300:1", type = 3}
, 
[32020031] = {id = 32020031, day = 11, rewards = "2:21100003:300000", type = 3}
, 
[32020032] = {id = 32020032, day = 12, rewards = "2:21100001:150", type = 3}
, 
[32020033] = {id = 32020033, day = 13, rewards = "2:21100003:500000", type = 3}
, 
[32020034] = {id = 32020034, day = 14, rewards = "1:21160001:3", type = 3}
, 
[32020101] = {id = 32020101, day = 1, rewards = "2:21100001:150,2:21100003:1000000,1:21500405:100", type = 100, point = 50, pointRewards = "1:21120000:3,2:21100001:100,1:21150002:20", pointDesc = "見知らぬ世界で目を覚ますと、会った人はなんと獣耳少女？！", pointBackground = "92101001", levelLimit = "1,999"}
, 
[32020102] = {id = 32020102, day = 2, rewards = "2:21100001:150,2:21100003:1000000,1:21500405:100", type = 100, point = 120, pointRewards = "1:21120000:3,2:21100001:100,1:21150002:20", pointDesc = "レースだけなら……エイプリルちゃんは自分にも自信があるよ!", pointBackground = "92101002", levelLimit = "1,999"}
, 
[32020103] = {id = 32020103, day = 3, rewards = "2:21100001:150,2:21100003:1000000,1:21500405:100", type = 100, point = 200, pointRewards = "1:21120000:3,2:21100001:100,1:21150002:20", pointDesc = "助け…助けて！どうして私を追いかけたのですか？！", pointBackground = "92101005", levelLimit = "1,999"}
, 
[32020201] = {id = 32020201, day = 1, rewards = "2:21100001:150,2:21100003:1000000,1:21500405:120", type = 101, point = 50, pointRewards = "1:21120000:3,2:21100001:100,1:21150002:20", pointDesc = "絶対、リーダーを傷つけさせない！", pointBackground = "92101006", levelLimit = "1,999"}
, 
[32020202] = {id = 32020202, day = 2, rewards = "2:21100001:150,2:21100003:1000000,1:21500405:120", type = 101, point = 120, pointRewards = "1:21120000:3,2:21100001:100,1:21150002:20", pointDesc = "みんなで頑張ろうとすれば、解決できない問題はない!", pointBackground = "92101010", levelLimit = "1,999"}
, 
[32020203] = {id = 32020203, day = 3, rewards = "2:21100001:150,2:21100003:1000000,1:21500405:120", type = 101, point = 200, pointRewards = "1:21120000:3,2:21100001:100,1:21150002:20", pointDesc = "今回は、絶対に邪魔させない!", pointBackground = "92101022", levelLimit = "1,999"}
, 
[32020204] = {id = 32020204, day = 4, rewards = "2:21100001:150,2:21100003:1000000,1:21500405:120", type = 101, point = 280, pointRewards = "1:21120000:3,2:21100001:100,1:21150002:20", pointDesc = "今度は必ず勝つ！幸運の女神はやっぱり私の味方！", pointBackground = "92101024", levelLimit = "1,999"}
, 
[32020205] = {id = 32020205, day = 5, rewards = "2:21100001:150,2:21100003:1000000,1:21500405:120", type = 101, point = 360, pointRewards = "1:21120000:3,2:21100001:100,1:21150002:20", pointDesc = "アンレッド達を滅ぼして、レッドだけの世界を作る……そんなこと、絶対無理！", pointBackground = "92101028", levelLimit = "1,999"}
, 
[32020301] = {id = 32020301, day = 1, rewards = "2:21100001:150,2:21100003:1200000,1:21500405:150", type = 102, point = 50, pointRewards = "1:21120000:3,2:21100001:100,1:21150002:30", pointDesc = "このパーティーを最後の勝負にしよう！", pointBackground = "92101032", levelLimit = "1,999"}
, 
[32020302] = {id = 32020302, day = 2, rewards = "2:21100001:150,2:21100003:1200000,1:21500405:150", type = 102, point = 120, pointRewards = "1:21120000:3,2:21100001:100,1:21150002:30", pointDesc = "エイプリルが消えれば、私はあなたが一番気になる人になれるだろう？！", pointBackground = "92101034", levelLimit = "1,999"}
, 
[32020303] = {id = 32020303, day = 3, rewards = "2:21100001:150,2:21100003:1200000,1:21500405:150", type = 102, point = 200, pointRewards = "1:21120000:3,2:21100001:100,1:21150002:30", pointDesc = "我輩を起こした？馬鹿なやつら、地獄で罪を悔いなさい！", pointBackground = "92101036", levelLimit = "1,999"}
, 
[32020304] = {id = 32020304, day = 4, rewards = "2:21100001:150,2:21100003:1200000,1:21500405:150", type = 102, point = 280, pointRewards = "1:21120000:3,2:21100001:100,1:21150002:30", pointDesc = "またいたずらをしたら、明日の祈りの時間が延長しますよ——", pointBackground = "92101037", levelLimit = "1,999"}
, 
[32020305] = {id = 32020305, day = 5, rewards = "2:21100001:150,2:21100003:1500000,1:21500405:150", type = 102, point = 360, pointRewards = "1:21120000:6,2:21100001:100,1:21150002:30", pointDesc = "ああ、かわいそうな私。幼い頃から共に生きてきた親友と戦わなくてはいけない運命を背負うなんて…", pointBackground = "92101038", levelLimit = "1,999"}
, 
[32020306] = {id = 32020306, day = 6, rewards = "2:21100001:150,2:21100003:1500000,1:21500405:150", type = 102, point = 440, pointRewards = "1:21120000:6,2:21100001:100,1:21150002:30", pointDesc = "怖がらなくていーよ。占いの結果を言ったら、怒られて放り込まれただけだし。", pointBackground = "92101041", levelLimit = "1,999"}
, 
[32020307] = {id = 32020307, day = 7, rewards = "2:21100001:150,2:21100003:1500000,1:21500405:150", type = 102, point = 540, pointRewards = "1:21120000:6,2:21100001:100,1:21150002:30", pointDesc = "かわいこちゃん対決しよう！誰が世界で一番かわいい男の子かを見てみて！", pointBackground = "92101045", levelLimit = "1,999"}
}
