{
[32010001] = {id = 32010001, name = "ショートケーキ", icon = "cake_1", time = "7:0700:HX5", reward = "2:21100004:60", extra_cost = "2:21100001:10"}
, 
[32010002] = {id = 32010002, name = "たい焼き", icon = "cake_2", time = "7:1200:HX6", reward = "2:21100004:60", extra_cost = "2:21100001:10"}
, 
[32010003] = {id = 32010003, name = "大福", icon = "cake_3", time = "7:1800:HX3", reward = "2:21100004:60", extra_cost = "2:21100001:10"}
, 
[32010004] = {id = 32010004, name = "クレープ", icon = "cake_4", time = "7:2100:HX3", reward = "2:21100004:120", extra_cost = "2:21100001:10"}
}
