{
[72002001] = {id = 72002001, time_min = 0, time_max = 0, weakenNum = "0", change_des = "「浮島守衛」を倒すことで浮島の敵全体を少し弱体化できる", now_des = "クリアすると「廃忘浮島」における敵全体が少し弱体化になる"}
, 
[72002002] = {id = 72002002, time_min = 1, time_max = 1, weakenNum = "81050002:-500,81050003:-500,81050004:-500", change_des = "敵全体の攻撃・防御・HPが5%ダウン", now_des = "クリアすると「廃忘浮島」における敵全体が少し弱体化になる"}
, 
[72002003] = {id = 72002003, time_min = 2, time_max = 2, weakenNum = "81050002:-1000,81050003:-1000,81050004:-1000", change_des = "敵全体の攻撃・防御・HPが10%ダウン", now_des = "クリアすると「廃忘浮島」における敵全体が少し弱体化になる"}
, 
[72002004] = {id = 72002004, time_min = 3, time_max = 3, weakenNum = "81050002:-1500,81050003:-1500,81050004:-1500", change_des = "敵全体の攻撃・防御・HPが15%ダウン", now_des = "クリアすると「廃忘浮島」における敵全体が少し弱体化になる"}
, 
[72002005] = {id = 72002005, time_min = 4, time_max = 4, weakenNum = "81050002:-2000,81050003:-2000,81050004:-2000", change_des = "敵全体の攻撃・防御・HPが20%ダウン", now_des = "クリアすると「廃忘浮島」における敵全体が少し弱体化になる"}
, 
[72002006] = {id = 72002006, time_min = 5, time_max = 5, weakenNum = "81050002:-2500,81050003:-2500,81050004:-2500", change_des = "敵全体の攻撃・防御・HPが25%ダウン", now_des = "クリアすると「廃忘浮島」における敵全体が少し弱体化になる"}
, 
[72002007] = {id = 72002007, time_min = 6, time_max = 6, weakenNum = "81050002:-3000,81050003:-3000,81050004:-3000", change_des = "敵全体の攻撃・防御・HPが30%ダウン", now_des = "クリアすると「廃忘浮島」における敵全体が少し弱体化になる"}
, 
[72002008] = {id = 72002008, time_min = 7, time_max = 7, weakenNum = "81050002:-3500,81050003:-3500,81050004:-3500", change_des = "敵全体の攻撃・防御・HPが35%ダウン", now_des = "クリアすると「廃忘浮島」における敵全体が少し弱体化になる"}
, 
[72002009] = {id = 72002009, time_min = 8, time_max = 8, weakenNum = "81050002:-4000,81050003:-4000,81050004:-4000", change_des = "敵全体の攻撃・防御・HPが40%ダウン", now_des = "クリアすると「廃忘浮島」における敵全体が少し弱体化になる"}
, 
[72002010] = {id = 72002010, time_min = 9, time_max = 9, weakenNum = "81050002:-4500,81050003:-4500,81050004:-4500", change_des = "敵全体の攻撃・防御・HPが45%ダウン", now_des = "クリアすると「廃忘浮島」における敵全体が少し弱体化になる"}
, 
[72002011] = {id = 72002011, time_min = 10, time_max = 999999, weakenNum = "81050002:-5000,81050003:-5000,81050004:-5000", change_des = "敵全体の攻撃・防御・HPが50%ダウン", now_des = "クリアすると「廃忘浮島」における敵全体が少し弱体化になる"}
}
