{
[71601011] = {id = 71601011, type = 1, level = 1, remark = "ギルド戦のバトルで、味方のHPが2%上昇する。", add_attr = "1:81050003:0", buff = "47731011", cost = "2:21100019:1"}
, 
[71601012] = {id = 71601012, type = 1, level = 2, remark = "ギルド戦のバトルで、味方のHPが4%上昇する。", add_attr = "1:81050003:0", buff = "47731012", cost = "2:21100019:1"}
, 
[71601013] = {id = 71601013, type = 1, level = 3, remark = "ギルド戦のバトルで、味方のHPが6%上昇する。", add_attr = "1:81050003:0", buff = "47731013", cost = "2:21100019:2"}
, 
[71601014] = {id = 71601014, type = 1, level = 4, remark = "ギルド戦のバトルで、味方のHPが8%上昇する。", add_attr = "1:81050003:0", buff = "47731014", cost = "2:21100019:2"}
, 
[71601015] = {id = 71601015, type = 1, level = 5, remark = "ギルド戦のバトルで、味方のHPが10%上昇する。", add_attr = "1:81050003:0", buff = "47731015", cost = "2:21100019:3"}
, 
[71601021] = {id = 71601021, type = 2, level = 1, remark = "ギルド戦のバトルで、味方の奥義ダメージが6%上昇する。", add_attr = "1:81050003:0", buff = "47731021", cost = "2:21100019:2"}
, 
[71601022] = {id = 71601022, type = 2, level = 2, remark = "ギルド戦のバトルで、味方の奥義ダメージが8%上昇する。", add_attr = "1:81050003:0", buff = "47731022", cost = "2:21100019:3"}
, 
[71601023] = {id = 71601023, type = 2, level = 3, remark = "ギルド戦のバトルで、味方の奥義ダメージが12%上昇する。", add_attr = "1:81050003:0", buff = "47731023", cost = "2:21100019:4"}
, 
[71601031] = {id = 71601031, type = 3, level = 1, remark = "ギルド戦のバトルで、味方が攻撃を受けた際、ダメージを15%軽減する。", add_attr = "1:81050003:0", buff = "47731031", cost = "2:21100019:4"}
, 
[71601111] = {id = 71601111, type = 4, level = 1, remark = "ギルド戦のバトルで、味方のガードが2%上昇する。", add_attr = "1:81050003:0", buff = "47731041", cost = "2:21100019:1"}
, 
[71601112] = {id = 71601112, type = 4, level = 2, remark = "ギルド戦のバトルで、味方のガードが4%上昇する。", add_attr = "1:81050003:0", buff = "47731042", cost = "2:21100019:1"}
, 
[71601113] = {id = 71601113, type = 4, level = 3, remark = "ギルド戦のバトルで、味方のガードが6%上昇する。", add_attr = "1:81050003:0", buff = "47731043", cost = "2:21100019:2"}
, 
[71601114] = {id = 71601114, type = 4, level = 4, remark = "ギルド戦のバトルで、味方のガードが8%上昇する。", add_attr = "1:81050003:0", buff = "47731044", cost = "2:21100019:2"}
, 
[71601115] = {id = 71601115, type = 4, level = 5, remark = "ギルド戦のバトルで、味方のガードが10%上昇する。", add_attr = "1:81050003:0", buff = "47731045", cost = "2:21100019:3"}
, 
[71601121] = {id = 71601121, type = 5, level = 1, remark = "ギルド戦のバトルで、味方の防御が20%上昇する。", add_attr = "1:81050003:0", buff = "47731051", cost = "2:21100019:2"}
, 
[71601122] = {id = 71601122, type = 5, level = 2, remark = "ギルド戦のバトルで、味方の防御が30%上昇する。", add_attr = "1:81050003:0", buff = "47731052", cost = "2:21100019:3"}
, 
[71601123] = {id = 71601123, type = 5, level = 3, remark = "ギルド戦のバトルで、味方の防御が40%上昇する。", add_attr = "1:81050003:0", buff = "47731053", cost = "2:21100019:4"}
, 
[71601131] = {id = 71601131, type = 6, level = 1, remark = "ギルド戦のバトルで、味方が攻撃を受けた際、ランダムな敵に（基礎防御*40%）のダメージを与える。", add_attr = "1:81050003:0", buff = "47731061", cost = "2:21100019:4"}
, 
[71601211] = {id = 71601211, type = 7, level = 1, remark = "ギルド戦のバトルで、味方前列の会心が2%上昇する。", add_attr = "1:81050003:0", buff = "47731071", cost = "2:21100019:1"}
, 
[71601212] = {id = 71601212, type = 7, level = 2, remark = "ギルド戦のバトルで、味方前列の会心が4%上昇する。", add_attr = "1:81050003:0", buff = "47731072", cost = "2:21100019:1"}
, 
[71601213] = {id = 71601213, type = 7, level = 3, remark = "ギルド戦のバトルで、味方前列の会心が6%上昇する。", add_attr = "1:81050003:0", buff = "47731073", cost = "2:21100019:2"}
, 
[71601214] = {id = 71601214, type = 7, level = 4, remark = "ギルド戦のバトルで、味方前列の会心が8%上昇する。", add_attr = "1:81050003:0", buff = "47731074", cost = "2:21100019:2"}
, 
[71601215] = {id = 71601215, type = 7, level = 5, remark = "ギルド戦のバトルで、味方前列の会心が10%上昇する。", add_attr = "1:81050003:0", buff = "47731075", cost = "2:21100019:3"}
, 
[71601221] = {id = 71601221, type = 8, level = 1, remark = "ギルド戦のバトルで、味方前列の攻撃が6%上昇する。", add_attr = "1:81050003:0", buff = "47731081", cost = "2:21100019:2"}
, 
[71601222] = {id = 71601222, type = 8, level = 2, remark = "ギルド戦のバトルで、味方前列の攻撃が8%上昇する。", add_attr = "1:81050003:0", buff = "47731082", cost = "2:21100019:3"}
, 
[71601223] = {id = 71601223, type = 8, level = 3, remark = "ギルド戦のバトルで、味方前列の攻撃が12%上昇する。", add_attr = "1:81050003:0", buff = "47731083", cost = "2:21100019:4"}
, 
[71601231] = {id = 71601231, type = 9, level = 1, remark = "ギルド戦のバトルで、毎ターン追加で味方前列のSPを100点増やす。", add_attr = "1:81050003:0", buff = "47731091", cost = "2:21100019:4"}
, 
[71601311] = {id = 71601311, type = 10, level = 1, remark = "ギルド戦のバトルで、味方後列の会心が2%上昇する。", add_attr = "1:81050003:0", buff = "47731101", cost = "2:21100019:1"}
, 
[71601312] = {id = 71601312, type = 10, level = 2, remark = "ギルド戦のバトルで、味方後列の会心が4%上昇する。", add_attr = "1:81050003:0", buff = "47731102", cost = "2:21100019:1"}
, 
[71601313] = {id = 71601313, type = 10, level = 3, remark = "ギルド戦のバトルで、味方後列の会心が6%上昇する。", add_attr = "1:81050003:0", buff = "47731103", cost = "2:21100019:2"}
, 
[71601314] = {id = 71601314, type = 10, level = 4, remark = "ギルド戦のバトルで、味方後列の会心が8%上昇する。", add_attr = "1:81050003:0", buff = "47731104", cost = "2:21100019:2"}
, 
[71601315] = {id = 71601315, type = 10, level = 5, remark = "ギルド戦のバトルで、味方後列の会心が10%上昇する。", add_attr = "1:81050003:0", buff = "47731105", cost = "2:21100019:3"}
, 
[71601321] = {id = 71601321, type = 11, level = 1, remark = "ギルド戦のバトルで、味方後列の攻撃が6%上昇する。", add_attr = "1:81050003:0", buff = "47731111", cost = "2:21100019:2"}
, 
[71601322] = {id = 71601322, type = 11, level = 2, remark = "ギルド戦のバトルで、味方後列の攻撃が8%上昇する。", add_attr = "1:81050003:0", buff = "47731112", cost = "2:21100019:3"}
, 
[71601323] = {id = 71601323, type = 11, level = 3, remark = "ギルド戦のバトルで、味方後列の攻撃が12%上昇する。", add_attr = "1:81050003:0", buff = "47731113", cost = "2:21100019:4"}
, 
[71601331] = {id = 71601331, type = 12, level = 1, remark = "ギルド戦のバトルで、毎ターン追加で味方後列のSPを100点増やす。", add_attr = "1:81050003:0", buff = "47731121", cost = "2:21100019:4"}
}
