{
[46330090] = {id = 46330090, buff_list = "1:46330091:3001:10000,2:46330092:3001:10000,4:46330094:3008:10000"}
, 
[46321120] = {id = 46321120, buff_list = "1:46321121:3001:10000,2:46321122:3001:10000,5:46321125:3001:10000"}
, 
[46330110] = {id = 46330110, buff_list = "1:46330111:3001:10000"}
, 
[46322090] = {id = 46322090, buff_list = "1:46322091:3001:10000"}
, 
[46330130] = {id = 46330130, buff_list = "1:46330131:3001:10000,3:46330133:3001:10000"}
, 
[46330140] = {id = 46330140, buff_list = "1:46330143:3001:10000,4:46330146:3001:10000"}
, 
[46322100] = {id = 46322100, buff_list = "1:46322101:3001:10000,2:46322102:3001:10000,3:46322103:3001:10000"}
, 
[46330150] = {id = 46330150, buff_list = "1:46330151:3001:10000,2:46330152:3001:10000"}
, 
[46330160] = {id = 46330160, buff_list = "1:46330161:3001:10000,2:46330162:3001:10000"}
, 
[46330240] = {id = 46330240, buff_list = "1:46330241:3001:10000,4:46330244:3001:10000"}
, 
[46322140] = {id = 46322140, buff_list = "1:46322141:3001:10000"}
, 
[46330170] = {id = 46330170, buff_list = "1:46330171:3001:10000,5:46330175:3001:10000,9:46330179:3001:10000"}
, 
[46330180] = {id = 46330180, buff_list = "9:46330190:3001:10000,4:46330185:3001:10000,6:46330187:3001:10000"}
, 
[46330190] = {id = 46330190, buff_list = "1:46330191:3006:10000,3:46330193:3001:10000,5:46330196:3006:10000"}
, 
[46330300] = {id = 46330300, buff_list = "1:46330301:3001:10000,4:46330304:3001:10000"}
, 
[46330260] = {id = 46330260, buff_list = "1:46330261:3001:10000,3:46330263:3001:10000"}
, 
[47000001] = {id = 47000001, buff_list = "1:46700001:3004:10000", level = 1, show_type = 1, type = 0, value = "0"}
, 
[47000002] = {id = 47000002, buff_list = "1:46700002:2005:10000", level = 1, show_type = 1, type = 0, value = "0"}
, 
[47000003] = {id = 47000003, buff_list = "1:46700003:3004:10000", level = 1, show_type = 1, type = 0, value = "0"}
, 
[47000004] = {id = 47000004, buff_list = "1:46700004:3001:10000", level = 1, show_type = 1, type = 0, value = "0"}
, 
[47001011] = {id = 47001011, buff_list = "1:46710110:3005:10000", name = "前列防御貫通  Lv.%d", remark = "味方前列の防御力を35%ダウン", icon = "BuffIcon:buff_tower_2", level = 1, show_type = 1, type = 0, value = "0"}
, 
[47001012] = {id = 47001012, buff_list = "1:46710120:3005:10000", name = "前列防御貫通  Lv.%d", remark = "味方前列の防御力を50%ダウン", icon = "BuffIcon:buff_tower_2", level = 1, show_type = 1, type = 0, value = "0"}
, 
[47001013] = {id = 47001013, buff_list = "1:46710130:3005:10000", name = "前列防御貫通  Lv.%d", remark = "味方前列の防御力を80%ダウン", icon = "BuffIcon:buff_tower_2", level = 1, show_type = 1, type = 0, value = "0"}
, 
[47001014] = {id = 47001014, buff_list = "1:46710140:3005:10000", name = "前列防御貫通  Lv.%d", remark = "味方前列の防御力を100%ダウン", icon = "BuffIcon:buff_tower_2", level = 1, show_type = 1, type = 0, value = "0"}
, 
[47001021] = {id = 47001021, buff_list = "1:46710210:3005:10000", name = "前列攻撃弱化  Lv.%d", remark = "味方前列の攻撃力を10%ダウン", icon = "BuffIcon:buff_tower_1", level = 1, show_type = 1, type = 0, value = "0"}
, 
[47001022] = {id = 47001022, buff_list = "1:46710220:3005:10000", name = "前列攻撃弱化  Lv.%d", remark = "味方前列の攻撃力を15%ダウン", icon = "BuffIcon:buff_tower_1", level = 1, show_type = 1, type = 0, value = "0"}
, 
[47001023] = {id = 47001023, buff_list = "1:46710230:3005:10000", name = "前列攻撃弱化  Lv.%d", remark = "味方前列の攻撃力を24%ダウン", icon = "BuffIcon:buff_tower_1", level = 1, show_type = 1, type = 0, value = "0"}
, 
[47001024] = {id = 47001024, buff_list = "1:46710240:3005:10000", name = "前列攻撃弱化  Lv.%d", remark = "味方前列の攻撃力を30%ダウン", icon = "BuffIcon:buff_tower_1", level = 1, show_type = 1, type = 0, value = "0"}
, 
[47001031] = {id = 47001031, buff_list = "1:46710310:3006:10000", name = "後列攻撃弱化  Lv.%d", remark = "味方後列の攻撃力を10%ダウン", icon = "BuffIcon:buff_tower_1", level = 1, show_type = 1, type = 0, value = "0"}
, 
[47001032] = {id = 47001032, buff_list = "1:46710320:3006:10000", name = "後列攻撃弱化  Lv.%d", remark = "味方後列の攻撃力を15%ダウン", icon = "BuffIcon:buff_tower_1", level = 1, show_type = 1, type = 0, value = "0"}
, 
[47001033] = {id = 47001033, buff_list = "1:46710330:3006:10000", name = "後列攻撃弱化  Lv.%d", remark = "味方後列の攻撃力を24%ダウン", icon = "BuffIcon:buff_tower_1", level = 1, show_type = 1, type = 0, value = "0"}
, 
[47001034] = {id = 47001034, buff_list = "1:46710340:3006:10000", name = "後列攻撃弱化  Lv.%d", remark = "味方後列の攻撃力を30%ダウン", icon = "BuffIcon:buff_tower_1", level = 1, show_type = 1, type = 0, value = "0"}
, 
[47001041] = {id = 47001041, buff_list = "1:46710410:3004:10000", name = "奥義懲戒  Lv.%d", remark = "味方は奥義を放つ後、このターンで被ダメージを20%アップ", icon = "BuffIcon:buff_tower_1", level = 1, show_type = 1, type = 0, value = "0"}
, 
[47001042] = {id = 47001042, buff_list = "1:46710420:3004:10000", name = "奥義懲戒  Lv.%d", remark = "味方は奥義を放つ後、このターンで被ダメージを30%アップ", icon = "BuffIcon:buff_tower_1", level = 1, show_type = 1, type = 0, value = "0"}
, 
[47001043] = {id = 47001043, buff_list = "1:46710430:3004:10000", name = "奥義懲戒  Lv.%d", remark = "味方は奥義を放つ後、このターンで被ダメージを40%アップ", icon = "BuffIcon:buff_tower_1", level = 1, show_type = 1, type = 0, value = "0"}
, 
[47001044] = {id = 47001044, buff_list = "1:46710440:3004:10000", name = "奥義懲戒  Lv.%d", remark = "味方は奥義を放つ後、このターンで被ダメージを50%アップ", icon = "BuffIcon:buff_tower_1", level = 1, show_type = 1, type = 0, value = "0"}
, 
[47001051] = {id = 47001051, buff_list = "1:46710510:3004:10000", name = "治療効果拘束  Lv.%d", remark = "味方への治療効果を30%ダウン", icon = "BuffIcon:buff_tower_3", level = 1, show_type = 1, type = 0, value = "0"}
, 
[47001052] = {id = 47001052, buff_list = "1:46710520:3004:10000", name = "治療効果拘束  Lv.%d", remark = "味方への治療効果を50%ダウン", icon = "BuffIcon:buff_tower_3", level = 1, show_type = 1, type = 0, value = "0"}
, 
[47001053] = {id = 47001053, buff_list = "1:46710530:3004:10000", name = "治療効果拘束  Lv.%d", remark = "味方への治療効果を70%ダウン", icon = "BuffIcon:buff_tower_3", level = 1, show_type = 1, type = 0, value = "0"}
, 
[47001054] = {id = 47001054, buff_list = "1:46710540:3004:10000", name = "治療効果拘束  Lv.%d", remark = "味方への治療効果を100%ダウン", icon = "BuffIcon:buff_tower_3", level = 1, show_type = 1, type = 0, value = "0"}
, 
[47001061] = {id = 47001061, buff_list = "1:46710610:3004:10000", name = "命の束縛  Lv.%d", remark = "第3ターンで味方全体HPが30%減少", icon = "BuffIcon:buff_tower_3", level = 1, show_type = 1, type = 0, value = "0"}
, 
[47001062] = {id = 47001062, buff_list = "1:46710620:3004:10000", name = "命の束縛  Lv.%d", remark = "第3ターンで味方全体HPが40%減少", icon = "BuffIcon:buff_tower_3", level = 1, show_type = 1, type = 0, value = "0"}
, 
[47001063] = {id = 47001063, buff_list = "1:46710630:3004:10000", name = "命の束縛  Lv.%d", remark = "第3ターンで味方全体HPが50%減少", icon = "BuffIcon:buff_tower_3", level = 1, show_type = 1, type = 0, value = "0"}
, 
[47001064] = {id = 47001064, buff_list = "1:46710640:3004:10000", name = "命の束縛  Lv.%d", remark = "第3ターンで味方全体HPが60%減少", icon = "BuffIcon:buff_tower_3", level = 1, show_type = 1, type = 0, value = "0"}
, 
[47001071] = {id = 47001071, buff_list = "1:46710710:2006:10000", name = "死の爆裂  Lv.%d", remark = "敵後列が死亡すると、味方全体HPが10%減少", icon = "BuffIcon:buff_tower_3", level = 1, show_type = 1, type = 0, value = "0"}
, 
[47001072] = {id = 47001072, buff_list = "1:46710720:2006:10000", name = "死の爆裂  Lv.%d", remark = "敵後列が死亡すると、味方全体HPが15%減少", icon = "BuffIcon:buff_tower_3", level = 1, show_type = 1, type = 0, value = "0"}
, 
[47001073] = {id = 47001073, buff_list = "1:46710730:2006:10000", name = "死の爆裂  Lv.%d", remark = "敵後列が死亡すると、味方全体HPが20%減少", icon = "BuffIcon:buff_tower_3", level = 1, show_type = 1, type = 0, value = "0"}
, 
[47001074] = {id = 47001074, buff_list = "1:46710740:2006:10000", name = "死の爆裂  Lv.%d", remark = "敵後列が死亡すると、味方全体HPが25%減少", icon = "BuffIcon:buff_tower_3", level = 1, show_type = 1, type = 0, value = "0"}
, 
[47001081] = {id = 47001081, buff_list = "1:46710810:2002:10000", name = "命の摂取  Lv.%d", remark = "3ターンの間、毎ターンに敵のHPを10%回復", icon = "BuffIcon:buff_tower_3", level = 1, show_type = 1, type = 0, value = "0"}
, 
[47001082] = {id = 47001082, buff_list = "1:46710820:2002:10000", name = "命の摂取  Lv.%d", remark = "3ターンの間、毎ターンに敵のHPを15%回復", icon = "BuffIcon:buff_tower_3", level = 1, show_type = 1, type = 0, value = "0"}
, 
[47001083] = {id = 47001083, buff_list = "1:46710830:2002:10000", name = "命の摂取  Lv.%d", remark = "3ターンの間、毎ターンに敵のHPを20%回復", icon = "BuffIcon:buff_tower_3", level = 1, show_type = 1, type = 0, value = "0"}
, 
[47001084] = {id = 47001084, buff_list = "1:46710840:2002:10000", name = "命の摂取  Lv.%d", remark = "3ターンの間、毎ターンに敵のHPを25%回復", icon = "BuffIcon:buff_tower_3", level = 1, show_type = 1, type = 0, value = "0"}
, 
[47001091] = {id = 47001091, buff_list = "1:46710910:2002:10000", name = "血気狂暴  Lv.%d", remark = "毎ターン開始、HPが低い敵の攻撃力を10%アップ", icon = "BuffIcon:buff_tower_1", level = 1, show_type = 1, type = 0, value = "0"}
, 
[47001092] = {id = 47001092, buff_list = "1:46710920:2002:10000", name = "血気狂暴  Lv.%d", remark = "毎ターン開始、HPが低い敵の攻撃力を10%アップ", icon = "BuffIcon:buff_tower_1", level = 1, show_type = 1, type = 0, value = "0"}
, 
[47001093] = {id = 47001093, buff_list = "1:46710930:2002:10000", name = "血気狂暴  Lv.%d", remark = "毎ターン開始、HPが低い敵の攻撃力を10%アップ", icon = "BuffIcon:buff_tower_1", level = 1, show_type = 1, type = 0, value = "0"}
, 
[47001094] = {id = 47001094, buff_list = "1:46710940:2002:10000", name = "血気狂暴  Lv.%d", remark = "毎ターン開始、HPが低い敵の攻撃力を10%アップ", icon = "BuffIcon:buff_tower_1", level = 1, show_type = 1, type = 0, value = "0"}
, 
[47001101] = {id = 47001101, buff_list = "1:46711010:3004:10000", name = "命の毒素  Lv.%d", remark = "毎ターン開始、HPが高い味方のHPが10%減少", icon = "BuffIcon:buff_tower_3", level = 1, show_type = 1, type = 0, value = "0"}
, 
[47001102] = {id = 47001102, buff_list = "1:46711020:3004:10000", name = "命の毒素  Lv.%d", remark = "毎ターン開始、HPが高い味方のHPが15%減少", icon = "BuffIcon:buff_tower_3", level = 1, show_type = 1, type = 0, value = "0"}
, 
[47001103] = {id = 47001103, buff_list = "1:46711030:3004:10000", name = "命の毒素  Lv.%d", remark = "毎ターン開始、HPが高い味方のHPが20%減少", icon = "BuffIcon:buff_tower_3", level = 1, show_type = 1, type = 0, value = "0"}
, 
[47001104] = {id = 47001104, buff_list = "1:46711040:3004:10000", name = "命の毒素  Lv.%d", remark = "毎ターン開始、HPが高い味方のHPが30%減少", icon = "BuffIcon:buff_tower_3", level = 1, show_type = 1, type = 0, value = "0"}
, 
[47001111] = {id = 47001111, buff_list = "1:46711110:3004:10000", name = "命の呪い  Lv.%d", remark = "毎ターン開始、味方全体のHPが10%減少", icon = "BuffIcon:buff_tower_3", level = 1, show_type = 1, type = 0, value = "0"}
, 
[47001112] = {id = 47001112, buff_list = "1:46711120:3004:10000", name = "命の呪い  Lv.%d", remark = "毎ターン開始、味方全体のHPが15%減少", icon = "BuffIcon:buff_tower_3", level = 1, show_type = 1, type = 0, value = "0"}
, 
[47001113] = {id = 47001113, buff_list = "1:46711130:3004:10000", name = "命の呪い  Lv.%d", remark = "毎ターン開始、味方全体のHPが20%減少", icon = "BuffIcon:buff_tower_3", level = 1, show_type = 1, type = 0, value = "0"}
, 
[47001114] = {id = 47001114, buff_list = "1:46711140:3004:10000", name = "命の呪い  Lv.%d", remark = "毎ターン開始、味方全体のHPが25%減少", icon = "BuffIcon:buff_tower_3", level = 1, show_type = 1, type = 0, value = "0"}
, 
[47002001] = {id = 47002001, buff_list = "0", name = "苦戦", remark = "戦闘終了後、キャラが疲労状態になり、次の戦闘では出陣できない。", icon = "Expedition:buff_expedition_d1", level = 1, show_type = 1, type = 4, value = "0"}
, 
[47002002] = {id = 47002002, buff_list = "0", name = "全滅", remark = "敵と死闘を繰り広げ、戦闘に参加した冒険者は全滅扱いにされる。", icon = "Expedition:buff_expedition_d2", level = 1, show_type = 1, type = 5, value = "0"}
, 
[47002101] = {id = 47002101, buff_list = "1:46702101:3004:10000", name = "潤沢", remark = "味方全体の治療効果+40%", icon = "BuffIcon:buff_expedition_2", level = 1, show_type = 1, type = 0, value = "0"}
, 
[47002111] = {id = 47002111, buff_list = "1:46702111:3004:10000", name = "根性", remark = "味方全体の防御+15%", icon = "BuffIcon:buff_expedition_6", level = 1, show_type = 1, type = 0, value = "0"}
, 
[47002121] = {id = 47002121, buff_list = "1:46702121:3004:10000", name = "奮戦", remark = "味方全体の攻撃+5%", icon = "BuffIcon:buff_expedition_8", level = 1, show_type = 1, type = 0, value = "0"}
, 
[47002201] = {id = 47002201, buff_list = "1:46702201:3004:10000", name = "潤沢", remark = "味方全体の治療効果+60%", icon = "BuffIcon:buff_expedition_2", level = 1, show_type = 1, type = 0, value = "0"}
, 
[47002211] = {id = 47002211, buff_list = "1:46702211:3004:10000", name = "根性+", remark = "味方全体の防御+30%", icon = "BuffIcon:buff_expedition_6", level = 1, show_type = 1, type = 0, value = "0"}
, 
[47002212] = {id = 47002212, buff_list = "1:46702212:3004:10000", name = "強靱+", remark = "味方全体のガード+16%", icon = "BuffIcon:buff_expedition_7", level = 1, show_type = 1, type = 0, value = "0"}
, 
[47002221] = {id = 47002221, buff_list = "1:46702221:3004:10000", name = "奮戦+", remark = "味方全体の攻撃+10%", icon = "BuffIcon:buff_expedition_8", level = 1, show_type = 1, type = 0, value = "0"}
, 
[47002222] = {id = 47002222, buff_list = "1:46702222:3004:10000", name = "狂熱+", remark = "味方全体の攻撃+16%", icon = "BuffIcon:buff_expedition_5", level = 1, show_type = 1, type = 0, value = "0"}
, 
[47002301] = {id = 47002301, buff_list = "0", name = "癒合++", remark = "味方の冒険者を１名選択し、HPを80%回復する", icon = "BuffIcon:buff_expedition_2", level = 1, show_type = 1, type = 1, value = "2:81050001:8000"}
, 
[47002302] = {id = 47002302, buff_list = "0", name = "神跡+", remark = "味方全員のHPを25%回復する", icon = "BuffIcon:buff_expedition_4", level = 1, show_type = 1, type = 2, value = "2:81050001:2500"}
, 
[47002303] = {id = 47002303, buff_list = "0", name = "復活+", remark = "戦没した冒険者を1名復活させる、HPを60%回復する", icon = "BuffIcon:buff_expedition_1", level = 1, show_type = 1, type = 3, value = "2:81050001:6000"}
, 
[47002311] = {id = 47002311, buff_list = "1:46702311:3004:10000", name = "根性++", remark = "味方全体の防御+35%", icon = "BuffIcon:buff_expedition_6", level = 1, show_type = 1, type = 0, value = "0"}
, 
[47002312] = {id = 47002312, buff_list = "1:46702312:3004:10000", name = "強靱++", remark = "味方全体のガード+20%", icon = "BuffIcon:buff_expedition_7", level = 1, show_type = 1, type = 0, value = "0"}
, 
[47002321] = {id = 47002321, buff_list = "1:46702321:3004:10000", name = "奮戦++", remark = "味方全体の攻撃+12%", icon = "BuffIcon:buff_expedition_8", level = 1, show_type = 1, type = 0, value = "0"}
, 
[47002322] = {id = 47002322, buff_list = "1:46702322:3004:10000", name = "狂熱++", remark = "味方全体の攻撃+20%", icon = "BuffIcon:buff_expedition_5", level = 1, show_type = 1, type = 0, value = "0"}
, 
[47003000] = {id = 47003000, buff_list = "1:46900000:3001:10000", level = 1, show_type = 1, type = 0, value = "0"}
, 
[47003001] = {id = 47003001, buff_list = "1:46900010:3001:10000", level = 1, show_type = 1, type = 0, value = "0"}
, 
[47003011] = {id = 47003011, buff_list = "1:46900110:3001:10000", level = 1, show_type = 1, type = 0, value = "0"}
, 
[47003012] = {id = 47003012, buff_list = "1:46900120:3001:10000", level = 1, show_type = 1, type = 0, value = "0"}
, 
[47003021] = {id = 47003021, buff_list = "1:46900210:3001:10000", level = 1, show_type = 1, type = 0, value = "0"}
, 
[47003022] = {id = 47003022, buff_list = "1:46900220:3001:10000", level = 1, show_type = 1, type = 0, value = "0"}
, 
[47003031] = {id = 47003031, buff_list = "1:46900310:3001:10000", level = 1, show_type = 1, type = 0, value = "0"}
, 
[47003100] = {id = 47003100, buff_list = "1:46901000:3001:10000", level = 1, show_type = 1, type = 0, value = "0"}
, 
[47003101] = {id = 47003101, buff_list = "1:46901010:3001:10000", level = 1, show_type = 1, type = 0, value = "0"}
, 
[47004001] = {id = 47004001, buff_list = "1:46902001:3004:10000", level = 1, show_type = 1}
, 
[47004002] = {id = 47004002, buff_list = "1:46902002:3001:10000", level = 1, show_type = 1}
, 
[47004003] = {id = 47004003, buff_list = "1:46902003:2002:10000", level = 1, show_type = 1}
, 
[47004004] = {id = 47004004, buff_list = "1:46902004:3001:10000", level = 1, show_type = 1}
, 
[47004005] = {id = 47004005, buff_list = "1:46902005:3001:10000", level = 1, show_type = 1}
, 
[47005001] = {id = 47005001, buff_list = "1:47800010:3004:10000"}
, 
[47005002] = {id = 47005002, buff_list = "1:47800020:3004:10000"}
, 
[47005003] = {id = 47005003, buff_list = "1:47800030:3004:10000"}
, 
[47005004] = {id = 47005004, buff_list = "1:47800040:3004:10000"}
, 
[47005005] = {id = 47005005, buff_list = "1:47800050:3004:10000"}
, 
[47005011] = {id = 47005011, buff_list = "1:47800110:3004:10000"}
, 
[47005012] = {id = 47005012, buff_list = "1:47800120:3004:10000"}
, 
[47005013] = {id = 47005013, buff_list = "1:47800130:3004:10000"}
, 
[47005014] = {id = 47005014, buff_list = "1:47800140:3004:10000"}
, 
[47005021] = {id = 47005021, buff_list = "1:47800210:3004:10000"}
, 
[47005022] = {id = 47005022, buff_list = "1:47800220:3004:10000"}
, 
[47005023] = {id = 47005023, buff_list = "1:47800230:3004:10000"}
, 
[47101011] = {id = 47101011, buff_list = "1:46810110:3001:10000", name = "威圧・ストーリー", remark = "「威圧・ストーリー」ストーリーのステージにおいて、自分によるダメージは追加で3%上昇する。", level = 1, show_type = 1}
, 
[47101012] = {id = 47101012, buff_list = "1:46810120:3001:10000", name = "威圧・ストーリー", remark = "「威圧・ストーリー」ストーリーのステージにおいて、自分によるダメージは追加で4%上昇する。", level = 2, show_type = 1}
, 
[47101013] = {id = 47101013, buff_list = "1:46810130:3001:10000", name = "威圧・ストーリー", remark = "「威圧・ストーリー」ストーリーのステージにおいて、自分によるダメージは追加で6%上昇する。", level = 3, show_type = 1}
, 
[47101014] = {id = 47101014, buff_list = "1:46810140:3001:10000", name = "威圧・ストーリー", remark = "「威圧・ストーリー」ストーリーのステージにおいて、自分によるダメージは追加で9%上昇する。", level = 4, show_type = 1}
, 
[47101015] = {id = 47101015, buff_list = "1:46810150:3001:10000", name = "威圧・ストーリー", remark = "「威圧・ストーリー」ストーリーのステージにおいて、自分によるダメージは追加で12%上昇する。", level = 5, show_type = 1}
, 
[47101021] = {id = 47101021, buff_list = "1:46810210:3001:10000", name = "威圧・冒険者", remark = "「威圧・冒険者」冒険者修行のステージにおいて、自分によるダメージは追加で3%上昇する。", level = 1, show_type = 1}
, 
[47101022] = {id = 47101022, buff_list = "1:46810220:3001:10000", name = "威圧・冒険者", remark = "「威圧・冒険者」冒険者修行のステージにおいて、自分によるダメージは追加で4%上昇する。", level = 2, show_type = 1}
, 
[47101023] = {id = 47101023, buff_list = "1:46810230:3001:10000", name = "威圧・冒険者", remark = "「威圧・冒険者」冒険者修行のステージにおいて、自分によるダメージは追加で6%上昇する。", level = 3, show_type = 1}
, 
[47101024] = {id = 47101024, buff_list = "1:46810240:3001:10000", name = "威圧・冒険者", remark = "「威圧・冒険者」冒険者修行のステージにおいて、自分によるダメージは追加で9%上昇する。", level = 4, show_type = 1}
, 
[47101025] = {id = 47101025, buff_list = "1:46810250:3001:10000", name = "威圧・冒険者", remark = "「威圧・冒険者」冒険者修行のステージにおいて、自分によるダメージは追加で12%上昇する。", level = 5, show_type = 1}
, 
[47101031] = {id = 47101031, buff_list = "1:46810310:3001:10000", name = "威圧・日常", remark = "「威圧・日常」日常討伐のステージにおいて、自分によるダメージは追加で3%上昇する。", level = 1, show_type = 1}
, 
[47101032] = {id = 47101032, buff_list = "1:46810320:3001:10000", name = "威圧・日常", remark = "「威圧・日常」日常討伐のステージにおいて、自分によるダメージは追加で4%上昇する。", level = 2, show_type = 1}
, 
[47101033] = {id = 47101033, buff_list = "1:46810330:3001:10000", name = "威圧・日常", remark = "「威圧・日常」日常討伐のステージにおいて、自分によるダメージは追加で6%上昇する。", level = 3, show_type = 1}
, 
[47101034] = {id = 47101034, buff_list = "1:46810340:3001:10000", name = "威圧・日常", remark = "「威圧・日常」日常討伐のステージにおいて、自分によるダメージは追加で9%上昇する。", level = 4, show_type = 1}
, 
[47101035] = {id = 47101035, buff_list = "1:46810350:3001:10000", name = "威圧・日常", remark = "「威圧・日常」日常討伐のステージにおいて、自分によるダメージは追加で12%上昇する。", level = 5, show_type = 1}
, 
[47101041] = {id = 47101041, buff_list = "1:46810410:3001:10000", name = "威圧・天の塔", remark = "「威圧・天の塔」天の塔のステージにおいて、自分によるダメージは追加で3%上昇する。", level = 1, show_type = 1}
, 
[47101042] = {id = 47101042, buff_list = "1:46810420:3001:10000", name = "威圧・天の塔", remark = "「威圧・天の塔」天の塔のステージにおいて、自分によるダメージは追加で4%上昇する。", level = 2, show_type = 1}
, 
[47101043] = {id = 47101043, buff_list = "1:46810430:3001:10000", name = "威圧・天の塔", remark = "「威圧・天の塔」天の塔のステージにおいて、自分によるダメージは追加で6%上昇する。", level = 3, show_type = 1}
, 
[47101044] = {id = 47101044, buff_list = "1:46810440:3001:10000", name = "威圧・天の塔", remark = "「威圧・天の塔」天の塔のステージにおいて、自分によるダメージは追加で9%上昇する。", level = 4, show_type = 1}
, 
[47101045] = {id = 47101045, buff_list = "1:46810450:3001:10000", name = "威圧・天の塔", remark = "「威圧・天の塔」天の塔のステージにおいて、自分によるダメージは追加で12%上昇する。", level = 5, show_type = 1}
, 
[47101051] = {id = 47101051, buff_list = "1:46810510:3001:10000", name = "威圧・遠征", remark = "「威圧・遠征」遠征のステージにおいて、自分によるダメージは追加で3%上昇する。", level = 1, show_type = 1}
, 
[47101052] = {id = 47101052, buff_list = "1:46810520:3001:10000", name = "威圧・遠征", remark = "「威圧・遠征」遠征のステージにおいて、自分によるダメージは追加で4%上昇する。", level = 2, show_type = 1}
, 
[47101053] = {id = 47101053, buff_list = "1:46810530:3001:10000", name = "威圧・遠征", remark = "「威圧・遠征」遠征のステージにおいて、自分によるダメージは追加で6%上昇する。", level = 3, show_type = 1}
, 
[47101054] = {id = 47101054, buff_list = "1:46810540:3001:10000", name = "威圧・遠征", remark = "「威圧・遠征」遠征のステージにおいて、自分によるダメージは追加で9%上昇する。", level = 4, show_type = 1}
, 
[47101055] = {id = 47101055, buff_list = "1:46810550:3001:10000", name = "威圧・遠征", remark = "「威圧・遠征」遠征のステージにおいて、自分によるダメージは追加で12%上昇する。", level = 5, show_type = 1}
, 
[47101061] = {id = 47101061, buff_list = "1:46810610:3001:10000", name = "威圧・闘技場", remark = "「威圧・闘技場」闘技場のステージにおいて、自分によるダメージは追加で3%上昇する。", level = 1, show_type = 1}
, 
[47101062] = {id = 47101062, buff_list = "1:46810620:3001:10000", name = "威圧・闘技場", remark = "「威圧・闘技場」闘技場のステージにおいて、自分によるダメージは追加で4%上昇する。", level = 2, show_type = 1}
, 
[47101063] = {id = 47101063, buff_list = "1:46810630:3001:10000", name = "威圧・闘技場", remark = "「威圧・闘技場」闘技場のステージにおいて、自分によるダメージは追加で6%上昇する。", level = 3, show_type = 1}
, 
[47101064] = {id = 47101064, buff_list = "1:46810640:3001:10000", name = "威圧・闘技場", remark = "「威圧・闘技場」闘技場のステージにおいて、自分によるダメージは追加で9%上昇する。", level = 4, show_type = 1}
, 
[47101065] = {id = 47101065, buff_list = "1:46810650:3001:10000", name = "威圧・闘技場", remark = "「威圧・闘技場」闘技場のステージにおいて、自分によるダメージは追加で12%上昇する。", level = 5, show_type = 1}
, 
[47102011] = {id = 47102011, buff_list = "1:46820110:3001:10000", name = "洞察・ストーリー", remark = "「洞察・ストーリー」ストーリーのステージにおいて、自分が受けたダメージは追加で3%低下する。", level = 1, show_type = 2}
, 
[47102012] = {id = 47102012, buff_list = "1:46820120:3001:10000", name = "洞察・ストーリー", remark = "「洞察・ストーリー」ストーリーのステージにおいて、自分が受けたダメージは追加で4%低下する。", level = 2, show_type = 2}
, 
[47102013] = {id = 47102013, buff_list = "1:46820130:3001:10000", name = "洞察・ストーリー", remark = "「洞察・ストーリー」ストーリーのステージにおいて、自分が受けたダメージは追加で6%低下する。", level = 3, show_type = 2}
, 
[47102014] = {id = 47102014, buff_list = "1:46820140:3001:10000", name = "洞察・ストーリー", remark = "「洞察・ストーリー」ストーリーのステージにおいて、自分が受けたダメージは追加で9%低下する。", level = 4, show_type = 2}
, 
[47102015] = {id = 47102015, buff_list = "1:46820150:3001:10000", name = "洞察・ストーリー", remark = "「洞察・ストーリー」ストーリーのステージにおいて、自分が受けたダメージは追加で12%低下する。", level = 5, show_type = 2}
, 
[47102021] = {id = 47102021, buff_list = "1:46820210:3001:10000", name = "洞察・冒険者", remark = "「洞察・冒険者」冒険者修行のステージにおいて、自分が受けたダメージは追加で3%低下する。", level = 1, show_type = 2}
, 
[47102022] = {id = 47102022, buff_list = "1:46820220:3001:10000", name = "洞察・冒険者", remark = "「洞察・冒険者」冒険者修行のステージにおいて、自分が受けたダメージは追加で4%低下する。", level = 2, show_type = 2}
, 
[47102023] = {id = 47102023, buff_list = "1:46820230:3001:10000", name = "洞察・冒険者", remark = "「洞察・冒険者」冒険者修行のステージにおいて、自分が受けたダメージは追加で6%低下する。", level = 3, show_type = 2}
, 
[47102024] = {id = 47102024, buff_list = "1:46820240:3001:10000", name = "洞察・冒険者", remark = "「洞察・冒険者」冒険者修行のステージにおいて、自分が受けたダメージは追加で9%低下する。", level = 4, show_type = 2}
, 
[47102025] = {id = 47102025, buff_list = "1:46820250:3001:10000", name = "洞察・冒険者", remark = "「洞察・冒険者」冒険者修行のステージにおいて、自分が受けたダメージは追加で12%低下する。", level = 5, show_type = 2}
, 
[47102031] = {id = 47102031, buff_list = "1:46820310:3001:10000", name = "洞察・日常", remark = "「洞察・日常」日常討伐のステージにおいて、自分が受けたダメージは追加で3%低下する。", level = 1, show_type = 2}
, 
[47102032] = {id = 47102032, buff_list = "1:46820320:3001:10000", name = "洞察・日常", remark = "「洞察・日常」日常討伐のステージにおいて、自分が受けたダメージは追加で4%低下する。", level = 2, show_type = 2}
, 
[47102033] = {id = 47102033, buff_list = "1:46820330:3001:10000", name = "洞察・日常", remark = "「洞察・日常」日常討伐のステージにおいて、自分が受けたダメージは追加で6%低下する。", level = 3, show_type = 2}
, 
[47102034] = {id = 47102034, buff_list = "1:46820340:3001:10000", name = "洞察・日常", remark = "「洞察・日常」日常討伐のステージにおいて、自分が受けたダメージは追加で9%低下する。", level = 4, show_type = 2}
, 
[47102035] = {id = 47102035, buff_list = "1:46820350:3001:10000", name = "洞察・日常", remark = "「洞察・日常」日常討伐のステージにおいて、自分が受けたダメージは追加で12%低下する。", level = 5, show_type = 2}
, 
[47102041] = {id = 47102041, buff_list = "1:46820410:3001:10000", name = "洞察・天の塔", remark = "「洞察・天の塔」天の塔のステージにおいて、自分が受けたダメージは追加で3%低下する。", level = 1, show_type = 2}
, 
[47102042] = {id = 47102042, buff_list = "1:46820420:3001:10000", name = "洞察・天の塔", remark = "「洞察・天の塔」天の塔のステージにおいて、自分が受けたダメージは追加で4%低下する。", level = 2, show_type = 2}
, 
[47102043] = {id = 47102043, buff_list = "1:46820430:3001:10000", name = "洞察・天の塔", remark = "「洞察・天の塔」天の塔のステージにおいて、自分が受けたダメージは追加で6%低下する。", level = 3, show_type = 2}
, 
[47102044] = {id = 47102044, buff_list = "1:46820440:3001:10000", name = "洞察・天の塔", remark = "「洞察・天の塔」天の塔のステージにおいて、自分が受けたダメージは追加で9%低下する。", level = 4, show_type = 2}
, 
[47102045] = {id = 47102045, buff_list = "1:46820450:3001:10000", name = "洞察・天の塔", remark = "「洞察・天の塔」天の塔のステージにおいて、自分が受けたダメージは追加で12%低下する。", level = 5, show_type = 2}
, 
[47102051] = {id = 47102051, buff_list = "1:46820510:3001:10000", name = "洞察・遠征", remark = "「洞察・遠征」遠征のステージにおいて、自分が受けたダメージは追加で3%低下する。", level = 1, show_type = 2}
, 
[47102052] = {id = 47102052, buff_list = "1:46820520:3001:10000", name = "洞察・遠征", remark = "「洞察・遠征」遠征のステージにおいて、自分が受けたダメージは追加で4%低下する。", level = 2, show_type = 2}
, 
[47102053] = {id = 47102053, buff_list = "1:46820530:3001:10000", name = "洞察・遠征", remark = "「洞察・遠征」遠征のステージにおいて、自分が受けたダメージは追加で6%低下する。", level = 3, show_type = 2}
, 
[47102054] = {id = 47102054, buff_list = "1:46820540:3001:10000", name = "洞察・遠征", remark = "「洞察・遠征」遠征のステージにおいて、自分が受けたダメージは追加で9%低下する。", level = 4, show_type = 2}
, 
[47102055] = {id = 47102055, buff_list = "1:46820550:3001:10000", name = "洞察・遠征", remark = "「洞察・遠征」遠征のステージにおいて、自分が受けたダメージは追加で12%低下する。", level = 5, show_type = 2}
, 
[47102061] = {id = 47102061, buff_list = "1:46820610:3001:10000", name = "洞察・闘技場", remark = "「洞察・闘技場」闘技場のステージにおいて、自分が受けたダメージは追加で3%低下する。", level = 1, show_type = 2}
, 
[47102062] = {id = 47102062, buff_list = "1:46820620:3001:10000", name = "洞察・闘技場", remark = "「洞察・闘技場」闘技場のステージにおいて、自分が受けたダメージは追加で4%低下する。", level = 2, show_type = 2}
, 
[47102063] = {id = 47102063, buff_list = "1:46820630:3001:10000", name = "洞察・闘技場", remark = "「洞察・闘技場」闘技場のステージにおいて、自分が受けたダメージは追加で6%低下する。", level = 3, show_type = 2}
, 
[47102064] = {id = 47102064, buff_list = "1:46820640:3001:10000", name = "洞察・闘技場", remark = "「洞察・闘技場」闘技場のステージにおいて、自分が受けたダメージは追加で9%低下する。", level = 4, show_type = 2}
, 
[47102065] = {id = 47102065, buff_list = "1:46820650:3001:10000", name = "洞察・闘技場", remark = "「洞察・闘技場」闘技場のステージにおいて、自分が受けたダメージは追加で12%低下する。", level = 5, show_type = 2}
, 
[47103011] = {id = 47103011, buff_list = "1:46830110:3001:1000", name = "呑噬・魅了", remark = "「呑噬・魅惑」10%の確率で、魅惑状態を免疫する。（中央闘技場除く）", level = 2, show_type = 2}
, 
[47103012] = {id = 47103012, buff_list = "1:46830120:3001:2000", name = "呑噬・魅了", remark = "「呑噬・魅惑」20%の確率で、魅惑状態を免疫する。（中央闘技場除く）", level = 3, show_type = 2}
, 
[47103013] = {id = 47103013, buff_list = "1:46830130:3001:3000", name = "呑噬・魅了", remark = "「呑噬・魅惑」30%の確率で、魅惑状態を免疫する。（中央闘技場除く）", level = 4, show_type = 2}
, 
[47103014] = {id = 47103014, buff_list = "1:46830140:3001:5000", name = "呑噬・魅了", remark = "「呑噬・魅惑」50%の確率で、魅惑状態を免疫する。（中央闘技場除く）", level = 5, show_type = 2}
, 
[47103021] = {id = 47103021, buff_list = "1:46830210:3001:1000", name = "呑噬・拘束", remark = "「呑噬・拘束」10%の確率で、拘束状態を免疫する。（中央闘技場除く）", level = 2, show_type = 2}
, 
[47103022] = {id = 47103022, buff_list = "1:46830220:3001:2000", name = "呑噬・拘束", remark = "「呑噬・拘束」20%の確率で、拘束状態を免疫する。（中央闘技場除く）", level = 3, show_type = 2}
, 
[47103023] = {id = 47103023, buff_list = "1:46830230:3001:3000", name = "呑噬・拘束", remark = "「呑噬・拘束」30%の確率で、拘束状態を免疫する。（中央闘技場除く）", level = 4, show_type = 2}
, 
[47103024] = {id = 47103024, buff_list = "1:46830240:3001:5000", name = "呑噬・拘束", remark = "「呑噬・拘束」50%の確率で、拘束状態を免疫する。（中央闘技場除く）", level = 5, show_type = 2}
, 
[47103031] = {id = 47103031, buff_list = "1:46830310:3001:1000", name = "呑噬・気絶", remark = "「呑噬・気絶」10%の確率で、気絶状態を免疫する。（中央闘技場除く）", level = 2, show_type = 2}
, 
[47103032] = {id = 47103032, buff_list = "1:46830320:3001:2000", name = "呑噬・気絶", remark = "「呑噬・気絶」20%の確率で、気絶状態を免疫する。（中央闘技場除く）", level = 3, show_type = 2}
, 
[47103033] = {id = 47103033, buff_list = "1:46830330:3001:3000", name = "呑噬・気絶", remark = "「呑噬・気絶」30%の確率で、気絶状態を免疫する。（中央闘技場除く）", level = 4, show_type = 2}
, 
[47103034] = {id = 47103034, buff_list = "1:46830340:3001:5000", name = "呑噬・気絶", remark = "「呑噬・気絶」50%の確率で、気絶状態を免疫する。（中央闘技場除く）", level = 5, show_type = 2}
, 
[47103041] = {id = 47103041, buff_list = "1:46830410:3001:1000", name = "呑噬・睡眠", remark = "「呑噬・睡眠」10%の確率で、睡眠状態を免疫する。（中央闘技場除く）", level = 2, show_type = 2}
, 
[47103042] = {id = 47103042, buff_list = "1:46830420:3001:2000", name = "呑噬・睡眠", remark = "「呑噬・睡眠」20%の確率で、睡眠状態を免疫する。（中央闘技場除く）", level = 3, show_type = 2}
, 
[47103043] = {id = 47103043, buff_list = "1:46830430:3001:3000", name = "呑噬・睡眠", remark = "「呑噬・睡眠」30%の確率で、睡眠状態を免疫する。（中央闘技場除く）", level = 4, show_type = 2}
, 
[47103044] = {id = 47103044, buff_list = "1:46830440:3001:5000", name = "呑噬・睡眠", remark = "「呑噬・睡眠」50%の確率で、睡眠状態を免疫する。（中央闘技場除く）", level = 5, show_type = 2}
, 
[47103051] = {id = 47103051, buff_list = "1:46830510:3001:1000", name = "呑噬・沈黙", remark = "「呑噬・沈黙」10%の確率で、沈黙状態を免疫する。（中央闘技場除く）", level = 2, show_type = 2}
, 
[47103052] = {id = 47103052, buff_list = "1:46830520:3001:2000", name = "呑噬・沈黙", remark = "「呑噬・沈黙」20%の確率で、沈黙状態を免疫する。（中央闘技場除く）", level = 3, show_type = 2}
, 
[47103053] = {id = 47103053, buff_list = "1:46830530:3001:3000", name = "呑噬・沈黙", remark = "「呑噬・沈黙」30%の確率で、沈黙状態を免疫する。（中央闘技場除く）", level = 4, show_type = 2}
, 
[47103054] = {id = 47103054, buff_list = "1:46830540:3001:5000", name = "呑噬・沈黙", remark = "「呑噬・沈黙」50%の確率で、沈黙状態を免疫する。（中央闘技場除く）", level = 5, show_type = 2}
, 
[47103061] = {id = 47103061, buff_list = "1:46830610:3001:1000", name = "呑噬・失明", remark = "「呑噬・失明」10%の確率で、失明状態を免疫する。（中央闘技場除く）", level = 2, show_type = 2}
, 
[47103062] = {id = 47103062, buff_list = "1:46830620:3001:2000", name = "呑噬・失明", remark = "「呑噬・失明」20%の確率で、失明状態を免疫する。（中央闘技場除く）", level = 3, show_type = 2}
, 
[47103063] = {id = 47103063, buff_list = "1:46830630:3001:3000", name = "呑噬・失明", remark = "「呑噬・失明」30%の確率で、失明状態を免疫する。（中央闘技場除く）", level = 4, show_type = 2}
, 
[47103064] = {id = 47103064, buff_list = "1:46830640:3001:5000", name = "呑噬・失明", remark = "「呑噬・失明」50%の確率で、失明状態を免疫する。（中央闘技場除く）", level = 5, show_type = 2}
, 
[47103071] = {id = 47103071, buff_list = "1:46830710:3001:1000", name = "呑噬・重傷", remark = "「呑噬・重傷」10%の確率で、重傷状態を免疫する。（中央闘技場除く）", level = 2, show_type = 2}
, 
[47103072] = {id = 47103072, buff_list = "1:46830720:3001:2000", name = "呑噬・重傷", remark = "「呑噬・重傷」20%の確率で、重傷状態を免疫する。（中央闘技場除く）", level = 3, show_type = 2}
, 
[47103073] = {id = 47103073, buff_list = "1:46830730:3001:3000", name = "呑噬・重傷", remark = "「呑噬・重傷」30%の確率で、重傷状態を免疫する。（中央闘技場除く）", level = 4, show_type = 2}
, 
[47103074] = {id = 47103074, buff_list = "1:46830740:3001:5000", name = "呑噬・重傷", remark = "「呑噬・重傷」50%の確率で、重傷状態を免疫する。（中央闘技場除く）", level = 5, show_type = 2}
, 
[47103081] = {id = 47103081, buff_list = "1:46830810:3001:1000", name = "呑噬・混乱", remark = "「呑噬・混乱」10%の確率で、混乱状態を免疫する。（中央闘技場除く）", level = 2, show_type = 2}
, 
[47103082] = {id = 47103082, buff_list = "1:46830820:3001:2000", name = "呑噬・混乱", remark = "「呑噬・混乱」20%の確率で、混乱状態を免疫する。（中央闘技場除く）", level = 3, show_type = 2}
, 
[47103083] = {id = 47103083, buff_list = "1:46830830:3001:3000", name = "呑噬・混乱", remark = "「呑噬・混乱」30%の確率で、混乱状態を免疫する。（中央闘技場除く）", level = 4, show_type = 2}
, 
[47103084] = {id = 47103084, buff_list = "1:46830840:3001:5000", name = "呑噬・混乱", remark = "「呑噬・混乱」50%の確率で、混乱状態を免疫する。（中央闘技場除く）", level = 5, show_type = 2}
, 
[47103091] = {id = 47103091, buff_list = "1:46830910:3001:1000", name = "呑噬・挑発", remark = "「呑噬・挑発」10%の確率で、挑発状態を免疫する。（中央闘技場除く）", level = 2, show_type = 2}
, 
[47103092] = {id = 47103092, buff_list = "1:46830920:3001:2000", name = "呑噬・挑発", remark = "「呑噬・挑発」20%の確率で、挑発状態を免疫する。（中央闘技場除く）", level = 3, show_type = 2}
, 
[47103093] = {id = 47103093, buff_list = "1:46830930:3001:3000", name = "呑噬・挑発", remark = "「呑噬・挑発」30%の確率で、挑発状態を免疫する。（中央闘技場除く）", level = 4, show_type = 2}
, 
[47103094] = {id = 47103094, buff_list = "1:46830940:3001:5000", name = "呑噬・挑発", remark = "「呑噬・挑発」50%の確率で、挑発状態を免疫する。（中央闘技場除く）", level = 5, show_type = 2}
, 
[47103101] = {id = 47103101, buff_list = "1:46831010:3001:10000", name = "癒しのタッチ", remark = "「癒しのタッチ」治療を行う際、追加で1ラウンドの継続治療を与え、（攻撃*20%）点のHPを回復する。", level = 1, show_type = 3}
, 
[47103102] = {id = 47103102, buff_list = "1:46831020:3001:10000", name = "癒しのタッチ", remark = "「癒しのタッチ」治療を行う際、追加で1ラウンドの継続治療を与え、（攻撃*30%）点のHPを回復する。", level = 2, show_type = 3}
, 
[47103103] = {id = 47103103, buff_list = "1:46831030:3001:10000", name = "癒しのタッチ", remark = "「癒しのタッチ」治療を行う際、追加で1ラウンドの継続治療を与え、（攻撃*50%）点のHPを回復する。", level = 3, show_type = 3}
, 
[47103104] = {id = 47103104, buff_list = "1:46831040:3001:10000", name = "癒しのタッチ", remark = "「癒しのタッチ」治療を行う際、追加で1ラウンドの継続治療を与え、（攻撃*70%）点のHPを回復する。", level = 4, show_type = 3}
, 
[47103105] = {id = 47103105, buff_list = "1:46831050:3001:10000", name = "癒しのタッチ", remark = "「癒しのタッチ」治療を行う際、追加で1ラウンドの継続治療を与え、（攻撃*100%）点のHPを回復する。", level = 5, show_type = 3}
, 
[47103111] = {id = 47103111, buff_list = "1:46831110:3001:10000", name = "枯れ木に花", remark = "「枯れ木に花」ラウンドが始まる前に、自分のHPが50%以下の場合、20%の確率で自分のHPが（攻撃*50%）点回復する。", level = 1, show_type = 3}
, 
[47103112] = {id = 47103112, buff_list = "1:46831120:3001:10000", name = "枯れ木に花", remark = "「枯れ木に花」ラウンドが始まる前に、自分のHPが50%以下の場合、30%の確率で自分のHPが（攻撃*50%）点回復する。", level = 2, show_type = 3}
, 
[47103113] = {id = 47103113, buff_list = "1:46831130:3001:10000", name = "枯れ木に花", remark = "「枯れ木に花」ラウンドが始まる前に、自分のHPが50%以下の場合、50%の確率で自分のHPが（攻撃*50%）点回復する。", level = 3, show_type = 3}
, 
[47103114] = {id = 47103114, buff_list = "1:46831140:3001:10000", name = "枯れ木に花", remark = "「枯れ木に花」ラウンドが始まる前に、自分のHPが50%以下の場合、50%の確率で自分のHPが（攻撃*70%）点回復する。", level = 4, show_type = 3}
, 
[47103115] = {id = 47103115, buff_list = "1:46831150:3001:10000", name = "枯れ木に花", remark = "「枯れ木に花」ラウンドが始まる前に、自分のHPが50%以下の場合、50%の確率で自分のHPが（攻撃*100%）点回復する。", level = 5, show_type = 3}
, 
[47103121] = {id = 47103121, buff_list = "1:46831210:3001:10000", name = "挑発専念", remark = "「挑発専念」一つの目標を挑発できた度に、自分のHPが（攻撃*10%）点回復する。", level = 2, show_type = 3}
, 
[47103122] = {id = 47103122, buff_list = "1:46831220:3001:10000", name = "挑発専念", remark = "「挑発専念」一つの目標を挑発できた度に、自分のHPが（攻撃*15%）点回復する。", level = 3, show_type = 3}
, 
[47103123] = {id = 47103123, buff_list = "1:46831230:3001:10000", name = "挑発専念", remark = "「挑発専念」一つの目標を挑発できた度に、自分のHPが（攻撃*25%）点回復する。", level = 4, show_type = 3}
, 
[47103124] = {id = 47103124, buff_list = "1:46831240:3001:10000", name = "挑発専念", remark = "「挑発専念」一つの目標を挑発できた度に、自分のHPが（攻撃*35%）点回復する。", level = 5, show_type = 3}
, 
[47103131] = {id = 47103131, buff_list = "1:46831310:3001:10000", name = "第3ラウンド", remark = "「第3ラウンド」第3ラウンド開始時には、自分のHPが（攻撃*25%）点回復し、且つすべてのデバフをリセットする。", level = 1, show_type = 3}
, 
[47103132] = {id = 47103132, buff_list = "1:46831320:3001:10000", name = "第3ラウンド", remark = "「第3ラウンド」第3ラウンド開始時には、自分のHPが（攻撃*40%）点回復し、且つすべてのデバフをリセットする。", level = 2, show_type = 3}
, 
[47103133] = {id = 47103133, buff_list = "1:46831330:3001:10000", name = "第3ラウンド", remark = "「第3ラウンド」第3ラウンド開始時には、自分のHPが（攻撃*65%）点回復し、且つすべてのデバフをリセットする。", level = 3, show_type = 3}
, 
[47103134] = {id = 47103134, buff_list = "1:46831340:3001:10000", name = "第3ラウンド", remark = "「第3ラウンド」第3ラウンド開始時には、自分のHPが（攻撃*95%）点回復し、且つすべてのデバフをリセットする。", level = 4, show_type = 3}
, 
[47103135] = {id = 47103135, buff_list = "1:46831350:3001:10000", name = "第3ラウンド", remark = "「第3ラウンド」第3ラウンド開始時には、自分のHPが（攻撃*135%）点回復し、且つすべてのデバフをリセットする。", level = 5, show_type = 3}
, 
[47103141] = {id = 47103141, buff_list = "1:46831410:3001:10000", name = "生命サイホン", remark = "「生命サイホン」ダメージを与える場合、30%の確率で自分のHPが（ダメージ*12%）点回復する。", level = 2, show_type = 3}
, 
[47103142] = {id = 47103142, buff_list = "1:46831420:3001:10000", name = "生命サイホン", remark = "「生命サイホン」ダメージを与える場合、30%の確率で自分のHPが（ダメージ*22%）点回復する。", level = 3, show_type = 3}
, 
[47103143] = {id = 47103143, buff_list = "1:46831430:3001:10000", name = "生命サイホン", remark = "「生命サイホン」ダメージを与える場合、30%の確率で自分のHPが（ダメージ*30%）点回復する。", level = 4, show_type = 3}
, 
[47103144] = {id = 47103144, buff_list = "1:46831440:3001:10000", name = "生命サイホン", remark = "「生命サイホン」ダメージを与える場合、30%の確率で自分のHPが（ダメージ*42%）点回復する。", level = 5, show_type = 3}
, 
[47103151] = {id = 47103151, buff_list = "1:46831510:3001:10000", name = "犠牲の祝い", remark = "「犠牲の祝い」ダメージを受ける度に、30%の確率ですべての味方のHPが（ダメージ*8%）点回復する。", level = 4, show_type = 3}
, 
[47103152] = {id = 47103152, buff_list = "1:46831520:3001:10000", name = "犠牲の祝い", remark = "「犠牲の祝い」ダメージを受ける度に、30%の確率ですべての味方のHPが（ダメージ*14%）点回復する。", level = 5, show_type = 3}
, 
[47103161] = {id = 47103161, buff_list = "1:46831610:3001:10000", name = "蘇生の風", remark = "「蘇生の風」行動する前に、50%確率でHPが一番低い味方のHPが（攻撃*40%）点回復する。", level = 4, show_type = 3}
, 
[47103162] = {id = 47103162, buff_list = "1:46831620:3001:10000", name = "蘇生の風", remark = "「蘇生の風」行動する前に、50%確率でHPが一番低い味方のHPが（攻撃*65%）点回復する。", level = 5, show_type = 3}
, 
[47104011] = {id = 47104011, buff_list = "1:46840110:3001:10000", name = "堅固な障壁", remark = "「堅固な障壁」戦闘開始時には、自分が吸収シールドを獲得し、（攻撃*20%）点のダメージを吸収する。2ラウンド持続。", level = 1, show_type = 2}
, 
[47104012] = {id = 47104012, buff_list = "1:46840120:3001:10000", name = "堅固な障壁", remark = "「堅固な障壁」戦闘開始時には、自分が吸収シールドを獲得し、（攻撃*30%）点のダメージを吸収する。2ラウンド持続。", level = 2, show_type = 2}
, 
[47104013] = {id = 47104013, buff_list = "1:46840130:3001:10000", name = "堅固な障壁", remark = "「堅固な障壁」戦闘開始時には、自分が吸収シールドを獲得し、（攻撃*50%）点のダメージを吸収する。2ラウンド持続。", level = 3, show_type = 2}
, 
[47104014] = {id = 47104014, buff_list = "1:46840140:3001:10000", name = "堅固な障壁", remark = "「堅固な障壁」戦闘開始時には、自分が吸収シールドを獲得し、（攻撃*70%）点のダメージを吸収する。2ラウンド持続。", level = 4, show_type = 2}
, 
[47104015] = {id = 47104015, buff_list = "1:46840150:3001:10000", name = "堅固な障壁", remark = "「堅固な障壁」戦闘開始時には、自分が吸収シールドを獲得し、（攻撃*100%）点のダメージを吸収する。2ラウンド持続。", level = 5, show_type = 2}
, 
[47104021] = {id = 47104021, buff_list = "1:46840210:3001:10000", name = "防御姿勢", remark = "「防御姿勢」戦闘開始時には、自身の防御は40%上昇し、１ラウンド持続。", level = 1, show_type = 2}
, 
[47104022] = {id = 47104022, buff_list = "1:46840220:3001:10000", name = "防御姿勢", remark = "「防御姿勢」戦闘開始時には、自身の防御は60%上昇し、１ラウンド持続。", level = 2, show_type = 2}
, 
[47104023] = {id = 47104023, buff_list = "1:46840230:3001:10000", name = "防御姿勢", remark = "「防御姿勢」戦闘開始時には、自身の防御は100%上昇し、１ラウンド持続。", level = 3, show_type = 2}
, 
[47104024] = {id = 47104024, buff_list = "1:46840240:3001:10000", name = "防御姿勢", remark = "「防御姿勢」戦闘開始時には、自身の防御は135%上昇し、１ラウンド持続。", level = 4, show_type = 2}
, 
[47104025] = {id = 47104025, buff_list = "1:46840250:3001:10000", name = "防御姿勢", remark = "「防御姿勢」戦闘開始時には、自身の防御は195%上昇し、１ラウンド持続。", level = 5, show_type = 2}
, 
[47104031] = {id = 47104031, buff_list = "1:46840310:3001:10000", name = "不破の壁", remark = "「不破の壁」自分が展開する吸収シールドの効果が上昇し、追加で（攻撃*10%）点ダメージを吸収する。", level = 1, show_type = 2}
, 
[47104032] = {id = 47104032, buff_list = "1:46840320:3001:10000", name = "不破の壁", remark = "「不破の壁」自分が展開する吸収シールドの効果が上昇し、追加で（攻撃*15%）点ダメージを吸収する。", level = 2, show_type = 2}
, 
[47104033] = {id = 47104033, buff_list = "1:46840330:3001:10000", name = "不破の壁", remark = "「不破の壁」自分が展開する吸収シールドの効果が上昇し、追加で（攻撃*25%）点ダメージを吸収する。", level = 3, show_type = 2}
, 
[47104034] = {id = 47104034, buff_list = "1:46840340:3001:10000", name = "不破の壁", remark = "「不破の壁」自分が展開する吸収シールドの効果が上昇し、追加で（攻撃*35%）点ダメージを吸収する。", level = 4, show_type = 2}
, 
[47104035] = {id = 47104035, buff_list = "1:46840350:3001:10000", name = "不破の壁", remark = "「不破の壁」自分が展開する吸収シールドの効果が上昇し、追加で（攻撃*50%）点ダメージを吸収する。", level = 5, show_type = 2}
, 
[47104041] = {id = 47104041, buff_list = "1:46840410:3001:10000", name = "自己韜晦", remark = "「自己韜晦」今回の戦闘で始めて奥義を発動するまで、追加で40%の防御を持つ。", level = 2, show_type = 2}
, 
[47104042] = {id = 47104042, buff_list = "1:46840420:3001:10000", name = "自己韜晦", remark = "「自己韜晦」今回の戦闘で始めて奥義を発動するまで、追加で65%の防御を持つ。", level = 3, show_type = 2}
, 
[47104043] = {id = 47104043, buff_list = "1:46840430:3001:10000", name = "自己韜晦", remark = "「自己韜晦」今回の戦闘で始めて奥義を発動するまで、追加で90%の防御を持つ。", level = 4, show_type = 2}
, 
[47104044] = {id = 47104044, buff_list = "1:46840440:3001:10000", name = "自己韜晦", remark = "「自己韜晦」今回の戦闘で始めて奥義を発動するまで、追加で130%の防御を持つ。", level = 5, show_type = 2}
, 
[47104051] = {id = 47104051, buff_list = "1:46840510:3001:10000", name = "防爆障壁", remark = "「防爆障壁」自分が会心を受けた後、25%の確率で吸収シールドを獲得し、（攻撃*60%）点のダメージを吸収し、２ラウンド持続。", level = 2, show_type = 2}
, 
[47104052] = {id = 47104052, buff_list = "1:46840520:3001:10000", name = "防爆障壁", remark = "「防爆障壁」自分が会心を受けた後、35%の確率で吸収シールドを獲得し、（攻撃*60%）点のダメージを吸収し、２ラウンド持続。", level = 3, show_type = 2}
, 
[47104053] = {id = 47104053, buff_list = "1:46840530:3001:10000", name = "防爆障壁", remark = "「防爆障壁」自分が会心を受けた後、45%の確率で吸収シールドを獲得し、（攻撃*60%）点のダメージを吸収し、２ラウンド持続。", level = 4, show_type = 2}
, 
[47104054] = {id = 47104054, buff_list = "1:46840540:3001:10000", name = "防爆障壁", remark = "「防爆障壁」自分が会心を受けた後、50%の確率で吸収シールドを獲得し、（攻撃*60%）点のダメージを吸収し、２ラウンド持続。", level = 5, show_type = 2}
, 
[47104061] = {id = 47104061, buff_list = "1:46840610:3001:10000", name = "一閃の一撃", remark = "「一閃の一撃」30%の確率で15%のダメージを軽減する。", level = 2, show_type = 2}
, 
[47104062] = {id = 47104062, buff_list = "1:46840620:3001:10000", name = "一閃の一撃", remark = "「一閃の一撃」30%の確率で20%のダメージを軽減する。", level = 3, show_type = 2}
, 
[47104063] = {id = 47104063, buff_list = "1:46840630:3001:10000", name = "一閃の一撃", remark = "「一閃の一撃」30%の確率で30%のダメージを軽減する。", level = 4, show_type = 2}
, 
[47104064] = {id = 47104064, buff_list = "1:46840640:3001:10000", name = "一閃の一撃", remark = "「一閃の一撃」30%の確率で40%のダメージを軽減する。", level = 5, show_type = 2}
, 
[47104071] = {id = 47104071, buff_list = "1:46840710:3001:10000", name = "挑発の意志", remark = "「挑発の意志」挑発に成功した後、自分の防御は30%上昇し、１行動ターン持続。", level = 2, show_type = 2}
, 
[47104072] = {id = 47104072, buff_list = "1:46840720:3001:10000", name = "挑発の意志", remark = "「挑発の意志」挑発に成功した後、自分の防御は50%上昇し、１行動ターン持続。", level = 3, show_type = 2}
, 
[47104073] = {id = 47104073, buff_list = "1:46840730:3001:10000", name = "挑発の意志", remark = "「挑発の意志」挑発に成功した後、自分の防御は70%上昇し、１行動ターン持続。", level = 4, show_type = 2}
, 
[47104074] = {id = 47104074, buff_list = "1:46840740:3001:10000", name = "挑発の意志", remark = "「挑発の意志」挑発に成功した後、自分の防御は100%上昇し、１行動ターン持続。", level = 5, show_type = 2}
, 
[47104081] = {id = 47104081, buff_list = "1:46840810:3001:10000", name = "異常強化", remark = "「異常強化」自己が行動する前に、拘束・睡眠・失明に陥った場合、行動後に自分の防御は40%を上昇し、１行動ターン持続。", level = 4, show_type = 2}
, 
[47104082] = {id = 47104082, buff_list = "1:46840820:3001:10000", name = "異常強化", remark = "「異常強化」自己が行動する前に、拘束・睡眠・失明に陥った場合、行動後に自分の防御は60%を上昇し、１行動ターン持続。", level = 5, show_type = 2}
, 
[47104091] = {id = 47104091, buff_list = "1:46840910:3001:10000", name = "強引ガード", remark = "「強引ガード」自分の最大HPの20%を超えるダメージを受けた場合、30%の確率で次に受けるダメージをガードする。", level = 4, show_type = 2}
, 
[47104092] = {id = 47104092, buff_list = "1:46840920:3001:10000", name = "強引ガード", remark = "「強引ガード」自分の最大HPの20%を超えるダメージを受けた場合、50%の確率で次に受けるダメージをガードする。", level = 5, show_type = 2}
, 
[47105011] = {id = 47105011, buff_list = "1:46850110:3001:10000", name = "霊魂の拷問", remark = "「霊魂の拷問」既に沈黙された敵を攻撃した場合、ダメージが6%上昇する。", level = 1, show_type = 1}
, 
[47105012] = {id = 47105012, buff_list = "1:46850120:3001:10000", name = "霊魂の拷問", remark = "「霊魂の拷問」既に沈黙された敵を攻撃した場合、ダメージが8%上昇する。", level = 2, show_type = 1}
, 
[47105013] = {id = 47105013, buff_list = "1:46850130:3001:10000", name = "霊魂の拷問", remark = "「霊魂の拷問」既に沈黙された敵を攻撃した場合、ダメージが12%上昇する。", level = 3, show_type = 1}
, 
[47105014] = {id = 47105014, buff_list = "1:46850140:3001:10000", name = "霊魂の拷問", remark = "「霊魂の拷問」既に沈黙された敵を攻撃した場合、ダメージが18%上昇する。", level = 4, show_type = 1}
, 
[47105015] = {id = 47105015, buff_list = "1:46850150:3001:10000", name = "霊魂の拷問", remark = "「霊魂の拷問」既に沈黙された敵を攻撃した場合、ダメージが26%上昇する。", level = 5, show_type = 1}
, 
[47105021] = {id = 47105021, buff_list = "1:46850210:3001:10000", name = "封印専念", remark = "「封印専念」既に拘束された敵を攻撃した場合、ダメージが6%上昇する。", level = 1, show_type = 1}
, 
[47105022] = {id = 47105022, buff_list = "1:46850220:3001:10000", name = "封印専念", remark = "「封印専念」既に拘束された敵を攻撃した場合、ダメージが8%上昇する。", level = 2, show_type = 1}
, 
[47105023] = {id = 47105023, buff_list = "1:46850230:3001:10000", name = "封印専念", remark = "「封印専念」既に拘束された敵を攻撃した場合、ダメージが12%上昇する。", level = 3, show_type = 1}
, 
[47105024] = {id = 47105024, buff_list = "1:46850240:3001:10000", name = "封印専念", remark = "「封印専念」既に拘束された敵を攻撃した場合、ダメージが18%上昇する。", level = 4, show_type = 1}
, 
[47105025] = {id = 47105025, buff_list = "1:46850250:3001:10000", name = "封印専念", remark = "「封印専念」既に拘束された敵を攻撃した場合、ダメージが26%上昇する。", level = 5, show_type = 1}
, 
[47105031] = {id = 47105031, buff_list = "1:46850310:3001:10000", name = "シールド貫通", remark = "「シールド貫通」吸収シールドを持つ敵を攻撃した場合、ダメージが8%上昇する。", level = 2, show_type = 1}
, 
[47105032] = {id = 47105032, buff_list = "1:46850320:3001:10000", name = "シールド貫通", remark = "「シールド貫通」吸収シールドを持つ敵を攻撃した場合、ダメージが12%上昇する。", level = 3, show_type = 1}
, 
[47105034] = {id = 47105034, buff_list = "1:46850340:3001:10000", name = "シールド貫通", remark = "「シールド貫通」吸収シールドを持つ敵を攻撃した場合、ダメージが18%上昇する。", level = 4, show_type = 1}
, 
[47105035] = {id = 47105035, buff_list = "1:46850350:3001:10000", name = "シールド貫通", remark = "「シールド貫通」吸収シールドを持つ敵を攻撃した場合、ダメージが26%上昇する。", level = 5, show_type = 1}
, 
[47105041] = {id = 47105041, buff_list = "1:46850410:3001:10000", name = "狂暴意志", remark = "「狂暴意志」戦闘開始時には、自分の攻撃が6%上昇し、1ラウンド持続。", level = 1, show_type = 1}
, 
[47105042] = {id = 47105042, buff_list = "1:46850420:3001:10000", name = "狂暴意志", remark = "「狂暴意志」戦闘開始時には、自分の攻撃が10%上昇し、1ラウンド持続。", level = 2, show_type = 1}
, 
[47105043] = {id = 47105043, buff_list = "1:46850430:3001:10000", name = "狂暴意志", remark = "「狂暴意志」戦闘開始時には、自分の攻撃が16%上昇し、1ラウンド持続。", level = 3, show_type = 1}
, 
[47105044] = {id = 47105044, buff_list = "1:46850440:3001:10000", name = "狂暴意志", remark = "「狂暴意志」戦闘開始時には、自分の攻撃が22%上昇し、1ラウンド持続。", level = 4, show_type = 1}
, 
[47105045] = {id = 47105045, buff_list = "1:46850450:3001:10000", name = "狂暴意志", remark = "「狂暴意志」戦闘開始時には、自分の攻撃が32%上昇し、1ラウンド持続。", level = 5, show_type = 1}
, 
[47105051] = {id = 47105051, buff_list = "1:46850510:3001:10000", name = "灼熱の目", remark = "「灼熱の目」自分による焼灼ダメージ効果は6%上昇する。", level = 2, show_type = 1}
, 
[47105052] = {id = 47105052, buff_list = "1:46850520:3001:10000", name = "灼熱の目", remark = "「灼熱の目」自分による焼灼ダメージ効果は10%上昇する。", level = 3, show_type = 1}
, 
[47105053] = {id = 47105053, buff_list = "1:46850530:3001:10000", name = "灼熱の目", remark = "「灼熱の目」自分による焼灼ダメージ効果は14%上昇する。", level = 4, show_type = 1}
, 
[47105054] = {id = 47105054, buff_list = "1:46850540:3001:10000", name = "灼熱の目", remark = "「灼熱の目」自分による焼灼ダメージ効果は18%上昇する。", level = 5, show_type = 1}
, 
[47105061] = {id = 47105061, buff_list = "1:46850610:3001:10000,2:46850611:3001:10000", name = "地獄の力", remark = "「地獄の力」自分の攻撃が10%上昇し、行動する度に、自身の最大HPの2%を失う.", level = 2, show_type = 1}
, 
[47105062] = {id = 47105062, buff_list = "1:46850620:3001:10000,2:46850621:3001:10000", name = "地獄の力", remark = "「地獄の力」自分の攻撃が16%上昇し、行動する度に、自身の最大HPの3%を失う.", level = 3, show_type = 1}
, 
[47105063] = {id = 47105063, buff_list = "1:46850630:3001:10000,2:46850631:3001:10000", name = "地獄の力", remark = "「地獄の力」自分の攻撃が22%上昇し、行動する度に、自身の最大HPの4%を失う.", level = 4, show_type = 1}
, 
[47105064] = {id = 47105064, buff_list = "1:46850640:3001:10000,2:46850641:3001:10000", name = "地獄の力", remark = "「地獄の力」自分の攻撃が30%上昇し、行動する度に、自身の最大HPの5%を失う.", level = 5, show_type = 1}
, 
[47105071] = {id = 47105071, buff_list = "1:46850710:3001:10000", name = "宿命の対決", remark = "「宿命の対決」敵が１人しか生存していない場合、自身の攻撃は10%上昇する。", level = 2, show_type = 1}
, 
[47105072] = {id = 47105072, buff_list = "1:46850720:3001:10000", name = "宿命の対決", remark = "「宿命の対決」敵が１人しか生存していない場合、自身の攻撃は16%上昇する。", level = 3, show_type = 1}
, 
[47105073] = {id = 47105073, buff_list = "1:46850730:3001:10000", name = "宿命の対決", remark = "「宿命の対決」敵が１人しか生存していない場合、自身の攻撃は22%上昇する。", level = 4, show_type = 1}
, 
[47105074] = {id = 47105074, buff_list = "1:46850740:3001:10000", name = "宿命の対決", remark = "「宿命の対決」敵が１人しか生存していない場合、自身の攻撃は32%上昇する。", level = 5, show_type = 1}
, 
[47105081] = {id = 47105081, buff_list = "1:46850810:3001:10000", name = "戦場策士", remark = "「戦場策士」異常状態に陥った敵が1人存在するごとに、自身の攻撃は4%上昇する。", level = 4, show_type = 1}
, 
[47105082] = {id = 47105082, buff_list = "1:46850820:3001:10000", name = "戦場策士", remark = "「戦場策士」異常状態に陥った敵が1人存在するごとに、自身の攻撃は8%上昇する。", level = 5, show_type = 1}
, 
[47105091] = {id = 47105091, buff_list = "1:46850910:3001:10000", name = "致命の追撃", remark = "「致命の追撃」目標を撃破する度に、25%のダメージはランダムで他の敵に転嫁される。", level = 4, show_type = 1}
, 
[47105092] = {id = 47105092, buff_list = "1:46850920:3001:10000", name = "致命の追撃", remark = "「致命の追撃」目標を撃破する度に、40%のダメージはランダムで他の敵に転嫁される。", level = 5, show_type = 1}
, 
[47106011] = {id = 47106011, buff_list = "1:46860110:3001:10000", name = "清水の力", remark = "「清水の力」ラウンド開始する度に、20%の確率で着用者のデバフを１つクリアする。", level = 1, show_type = 2}
, 
[47106012] = {id = 47106012, buff_list = "1:46860120:3001:10000", name = "清水の力", remark = "「清水の力」ラウンド開始する度に、30%の確率で着用者のデバフを１つクリアする。", level = 2, show_type = 2}
, 
[47106013] = {id = 47106013, buff_list = "1:46860130:3001:10000", name = "清水の力", remark = "「清水の力」ラウンド開始する度に、50%の確率で着用者のデバフを１つクリアする。", level = 3, show_type = 2}
, 
[47106014] = {id = 47106014, buff_list = "1:46860140:3001:10000", name = "清水の力", remark = "「清水の力」ラウンド開始する度に、70%の確率で着用者のデバフを１つクリアする。", level = 4, show_type = 2}
, 
[47106015] = {id = 47106015, buff_list = "1:46860150:3001:10000", name = "清水の力", remark = "「清水の力」ラウンド開始する度に、100%の確率で着用者のデバフを１つクリアする。", level = 5, show_type = 2}
, 
[47106021] = {id = 47106021, buff_list = "1:46860210:3001:10000", name = "セカンドラッパ", remark = "「セカンドラッパ」敵を撃破すると、下記からランダムで１つの効果を発動する。味方１名の攻撃を6%・防御を40%・会心を10%・ガードを10%上昇させる。1行動ターン持続。", level = 1, show_type = 2}
, 
[47106022] = {id = 47106022, buff_list = "1:46860220:3001:10000", name = "セカンドラッパ", remark = "「セカンドラッパ」敵を撃破すると、下記からランダムで１つの効果を発動する。味方１名の攻撃を10%・防御を60%・会心を15%・ガードを15%上昇させる。1行動ターン持続。", level = 2, show_type = 2}
, 
[47106023] = {id = 47106023, buff_list = "1:46860230:3001:10000", name = "セカンドラッパ", remark = "「セカンドラッパ」敵を撃破すると、下記からランダムで１つの効果を発動する。味方１名の攻撃を16%・防御を100%・会心を25%・ガードを25%上昇させる。1行動ターン持続。", level = 3, show_type = 2}
, 
[47106024] = {id = 47106024, buff_list = "1:46860240:3001:10000", name = "セカンドラッパ", remark = "「セカンドラッパ」敵を撃破すると、下記からランダムで１つの効果を発動する。味方１名の攻撃を22%・防御を135%・会心を35%・ガードを35%上昇させる。1行動ターン持続。", level = 4, show_type = 2}
, 
[47106025] = {id = 47106025, buff_list = "1:46860250:3001:10000", name = "セカンドラッパ", remark = "「セカンドラッパ」敵を撃破すると、下記からランダムで１つの効果を発動する。味方１名の攻撃を32%・防御を195%・会心を50%・ガードを50%上昇させる。1行動ターン持続。", level = 5, show_type = 2}
, 
[47106031] = {id = 47106031, buff_list = "1:46860310:3001:10000", name = "霊魂の波", remark = "「霊魂の波」自分が陣没した場合、30%の確率で味方全体のHPを（攻撃*20%）点回復する。", level = 1, show_type = 3}
, 
[47106032] = {id = 47106032, buff_list = "1:46860320:3001:10000", name = "霊魂の波", remark = "「霊魂の波」自分が陣没した場合、45%の確率で味方全体のHPを（攻撃*20%）点回復する。", level = 2, show_type = 3}
, 
[47106033] = {id = 47106033, buff_list = "1:46860330:3001:10000", name = "霊魂の波", remark = "「霊魂の波」自分が陣没した場合、60%の確率で味方全体のHPを（攻撃*30%）点回復する。", level = 3, show_type = 3}
, 
[47106034] = {id = 47106034, buff_list = "1:46860340:3001:10000", name = "霊魂の波", remark = "「霊魂の波」自分が陣没した場合、75%の確率で味方全体のHPを（攻撃*30%）点回復する。", level = 4, show_type = 3}
, 
[47106035] = {id = 47106035, buff_list = "1:46860350:3001:10000", name = "霊魂の波", remark = "「霊魂の波」自分が陣没した場合、100%の確率で味方全体のHPを（攻撃*35%）点回復する。", level = 5, show_type = 3}
, 
[47106041] = {id = 47106041, buff_list = "1:46860410:3001:10000", name = "悪の循環", remark = "「悪の循環」自分が持続ダメージを受けた際に毎ラウンドで30%の確率でランダムの敵に持続ダメージを付与し、（攻撃*100%）点ダメージを与え、１ラウンド持続。", level = 2, show_type = 1}
, 
[47106042] = {id = 47106042, buff_list = "1:46860420:3001:10000", name = "悪の循環", remark = "「悪の循環」自分が持続ダメージを受けた際に毎ラウンドで50%の確率でランダムの敵に持続ダメージを付与し、（攻撃*100%）点ダメージを与え、１ラウンド持続。", level = 3, show_type = 1}
, 
[47106043] = {id = 47106043, buff_list = "1:46860430:3001:10000", name = "悪の循環", remark = "「悪の循環」自分が持続ダメージを受けた際に毎ラウンドで70%の確率でランダムの敵に持続ダメージを付与し、（攻撃*100%）点ダメージを与え、１ラウンド持続。", level = 4, show_type = 1}
, 
[47106044] = {id = 47106044, buff_list = "1:46860440:3001:10000", name = "悪の循環", remark = "「悪の循環」自分が持続ダメージを受けた際に毎ラウンドで100%の確率でランダムの敵に持続ダメージを付与し、（攻撃*100%）点ダメージを与え、１ラウンド持続。", level = 5, show_type = 1}
, 
[47106051] = {id = 47106051, buff_list = "1:46860510:3001:10000", name = "怒りの集中", remark = "「怒りの集中」味方が陣没すると、自分が80点SPを回復する。", level = 2, show_type = 1}
, 
[47106052] = {id = 47106052, buff_list = "1:46860520:3001:10000", name = "怒りの集中", remark = "「怒りの集中」味方が陣没すると、自分が140点SPを回復する。", level = 3, show_type = 1}
, 
[47106053] = {id = 47106053, buff_list = "1:46860530:3001:10000", name = "怒りの集中", remark = "「怒りの集中」味方が陣没すると、自分が190点SPを回復する。", level = 4, show_type = 1}
, 
[47106054] = {id = 47106054, buff_list = "1:46860540:3001:10000", name = "怒りの集中", remark = "「怒りの集中」味方が陣没すると、自分が270点SPを回復する。", level = 5, show_type = 1}
, 
[47106061] = {id = 47106061, buff_list = "1:46860610:3001:10000", name = "弱点打撃", remark = "「弱点打撃」自身が陣没すると、攻撃の高い敵の攻撃を10%下げる。1行動ターン持続。", level = 2, show_type = 2}
, 
[47106062] = {id = 47106062, buff_list = "1:46860620:3001:10000", name = "弱点打撃", remark = "「弱点打撃」自身が陣没すると、攻撃の高い敵の攻撃を16%下げる。1行動ターン持続。", level = 3, show_type = 2}
, 
[47106063] = {id = 47106063, buff_list = "1:46860630:3001:10000", name = "弱点打撃", remark = "「弱点打撃」自身が陣没すると、攻撃の高い敵の攻撃を22%下げる。1行動ターン持続。", level = 4, show_type = 2}
, 
[47106064] = {id = 47106064, buff_list = "1:46860640:3001:10000", name = "弱点打撃", remark = "「弱点打撃」自身が陣没すると、攻撃の高い敵の攻撃を32%下げる。1行動ターン持続。", level = 5, show_type = 2}
, 
[47106071] = {id = 47106071, buff_list = "1:46860710:3001:10000", name = "死の共鳴", remark = "「死の共鳴」自身が陣没すると、HPが一番高い敵に焼灼を付与し、（攻撃*30%）点ダメージを与え、1ラウンド持続。", level = 2, show_type = 1}
, 
[47106072] = {id = 47106072, buff_list = "1:46860720:3001:10000", name = "死の共鳴", remark = "「死の共鳴」自身が陣没すると、HPが一番高い敵に焼灼を付与し、（攻撃*50%）点ダメージを与え、1ラウンド持続。", level = 3, show_type = 1}
, 
[47106073] = {id = 47106073, buff_list = "1:46860730:3001:10000", name = "死の共鳴", remark = "「死の共鳴」自身が陣没すると、HPが一番高い敵に焼灼を付与し、（攻撃*70%）点ダメージを与え、1ラウンド持続。", level = 4, show_type = 1}
, 
[47106074] = {id = 47106074, buff_list = "1:46860740:3001:10000", name = "死の共鳴", remark = "「死の共鳴」自身が陣没すると、HPが一番高い敵に焼灼を付与し、（攻撃*100%）点ダメージを与え、1ラウンド持続。", level = 5, show_type = 1}
, 
[47106081] = {id = 47106081, buff_list = "1:46860810:3001:10000", name = "幽霊の怒り", remark = "「幽霊の怒り」自身が陣没すると、幽霊を1つ放出する。HPが一番低い敵を攻撃し、（攻撃*60%）点ダメージを与える。", level = 4, show_type = 1}
, 
[47106082] = {id = 47106082, buff_list = "1:46860820:3001:10000", name = "幽霊の怒り", remark = "「幽霊の怒り」自身が陣没すると、幽霊を1つ放出する。HPが一番低い敵を攻撃し、（攻撃*100%）点ダメージを与える。", level = 5, show_type = 1}
, 
[47106091] = {id = 47106091, buff_list = "1:46860910:3001:10000", name = "死神の降臨", remark = "「死神の降臨」自身が陣没すると、50%の確率で攻撃が一番高い敵に集中砲火し、１ラウンド持続。味方の普通攻撃と特技の目標を集中砲火の目標とする。", level = 4, show_type = 1}
, 
[47106092] = {id = 47106092, buff_list = "1:46860920:3001:10000", name = "死神の降臨", remark = "「死神の降臨」自身が陣没すると、100%の確率で攻撃が一番高い敵に集中砲火し、１ラウンド持続。味方の普通攻撃と特技の目標を集中砲火の目標とする。", level = 5, show_type = 1}
, 
[47410001] = {id = 47410001, buff_list = "1:47400001:2002:10000"}
, 
[47410002] = {id = 47410002, buff_list = "1:47400002:3001:10000"}
, 
[47410003] = {id = 47410003, buff_list = "1:47400003:2002:10000,2:47400003:3004:10000"}
, 
[47410004] = {id = 47410004, buff_list = "1:47400004:3004:10000"}
, 
[47410005] = {id = 47410005, buff_list = "1:47400001:3004:10000"}
, 
[47410006] = {id = 47410006, buff_list = "1:47400001:2001:10000"}
, 
[47410007] = {id = 47410007, buff_list = "1:47400326:3004:10000"}
, 
[47410008] = {id = 47410008, buff_list = "1:47400001:2001:10000"}
, 
[47410009] = {id = 47410009, buff_list = "1:47400524:3001:10000"}
, 
[47410010] = {id = 47410010, buff_list = "1:47400616:3004:10000"}
, 
[47410011] = {id = 47410011, buff_list = "1:47400703:3004:10000"}
, 
[47410012] = {id = 47410012, buff_list = "1:47400710:3004:10000"}
, 
[47410013] = {id = 47410013, buff_list = "1:47400720:3004:10000"}
, 
[47410014] = {id = 47410014, buff_list = "1:47400823:3001:10000"}
, 
[47410015] = {id = 47410015, buff_list = "1:47400824:3001:10000"}
, 
[47410016] = {id = 47410016, buff_list = "1:47400839:2002:10000"}
, 
[47410017] = {id = 47410017, buff_list = "1:47400840:3001:10000"}
, 
[47410018] = {id = 47410018, buff_list = "1:47401420:3004:10000"}
, 
[47410019] = {id = 47410019, buff_list = "1:47401433:3004:10000"}
, 
[47410020] = {id = 47410020, buff_list = "1:47401448:3004:10000"}
, 
[47410021] = {id = 47410021, buff_list = "1:47401648:3004:10000"}
, 
[47410022] = {id = 47410022, buff_list = "1:47401729:3004:10000"}
, 
[47410023] = {id = 47410023, buff_list = "1:47400003:3004:10000"}
, 
[47410024] = {id = 47410024, buff_list = "1:47402516:3004:10000"}
, 
[47410025] = {id = 47410025, buff_list = "1:47402528:3004:10000"}
, 
[47410026] = {id = 47410026, buff_list = "1:47402616:3004:10000"}
, 
[47410027] = {id = 47410027, buff_list = "1:47402630:3004:10000"}
, 
[47410028] = {id = 47410028, buff_list = "1:47403023:3001:10000"}
, 
[47410029] = {id = 47410029, buff_list = "1:47403317:3001:10000"}
, 
[47731011] = {id = 47731011, buff_list = "1:47740110:3004:10000"}
, 
[47731012] = {id = 47731012, buff_list = "1:47740120:3004:10000"}
, 
[47731013] = {id = 47731013, buff_list = "1:47740130:3004:10000"}
, 
[47731014] = {id = 47731014, buff_list = "1:47740140:3004:10000"}
, 
[47731015] = {id = 47731015, buff_list = "1:47740150:3004:10000"}
, 
[47731021] = {id = 47731021, buff_list = "1:47740210:3004:10000"}
, 
[47731022] = {id = 47731022, buff_list = "1:47740220:3004:10000"}
, 
[47731023] = {id = 47731023, buff_list = "1:47740230:3004:10000"}
, 
[47731031] = {id = 47731031, buff_list = "1:47740310:3004:10000"}
, 
[47731041] = {id = 47731041, buff_list = "1:47740410:3004:10000"}
, 
[47731042] = {id = 47731042, buff_list = "1:47740420:3004:10000"}
, 
[47731043] = {id = 47731043, buff_list = "1:47740430:3004:10000"}
, 
[47731044] = {id = 47731044, buff_list = "1:47740440:3004:10000"}
, 
[47731045] = {id = 47731045, buff_list = "1:47740450:3004:10000"}
, 
[47731051] = {id = 47731051, buff_list = "1:47740510:3004:10000"}
, 
[47731052] = {id = 47731052, buff_list = "1:47740520:3004:10000"}
, 
[47731053] = {id = 47731053, buff_list = "1:47740530:3004:10000"}
, 
[47731061] = {id = 47731061, buff_list = "1:47740610:3004:10000"}
, 
[47731071] = {id = 47731071, buff_list = "1:47740710:3005:10000"}
, 
[47731072] = {id = 47731072, buff_list = "1:47740720:3005:10000"}
, 
[47731073] = {id = 47731073, buff_list = "1:47740730:3005:10000"}
, 
[47731074] = {id = 47731074, buff_list = "1:47740740:3005:10000"}
, 
[47731075] = {id = 47731075, buff_list = "1:47740750:3005:10000"}
, 
[47731081] = {id = 47731081, buff_list = "1:47740810:3005:10000"}
, 
[47731082] = {id = 47731082, buff_list = "1:47740820:3005:10000"}
, 
[47731083] = {id = 47731083, buff_list = "1:47740830:3005:10000"}
, 
[47731091] = {id = 47731091, buff_list = "1:47740910:3005:10000"}
, 
[47731101] = {id = 47731101, buff_list = "1:47741010:3006:10000"}
, 
[47731102] = {id = 47731102, buff_list = "1:47741020:3006:10000"}
, 
[47731103] = {id = 47731103, buff_list = "1:47741030:3006:10000"}
, 
[47731104] = {id = 47731104, buff_list = "1:47741040:3006:10000"}
, 
[47731105] = {id = 47731105, buff_list = "1:47741050:3006:10000"}
, 
[47731111] = {id = 47731111, buff_list = "1:47741110:3006:10000"}
, 
[47731112] = {id = 47731112, buff_list = "1:47741120:3006:10000"}
, 
[47731113] = {id = 47731113, buff_list = "1:47741130:3006:10000"}
, 
[47731121] = {id = 47731121, buff_list = "1:47741210:3006:10000"}
, 
[47750000] = {id = 47750000, buff_list = "1:47760001:2002:10000"}
, 
[47750061] = {id = 47750061, buff_list = "1:47760611:3001:10000,5:47760615:3001:10000"}
, 
[47750063] = {id = 47750063, buff_list = "1:47760631:3001:10000,5:47760635:3001:10000"}
}
