-- params : ...
-- function num : 0 , upvalues : _ENV
BaseStoryWordDataPart304 = {
[86608001] = {id = 86608001, name = "自分の声を聞きながら歌っていけば、練習が捗る気がします！"}
, 
[86608002] = {id = 86608002, name = "憧れのアイドルと同じ舞台に立つなんて、夢みたい…！"}
, 
[86608003] = {id = 86608003, name = "暑い夏に海の涼しさを感じましょう！"}
, 
[86608004] = {id = 86608004, name = "こんな冷たくて爽やかな食べ物を、みんなで分かち合いましょう！"}
, 
[86608005] = {id = 86608005, name = "さぁ、姫、僕の手を取って二人でここを出ましょう！"}
, 
[86608006] = {id = 86608006, name = "これからはすべてあたしに任せて♪一番輝くスーパースターにしてあげるから！"}
, 
[86608007] = {id = 86608007, name = "トリックオアトリートー！さぁ、この調子でどんどんお菓子をもらいに行こう！"}
, 
[86608008] = {id = 86608008, name = "それじゃ行くよ！ジャックオーランタン、点火～！"}
, 
[86608009] = {id = 86608009, name = "クリスマスという大切な日に、子どもたちにプレゼントを配りましょう！"}
, 
[86608010] = {id = 86608010, name = "いい子にプレゼントを...お姉さんのリボンを解いてみて？"}
, 
[86608011] = {id = 86608011, name = "なんて可憐な人だ…これはもはや運命というより、宿命！今すぐ結婚しよう！"}
, 
[86608012] = {id = 86608012, name = "今年こそ、静かに過ごせますように…まぁ、無理だろうけどな。"}
, 
[86608013] = {id = 86608013, name = "本当に魅力的で、素敵な人で…！クーニャちゃんと出会えたら、私は救われたんです。"}
, 
[86608014] = {id = 86608014, name = "一人で立ち向かうしかないと思っていたが、私のそばにプデルがいる…こんなに心強いことはない。"}
, 
[86608017] = {id = 86608017, name = "私以外だけど…レイナちゃんの歌声がみんなに届くようになって本当によかったです。"}
, 
[86608018] = {id = 86608018, name = "レイナちゃんとおしゃべりできるなんて…やっと念願の夢が叶いました！"}
, 
[86608019] = {id = 86608019, name = "もう、逃げるのはやめます！わたしも何かしたいです！"}
, 
[86608020] = {id = 86608020, name = "シャイちゃんは、わたしたちの仲間だよ！これからも一緒に頑張ろうね♪"}
, 
[86608021] = {id = 86608021, name = "…人間、捕らえた。父さん、母さん、傷つけたやつら…！"}
, 
[86608022] = {id = 86608022, name = "…お前と、一緒に行ける。ワタシ、すごく嬉しい。"}
, 
[86608023] = {id = 86608023, name = "細かいことを気にしている場合かい？さぁ、思う存分戦うといい。"}
, 
[86608024] = {id = 86608024, name = "はは、君はどこまで私を傷つけられるのか…興味深いね。"}
}

