-- params : ...
-- function num : 0 , upvalues : _ENV
BaseStoryWordDataPart35 = {
[86070101] = {id = 86070101, name = "ノエルが働いてるカフェに音楽に詳しい新しいバイトの子が来た。"}
, 
[86070102] = {id = 86070102, name = "リサをデビューさせるために、エイプリルたちはノリノリでリサの練習に付き合うことにした…"}
, 
[86070103] = {id = 86070103, name = "あがり症のせいで、リサはなかなか実力発揮できない。パロネスの声真似の能力に気づいたリサは新しいアイデアを考え出した。"}
, 
[86070104] = {id = 86070104, name = "オーディションを控え、リサは緊張状態から抜け出せない。その時、エイプリルの誘いを受け、アイリーンは応援しにきた。"}
, 
[86070105] = {id = 86070105, name = "皆の努力のおかげで、リサはカフェで初ライブを無事開催できた！"}
, 
[86070201] = {id = 86070201, name = "客の激減で、支店が閉店の危機に陥り、一行がリッタから再びビーチを盛り上げてほしいと頼まれる。"}
, 
[86070202] = {id = 86070202, name = "海の家の開店準備をするため、ノンノとイザベラは水着姿でモンスター退治を頼まれた。"}
, 
[86070203] = {id = 86070203, name = "お店の宣伝のためにコンチータとイザベラは芸をしていたところ、あるガラの悪い輩に言い寄られてしまった。"}
, 
[86070204] = {id = 86070204, name = "集客のために水着コンテストを開催している最中、新たなピンチに見舞われる……"}
, 
[86070205] = {id = 86070205, name = "大切なリーダーを守るため、イザベラはどれだけノンノが強くなれるか知りたいが、意外と三人がモンスターの洞窟に落ちてしまった。"}
, 
[86070206] = {id = 86070206, name = "洞窟でモンスターに襲われたノンノは、イザベラに保護された。"}
, 
[86070207] = {id = 86070207, name = "ノンノとイザベラは水着コンテストで優勝し、ノンノは勝利の喜びをみんなに分かち合えた。"}
, 
[86070301] = {id = 86070301, name = "役作りのために、ルルリカとハーミットは一時的にプライドに加入し、日常活動を体験することになった。"}
, 
[86070302] = {id = 86070302, name = "依頼をこなしているうちに、ルルリカとハーミットの間には人に知られざる事情が隠されていることにオリヴィアは気づいた。"}
, 
[86070303] = {id = 86070303, name = "モンスターとの戦いでエイプリルは軽い傷を負った。血を目にしたルルリカは突然理性を失った。"}
, 
[86070304] = {id = 86070304, name = "調査を経て、オリヴィアは金に目が眩むマネージャーからルルリカを救い出そうと決心した。"}
, 
[86070305] = {id = 86070305, name = "舞台で事故が起こり、ルルリカは再び暴走に。友達として、エイプリルたちは全力でルルリカを止めることにする。"}
, 
[86070401] = {id = 86070401, name = "のんびりとした時間を過ごしていた中、リーダーからハロウィンというお祭りを知って、皆でお祭りの開催をすることに！"}
, 
[86070402] = {id = 86070402, name = "お菓子をもらえぬショウに、リーダーは正しいトリックオアトリートの趣旨を説明した。"}
, 
[86070403] = {id = 86070403, name = "様子が怪しいクインを尾行していたところ、主人公一行は小さな寂れた村まで導かれた…"}
, 
[86070404] = {id = 86070404, name = "村を出られない村人たちのために、プライドのみんなは村で祭りの続きをしていた。"}
, 
[86070405] = {id = 86070405, name = "お祭りのクライマックスを迎え、村中が輝いてる光景に感動した村人達は、ようやく『前に進む』と決心した…"}
, 
[86070501] = {id = 86070501, name = "エヴァンテの教えに倣って、アイリスは一行に助けてもらおうと街の子供にプレゼントを配ることに。"}
, 
[86070502] = {id = 86070502, name = "プレゼント配りを手伝ってくれるはずのモニカの逃走を確認。みんなでモニカの捕獲へ向かうことに。"}
, 
[86070503] = {id = 86070503, name = "汚部屋を掃除していたことで、時間をロスする主人公三人組が対策を考える中。突然、ある「お手伝いさん」が現れ…"}
, 
[86070504] = {id = 86070504, name = "合流場所で待つ一行だが、モニカについて来たのはアイリスもどき。モニカが本物のアイリスの居場所を聞き出そう…"}
, 
[86070505] = {id = 86070505, name = "アイリス無事、一同は窃盗犯達を捕まえにかかる。すると、「戦うサンタ」が子供の間で噂になってるらしい。"}
, 
[86070601] = {id = 86070601, name = "東の国への遠征が無事に終わったので帰ろうと話していると、主人公一行に声をかけてきた男が…。"}
, 
[86070602] = {id = 86070602, name = "身代わりがバレないように、フラン達はあらかじめ新年のあいさつの練習をすることに。"}
, 
[86070603] = {id = 86070603, name = "聞いていた話による乱暴な人なのに、結構なおもてなしをもらってしまう。変な質問をされると戸惑ったが、大商人が『お見合い』と言って一同を驚かせる。"}
, 
[86070604] = {id = 86070604, name = "大商人の息子がアルトゥーロだと分かったフラン達は逃げようとするが、甘酒のせいで立ち上がれないフランが危険にさらされている！"}
, 
[86070605] = {id = 86070605, name = "お見合いのどたばたが終わって、主人公たちは初詣に行ってきた。"}
, 
[86070701] = {id = 86070701, name = "クエストを終え、帰り道に一行は悪そうな男達に追われている少女を助けた。少女はぜひお礼をさせてほしいと言い、立派な屋敷まで案内する…"}
, 
[86070702] = {id = 86070702, name = "マフィアの次期ボスであるクーニャは、家族の象徴である宝石を取り戻したいと、プライドに依頼する。そこで、一行は宝石回収作戦を立てることに。"}
, 
[86070703] = {id = 86070703, name = "偽火事を起こし、闇オークションの会場へ侵入する…散々工夫してきたのに、まさか取り戻した宝石が偽物だど！？"}
, 
[86070704] = {id = 86070704, name = "裏切り者をおびき寄せるために、メンバーたちは罠を仕掛ける。そこへやってきた謎の男を捕まえることに。"}
, 
[86070705] = {id = 86070705, name = "事件を解決し、手を貸してくれたリーダーたちに恩を返すために、クーニャたちはプライドへの加入を頼む。"}
, 
[86070801] = {id = 86070801, name = "クエストを終え、帰り道にリーダー達は歌っている少女「レイナ」に出会った。彼女に声をかけてみるが、リーダー以外誰も彼女の声が聞こえないらしい。レイナの親友「タネハ」はレイナの声がリーダーにしか届かないことに驚きを隠せない…"}
, 
[86070802] = {id = 86070802, name = "レイナの声がみんなに届くよう、メンバーたちにアドバイスを求めてみたものの、やはり皆目見当がつかない。だが、自称専門家のリサは自分に任せればいいと言う…"}
, 
[86070803] = {id = 86070803, name = "思いつく限りの方法を次々と試していくが、やはりレイナの声は皆に届かないようだ。リーダーは気持ちを歌で伝えてみようと提案する。"}
, 
[86070804] = {id = 86070804, name = "自分の歌声が少しずつ届くようになったものの、タネハだけが聞こえないことにレイナは気づく。慌てて立ち去ろうとするタネハをを引きとめようと、レイナの心からの叫びがようやくタネハに届いた。"}
, 
[86070805] = {id = 86070805, name = "声が届くようになったレイナに、アイリーンは歌手デビューを提案したが、おしゃべりできているだけで充分だと言ったレイナにやんわりと断られた。"}
, 
[86070901] = {id = 86070901, name = "最近、リーダーたちの後ろをこっそり尾行している怪しい人がいる。エイプリルのおかげで皆はストーカーもとい、レッドの子「シャイ」を確保できた。"}
, 
[86070902] = {id = 86070902, name = "エイプリルを尊敬し、弟子入りがしたいと心を打ち明けるシャイはプライドの加入を申し込んだ。承諾を得て、シャイの弟子入りの日々が始まる…"}
, 
[86070903] = {id = 86070903, name = "エイプリルのように行動するどころか、「自分を変えたい」とモンスター討伐依頼を引き受けたシャイは自分の命を危険にさらした。失敗を重ねてくじけたシャイはプライドを離れた。"}
, 
[86070904] = {id = 86070904, name = "シャイを励まそうと一行は聖ブリリアント女学園を訪ねた。学園の騒ぎに気付いた一行は、子を失って暴れる親モンスターと戦いながら、シャイと無事に合流。モンスターの子を探すよう、シャイは皆に学園案内する。"}
, 
[86070905] = {id = 86070905, name = "ひとりでモンスターの子を火の中から救出したシャイ。一方、エイプリルたちも無事に火災を鎮火させた。今回の事件から勇気を貰えたシャイは改めてプライド加入を申し込んできたのだ。"}
, 
[86071001] = {id = 86071001, name = "依頼のため、ある立派な屋敷にやってきた一行。そこに現れた「エリア」と名乗る少女は、自分を慕っている人たちを探して欲しいというのが今回の依頼だと説明した。"}
, 
[86071002] = {id = 86071002, name = "依頼を受けた一行は、目的地の山にやってくる。山を進んでいるが、途中で矢尻と線のようなものを見つけたところ、上から大きな網が落ちてきて、一行を包み込む。そんな中、謎のかぶりものをした少女が現れ…"}
, 
[86071003] = {id = 86071003, name = "謎の少女に連れられて洞窟にやってきた一行だが、洞窟の中は傷付いたモンスターが2匹。両親だというモンスターを傷つける人間を全員殺すと言う少女に、メリアはある提案をする。"}
, 
[86071004] = {id = 86071004, name = "少女の案内のもと、犯人が現れそうな場所で待機しながら、自らの身の上を語り始める少女とメリアだっだが、どこかへ行こうとするニコリータを追いかけると、狩人達とメリアの探していた人物達を見つけ…"}
, 
[86071005] = {id = 86071005, name = "無事クエストを終え、ハウスへ戻そうとする一行だったが、少女が現れた。共に行きたいという頼みを受け入れ、彼女に「ウィルド」という名前もつけた。そして今回のことによってプライドの活動が誰かのためになる素晴らしい活動だと思ったメリアも加入させてほしいと話す。"}
, 
[86071101] = {id = 86071101, name = "街中で見知らぬレッドの少女達から声をかけられる一行。「旧友の女性」を探しにきたのだという話に興味を抱くイルダは、自分達も人探しに協力しようと身を乗り出す。リーダーを紹介していると、何故か「マシロ」と名乗る少女が驚いて、武器を構え…慌てる一行の前に、グローリアが現れる。"}
, 
[86071102] = {id = 86071102, name = "誤解を解き、マシロは礼を言いながら、改めて自己紹介をすることに。彼女達は人形を遣って戦うことを生業とした一族であり、そしてリューゲが一族を皆殺しにしたという衝撃的な事実が分かった。なぜそんなことをしたか…などと話していると、リューゲが現れる。"}
, 
[86071103] = {id = 86071103, name = "楽しそうなリューゲと話している途中で、謎の集団がリューゲの後ろから襲撃してくるのだった。これがリューゲの仕業だと思い込むグローリアは、謎の集団との戦いが終わった後、リューゲを捕まえに行くことに。"}
, 
[86071104] = {id = 86071104, name = "花畑の丘でかつての因縁を話している二人。街へはびこる集団を止めるように要請するグローリアだが、それを拒否したリューゲと戦うことに。"}
, 
[86071105] = {id = 86071105, name = "事件解決から数日後、グローリアはわけのわからない事件に巻き込まれたリーダーに謝ることに。そして、プライドのメンバーになったリューゲにもう厄介ごとは持ち込むなと改めて言い付ける。だが、一族を殺した理由を聞こうとするが、リューゲが笑って誤魔化すのだった。"}
, 
[86071201] = {id = 86071201, name = "エイプリルに連れられ、昨年の海辺に訪れていた一行。シェリーは、遊ぶ前に目的を果たそうと念を押すが、エイプリル曰く、それは真っ赤なウソらしい。怒ったシェリーに殺されそうになったところで、リッタが現れ…"}
, 
[86071202] = {id = 86071202, name = "行方不明になっている女の子達を助けようと決心した一行。だがそこで、エイプリルは用意できた水着を配り始め、みんなで水着に着替えてもらうことに。"}
, 
[86071203] = {id = 86071203, name = "興味津々のフラワーと水着姿を恥ずかしがるコンチータは水着コンテストに出ることに。他のメンバーはレッドが捕まっている場所を探すということになるのだが、エイプリルは少し用事があると言って、リーダーを連れて行った。"}
, 
[86071204] = {id = 86071204, name = "調べた結果、レッドたちが捕まっている場所がリゾートのオーナーの屋敷であることが判明した。フラワーのおかげで、無事に屋敷にやってきた一行。見張りを倒し、レッド達を無事に解放。後でリッタの店と土地の権利書を探しに向かおうとする一行だが、騒ぎを聞きつけたオーナー達が目の前に現れる。"}
, 
[86071205] = {id = 86071205, name = "マフィア達を倒し、無事に店と土地の権利書を発見。その後、目的を果たしたし、少し遊んで帰ろうと話している一行の前に、再び現れたオーナーが一矢を報いるために何かのボタンを押すと、周囲に爆音が響き渡る…"}
, 
[86071301] = {id = 86071301, name = "大海原を漂う船の上で、遠征を終えてエイプリル達のもとに向かう一行は、途中海に浮かんでいたリーダーを発見して助けた。リーダーから事情を聞いた後、街へ戻ることを決める一行だったが、海上には謎の大渦が発生し、制御を失った船は渦に吸い込まれてしまった。"}
, 
[86071302] = {id = 86071302, name = "島から脱出する方法を話し合うオリヴィア達。だが、アイテムはすべて流れてしまったため、取れる手段も少ないらしい。結局、話し合いの結果、まずはこの島に人が住んでいるかを確かめることに。"}
, 
[86071303] = {id = 86071303, name = "一行は発見した人の足跡を辿っていくと、畑と家みたいな建物があった。だが、目の前のボロボロの家に違和感を感じながら、本当に家なのかと話しているところ、悲鳴を上げる謎の少女「ムリム」が現れ…"}
, 
[86071304] = {id = 86071304, name = "ムリムに島を脱出する手段に心当たりがないかを尋ねると、潮が引けば近くの島に道が繋がる場所があるという。それじゃさっそく脱出しようと話す一行だったが、干潮の際に現れる道には一つ問題があるらしい…"}
, 
[86071305] = {id = 86071305, name = "無事にクラーケンを倒した一行。これで一件落着、ムリムと再度別れの挨拶をするところでエイプリル達が現れる。そして、驚くべき事実が二つ判明した。この島はアララト国王が買ったものだと、クラーケンはメイのペットだった。"}
, 
[86071401] = {id = 86071401, name = "珍しいペットの目撃情報による山にやってくる一行。だが、山は広くて探し出すのは大変だというオリヴィアに、シルヴィはその点について考えたことがあると言い、山を案内するために現地の子「スティック」を雇ったらしい。"}
, 
[86071402] = {id = 86071402, name = "ペットがなかなか見つからないリーダー達は、スティックの案内によりペットがいそうな廃屋に辿り着いた。珍しいペットかどうかを確かめるためにその廃屋に入ろうとするところで、何かの罠が作動。近くにいたリーダーとシルヴィ、スティックの三人は落とし穴に落ちていく。"}
, 
[86071403] = {id = 86071403, name = "混乱に乗じて研究所を脱出しようとするリーダー達だが、脱出に乗り気ではないドロイアは手を貸してくれない。シルヴィのおかげで、なんとか縄を解き扉を破り、部屋から脱出成功！その後、リーダー達はまずオリヴィアやノエルと合流し、研究所内に囚われている子供達を助けるために行動をすることに。"}
, 
[86071404] = {id = 86071404, name = "子供達を無事に解放。後は同じような施設を作られないために、研究員達を捕まえるだけだと一行が話していると、先ほどまでよりも多くの研究員達が騒ぎを聞きつけて集まってくる。"}
, 
[86071405] = {id = 86071405, name = "一行は無事に研究所内の全ての人員を捕まえることができた。しかしその後、騎士団がなぜこのような場所で実験を行っていたのかを問い詰めるが、研究員達はまるで口を割らず、真実は謎のままに終わってしまう。"}
, 
[86071501] = {id = 86071501, name = "ひどい嵐の日、異世界の青年カズマが空から落ちてくる。事情を聞いた後、一行はカズマと共に嵐に巻き込まれたという仲間を探すことに。当てもなく探していると、街の外から凄まじい爆発音が鳴り響く…"}
, 
[86071502] = {id = 86071502, name = "カズマの仲間を一人、めぐみんを見つけたリーダー達。なぜレッドになっているかは不明だが、今は仲間探しを優先することに。どうやら他の国へ通ずる道に、見慣れぬレッドがいるらしいが…"}
, 
[86071503] = {id = 86071503, name = "めぐみんとダクネス、二人と合流した一行。再び仲間を探そうとしていると酒場から叫び声が。そこには飲食店を水浸しにし騎士団に連行されているカズマの仲間、アクアの姿があった。"}
, 
[86071504] = {id = 86071504, name = "カズマの仲間も集まり、元の世界に帰る方法を探す一行はエヴァンテの元に訪れる。エヴァンテはカズマ達を異世界人だと見抜くと、カズマ達に迫っている危機について語り始める…"}
, 
[86071505] = {id = 86071505, name = "ゆんゆんに捕まったカズマを助けるために現れた一行。負けを認めないキャストレッドは仲間を集める。それに対抗するべくウィズが仲間を集めようとするが、なぜかモンスターが集まってしまう。キャストレッド達とモンスターを倒すために全力の一撃を叩き込むと空が荒れ、嵐が起こる。"}
, 
[86071601] = {id = 86071601, name = "ハーミットからの呼び出しで劇場にやってきた一行は、彼女がハロウィン衣装に問題がないかリーダーに確認してもらうためだとわかった。そんな話をしている中、リッタがハーミットを訪ねてくる。"}
, 
[86071602] = {id = 86071602, name = "例の豪邸に辿りついた一行だったが、屋敷に入ってから扉が勝手に閉まったり、調度品がひとりでに落ちたりだという心霊現象が起こる…"}
, 
[86071603] = {id = 86071603, name = "一行は見知らぬレッドの女の子「ノース」を見つけた。何度かやり取りをしているうちに、彼女がここに下宿していたものの、心霊現象の原因は彼女ではないようだ。そんな中、今までよりも強い心霊現象が起こる。"}
, 
[86071604] = {id = 86071604, name = "光の玉に導かれ、地下を進んでいった一行は隠されていた小部屋に辿り着くと、そこにはなんと複数の白骨死体が！？"}
, 
[86071605] = {id = 86071605, name = "数日後、無事に謎の白骨死体の埋葬を終えることが出来た一行。事件も終わったし、行き場がないノースにこれからどうすると尋ねると、彼女はプライドへの加入をすることにした。"}
, 
[86071701] = {id = 86071701, name = "教員「バレッタ」に頼まれ、最近学園で起こった事件の調査を手伝うために聖ブリリアント女学園にやってきた一行。一方、名高い学園ということもあり、一行は生徒として学園に潜入調査することにした。"}
, 
[86071702] = {id = 86071702, name = "一行は学園で生徒に聞き込みながら、調査を行っている間に、例の事件が再び起こった。花壇が踏み荒らされたり、美術室の絵が破られたりと、犯人は一人ではないのではないかと疑うようになった。"}
, 
[86071703] = {id = 86071703, name = "生徒達から些細なことしか教えてもらえず、調査が進まない状況を申し訳なく思うノエルだが、なぜか他のメンバーたちはグレイの方に興味を持っているようだった。"}
, 
[86071704] = {id = 86071704, name = "ノエルとリーダーは屋上に連れて行かれるが、まさかメンバーたちが二人を屋上から突き落とそうとする！そしてそこへ、これまでの一連の事件の真『犯人』――グレイが現れる。"}
, 
[86071705] = {id = 86071705, name = "数日後、再び聖ブリリアント女学園にやってきたノエルとリーダー。ひとしきり話し合った後、二人に興味を持っているグレイはプライドへの加入を決め、バレッタも監督者として加入することに。"}
, 
[86071801] = {id = 86071801, name = "新年早々、クエストによって雪山までやってきた一行。依頼人との待ち合わせ場所に着く直前、突然謎のレッドたちに捕まってしまう。連れて行かれた先は、なんと『朧月』の本拠地だった！？"}
, 
[86071802] = {id = 86071802, name = "着物を着せられたシェリーはモミジと羽子板試合を始めるが、モミジが連れていたレッド達に邪魔され、そしてそのレッド達がリーダーを傷つけようと狙う…"}
, 
[86071803] = {id = 86071803, name = "試合が進む中、シェリーの羽子板が壊れ、一点取られてしまい一対二に。こうした状況の中、鍛冶屋であるユーナのおかげでなんとか羽子板を修復でき、無事一点を取り返した。"}
, 
[86071804] = {id = 86071804, name = "モミジはシェリーを取り戻すためなら何でもすると言ったが、リーダーがその話に乗らなかったため、あっさり殺そうとする！そこへシェリーが現れ、『朧月』とプライドの戦いが始まる。"}
, 
[86071805] = {id = 86071805, name = "後日、菓子を持ってハウスに謝罪にきたモミジ。イロハに叱られたものの、お勧めに乗ってプライドへの加入をすることに。"}
}

