-- params : ...
-- function num : 0 , upvalues : _ENV
BaseStoryWordDataPart124 = {
[86248000] = {id = 86248000, name = "せんとーきょー？\nよくわからないけど、違うんじゃないかな。"}
, 
[86248001] = {id = 86248001, name = "…？　う、うん。\nノンノはずっと、ノンノだよ？"}
, 
[86248002] = {id = 86248002, name = "ノンノがなりたいのはね、\n強くて賢くてみんなを守れる大人だよ。"}
, 
[86248003] = {id = 86248003, name = "あとは、イザベラさんみたいにすごい水着が似合う人！\nだからノンノ、早く大人になりたいな～！"}
, 
[86248004] = {id = 86248004, name = "わぁ…すっごくきれい！\nこんなきれいなもの、はじめてみたかも…！"}
, 
[86248005] = {id = 86248005, name = "花火ってこんなにきれいなんだね。\nあとでリッタさんにお礼言わないと。"}
, 
[86248006] = {id = 86248006, name = "ヴァクヴァクのほうから仕入れたんだって。\n世界ってほんとに広いよねっ。"}
, 
[86248007] = {id = 86248007, name = "…リーダーと一緒に花火もできたし、\nこの夏は楽しいことばっかりだったなぁ。"}
, 
[86248008] = {id = 86248008, name = "ねぇ、リーダーも楽しかった？"}
, 
[86248009] = {id = 86248009, name = "えへへ、よかったぁ。\nノンノ、リーダーの役に立てたかな？"}
, 
[86248010] = {id = 86248010, name = "ほんと！？　\nじゃあ、すっご～～～～く楽しかったんだ！？"}
, 
[86248011] = {id = 86248011, name = "リーダーには、いっつも頼ってばっかりだけど、\n少しでもリーダーの癒しになれてたらいいなぁ。"}
, 
[86248012] = {id = 86248012, name = "あっ、花火…最後の一本だ。\nそれじゃ、これでおしまいだね…。"}
, 
[86248013] = {id = 86248013, name = "ね…リーダー。また次の夏も…たくさん遊ぼうね？"}
, 
[86248014] = {id = 86248014, name = "花火も海水浴も…\n全部全部、絶対に、またやろうねっ！"}
, 
[86248015] = {id = 86248015, name = "…リーダー、向こうから何か聞こえてこないかしら？\nちょっと行ってみましょう。"}
, 
[86248016] = {id = 86248016, name = "わたしは今、とっても幸せよ。\nだって、こんなに素敵な家族ができたんだもの。"}
, 
[86248017] = {id = 86248017, name = "ル、ルルリカさん…！\nここでお芝居の練習をしてたのね…！"}
, 
[86248018] = {id = 86248018, name = "ううっ…にしてもまさか、彼女が本当に\nうちのプライドに入ってくれるなんて…夢みたい…！"}
, 
[86248019] = {id = 86248019, name = "きゃっ…リ、リーダーさん、オリヴィアさん…\nいつからそこに…！？"}
, 
[86248020] = {id = 86248020, name = "ご、ごめんなさい！\n驚かせる気はなかったの…！"}
, 
[86248021] = {id = 86248021, name = "だからあの…その姿も愛らしいけど\nそんなに隠れなくてもいいのよ？"}
, 
[86248022] = {id = 86248022, name = "で、でも…わたし…恥ずかしくて…\nリーダーさんも、変なところを見せてごめんなさい…"}
, 
[86248023] = {id = 86248023, name = "そ、そんな…\n嬉しいですけど…わたし、恥ずかしくて…"}
, 
[86248024] = {id = 86248024, name = "あ、ありがとうございます…\nでも、わたしなんて…まだまだで…"}
, 
[86248025] = {id = 86248025, name = "お、お見苦しいところを見せてしまって…\nほ、本当に…ごめんなさい…！"}
, 
[86248026] = {id = 86248026, name = "あっ、ルルリカさん！\n…って、あっという間に行っちゃったわね。"}
, 
[86248027] = {id = 86248027, name = "本当に女優とは思えない恥ずかしがり屋ね…\nこれから大丈夫かしら…？"}
, 
[86248028] = {id = 86248028, name = "あっリーダー、奇遇だねー。\nちょうどプライドに用があって――"}
, 
[86248029] = {id = 86248029, name = "って、なんで隠れちゃうのさ、ルルリカ。"}
, 
[86248030] = {id = 86248030, name = "ご、ごめんなさい…。でも、舞台じゃないところで\nハミィ以外と話すのは…やっぱり恥ずかしくて…"}
, 
[86248031] = {id = 86248031, name = "でも…このままじゃダメですよね…\nわたし…ちょっとだけ勇気出してみます…！"}
, 
[86248032] = {id = 86248032, name = "…すぅ…はぁ…ふぅ…………\nうぅ…やっぱり、無理です…"}
, 
[86248033] = {id = 86248033, name = "やれやれ、相変わらずだねこの子は。\nリーダー、悪いけど長い目で見てやって？"}
, 
[86248034] = {id = 86248034, name = "す、すみません…でも、いつかはきっと…\nちゃんとおしゃべりできるよう、頑張ります…"}
, 
[86248035] = {id = 86248035, name = "はぅ…リーダーさん優しいです…"}
, 
[86248036] = {id = 86248036, name = "甘やかすねぇ。\nま、リーダーがいいならいいけどさ。"}
, 
[86248037] = {id = 86248037, name = "ご、ごめんなさい…\nそれから…ありがとうございます…"}
, 
[86248038] = {id = 86248038, name = "あ、あのリーダーさん…どうしてわたしは、\nここに連れて来られたんですか…？"}
, 
[86248039] = {id = 86248039, name = "ふふん。無論言うまでもなく、\n新入りであるお前のための歓迎会に決まってるだろ。"}
, 
[86248040] = {id = 86248040, name = "いや、言わなきゃわからないと思いますけど…"}
, 
[86248041] = {id = 86248041, name = "えーい、細かいことは何でもいい！\nとにかく俺様がプライドのなんたるかを教えてやる！"}
, 
[86248042] = {id = 86248042, name = "は、はいっ…！　えっと…よくわかりませんが…\nよろしくお願いします…！"}
, 
[86248043] = {id = 86248043, name = "きゃあーっ！　誰か助けてーっ！"}
, 
[86248044] = {id = 86248044, name = "ちょうどいいところに引ったくりが出たな。\nよし、早速先輩として見本を見せつけてやる！"}
, 
[86248045] = {id = 86248045, name = "ちくしょうっ！　なめやがって…！"}
, 
[86248046] = {id = 86248046, name = "あ…！\n引ったくりが、ルルリカさんの方に…！？"}
, 
[86248047] = {id = 86248047, name = "きゃっ…だ、ダメです！\nそ、そんな、そんな…！"}
, 
[86248048] = {id = 86248048, name = "そんな近くで、わたしを見ないでくださいっ…！"}
, 
[86248049] = {id = 86248049, name = "なっ…！？　い、一撃で倒しただと…！？"}
, 
[86248050] = {id = 86248050, name = "…これなら戦い方を教えなくても、\n大丈夫そうですね。"}
, 
[86248051] = {id = 86248051, name = "あ、あの、リーダーさん。\nお願いしたいことが…あって…その…"}
, 
[86248052] = {id = 86248052, name = "わ…わたしの恋人になってください…！"}
, 
[86248053] = {id = 86248053, name = "…あ！　ち、ち、ち、違うんです！\n恋人っていうのは…舞台の話なんです！"}
, 
[86248054] = {id = 86248054, name = "つ、次の舞台がレッドと人の許されざる恋を\n描いたもので…その、レッド役なんです…"}
, 
[86248055] = {id = 86248055, name = "それで台本を読みたいんですが…ハミィが忙しそう\nなので、リーダーさんに手伝ってほしくて…"}
, 
[86248056] = {id = 86248056, name = "…どうでしょうか？"}
, 
[86248057] = {id = 86248057, name = "本当ですか…？\nよかった…そう言ってもらえて…"}
, 
[86248058] = {id = 86248058, name = "あ、ありがとうございます…\nリーダーさんに相談して、良かったです…えへへ。"}
, 
[86248059] = {id = 86248059, name = "じゃあ、えっと…\n相手役、さっそくお願いします…！"}
, 
[86248060] = {id = 86248060, name = "ふぅ…\nリーダーさん、ありがとうございました。"}
, 
[86248061] = {id = 86248061, name = "ひとりで練習してた時はうまく想像できなくて…。\nだから、とっても助かりました。"}
, 
[86248062] = {id = 86248062, name = "あの…もしよかったら…\nまた、付き合ってもらえますか…？"}
, 
[86248063] = {id = 86248063, name = "あっ…ち、違います！\n付き合ってって、そういう意味じゃないですから…！"}
, 
[86248064] = {id = 86248064, name = "つまりね、このふたりの恋愛は――"}
, 
[86248065] = {id = 86248065, name = "レッドと人間っていう種族の違いが\n壁になっていることで、余計に盛り上がるのよ！"}
, 
[86248066] = {id = 86248066, name = "そうです！\nふたりで乗り越えることが愛の証明なんですっ！"}
, 
[86248067] = {id = 86248067, name = "な、なるほど…！\n参考になります…！"}
, 
[86248068] = {id = 86248068, name = "そ、そう？\nこのくらいのこと、いつでも聞いてくれていいのよ。"}
, 
[86248069] = {id = 86248069, name = "ええ、私もリーダーさんのことでしたら、\nいくらでも、なーんでもお話しますよ♪"}
, 
[86248070] = {id = 86248070, name = "ね、リーダーさん♪"}
, 
[86248071] = {id = 86248071, name = "えっ！　リーダー！？\nい、いつの間にそこに…っていうか聞いてた…！？"}
, 
[86248072] = {id = 86248072, name = "あ、あの…今度の公演で演じる役のことを\nチェルシーさんとラヴィさんに相談してたんです。"}
, 
[86248073] = {id = 86248073, name = "はい、噂を聞いて…。実際に、興味深いお話を\nたくさん知ってて、すごかったです…！"}
, 
[86248074] = {id = 86248074, name = "とっても参考になりました…！\n役のこと、もっと理解できたと思います。"}
, 
[86248075] = {id = 86248075, name = "…プライドに入って、本当に良かったって思います。"}
, 
[86248076] = {id = 86248076, name = "レッドの方々とはハミィ以外関わりがなくて…\nどんな人だろうって思ってたんですけど…"}
, 
[86248077] = {id = 86248077, name = "皆さん、とっても良い方ばかりだって\n知ることができましたから…えへへ。"}
, 
[86248078] = {id = 86248078, name = "ふぅ…\nリーダーさん、そろそろ休憩にしましょうか…？"}
, 
[86248079] = {id = 86248079, name = "あの…今日も練習に付き合ってくださって\nありがとうございました…！"}
, 
[86248080] = {id = 86248080, name = "お疲れ様です～。\nあま～いお菓子はいかがですかぁ？"}
, 
[86248081] = {id = 86248081, name = "わぁ…あ、ありがとうございます…\nとってもおいしそう…！"}
, 
[86248082] = {id = 86248082, name = "リーダーさん、どれを食べますか？"}
, 
[86248083] = {id = 86248083, name = "ふふ…わたしも全部食べちゃいたい気分です。\nでも、わたしはこのチョコだけで我慢しておきますね。"}
, 
[86248084] = {id = 86248084, name = "じゃあ、このクッキーにしましょうか。\n見た目もとってもかわいいです。"}
, 
[86248085] = {id = 86248085, name = "ふふっ、うれしいですねぇ。"}
, 
[86248086] = {id = 86248086, name = "えっ…？　何が、ですか…？"}
, 
[86248087] = {id = 86248087, name = "前は、お菓子を食べてもらってくれるどころか\nちゃんとお話するのも難しかったですからぁ。"}
, 
[86248088] = {id = 86248088, name = "あ…そ、そうですね。舞台じゃないところで、\nハミィ以外の人とはおしゃべりできなくて…"}
, 
[86248089] = {id = 86248089, name = "今はちょっとずつですけど、\nみなさんとお話できるようになって…"}
, 
[86248090] = {id = 86248090, name = "これもきっと、リーダーさんが\n恋人になってくれたおかげ、だと思います…！"}
, 
[86248091] = {id = 86248091, name = "…あっ！　ち、違うんです…！\nえっと、恋人っていうのは役のことでっ…"}
, 
[86248092] = {id = 86248092, name = "で、でも、言葉にしてみたら…\nやっぱり…恥ずかしい…"}
, 
[86248093] = {id = 86248093, name = "あら、隠れちゃいましたねぇ。やっぱり、\nまだまだ恥ずかしがり屋さんは続きそうですね～ふふ。"}
, 
[86248094] = {id = 86248094, name = "あ…リーダーさんもお茶しに来たんですか？"}
, 
[86248095] = {id = 86248095, name = "わたしもそうなんです。さっきまでは、ノエルさんが\n声をかけてくれて、おしゃべりしてて…えへへ。"}
, 
[86248096] = {id = 86248096, name = "ノエルさんもわたしもいろんな国を旅してたので、\n旅人仲間だねって話してて…"}
, 
[86248097] = {id = 86248097, name = "…でもわたしの場合は、死ぬ場所を探すための旅で、\nいい思い出じゃ、なかったんですけど…"}
, 
[86248098] = {id = 86248098, name = "たしかにあのころはつらかったですけど…今は大丈夫です。"}
, 
[86248099] = {id = 86248099, name = "…いいえ。今はとっても、幸せだって思います。"}
, 
[86248100] = {id = 86248100, name = "だってこうして、旅の思い出もノエルさんとの\nおしゃべりのタネにできましたし…"}
, 
[86248101] = {id = 86248101, name = "それに…\nこうして、ハミィやリーダーさんとも出会えたし…"}
, 
[86248102] = {id = 86248102, name = "あっ…え、えっと…い、今のは気にしないでください…\n恥ずかしいので…"}
, 
[86248103] = {id = 86248103, name = "はぁっはぁっ…\nリーダーさん、早く逃げてくださいっ…！"}
, 
[86248104] = {id = 86248104, name = "じゃないと…\nモンスターに追いつかれちゃうっ…！"}
, 
[86248105] = {id = 86248105, name = "簡単なクエストだったのに…どうして…！\nこのままじゃ…ううん！"}
, 
[86248106] = {id = 86248106, name = "わ、わたしが…リーダーさんを、守ってみせます…！\n何を、してでも…！"}
, 
[86248107] = {id = 86248107, name = "ん…うぅん…あれ…リーダー、さん…？\nルリはどうして眠って…"}
, 
[86248108] = {id = 86248108, name = "きゃっ…！？　リーダーさんに…\nひ、ひざまくら、してもらってたんですか…！"}
, 
[86248109] = {id = 86248109, name = "ご、ごめんなさい…！\nでも、どうしてわたし…こんな…"}
, 
[86248110] = {id = 86248110, name = "あ、そうだ…リーダーさんを守りたくてわざと血を見て、暴走しちゃって…"}
, 
[86248111] = {id = 86248111, name = "でも…なんとか暴走をおさめようって思って…\nモンスターを探して、倒れるまで戦って…"}
, 
[86248112] = {id = 86248112, name = "…め、迷惑をかけてしまって…ごめんなさい…\nこんなわたしのこと、嫌いになりましたよね…"}
, 
[86248113] = {id = 86248113, name = "…どうして…\nそんな風に言ってくれるんですか…？"}
, 
[86248114] = {id = 86248114, name = "ほんとう、ですか…？\nわたしの暴走を見ても…？"}
, 
[86248115] = {id = 86248115, name = "た、戦ってそんなこと言われたの、初めてです…"}
, 
[86248116] = {id = 86248116, name = "リーダーさんがそう言ってくれるなら…\nルリはこれから…何度だって戦います…！"}
, 
[86248117] = {id = 86248117, name = "さーて、舞台本番は明日だよ。\nルルリカ、準備はできてる？"}
, 
[86248118] = {id = 86248118, name = "う、うん…大丈夫…！"}
, 
[86248119] = {id = 86248119, name = "よしっ。それじゃあリーダーも、ルルリカになんか\n言ってあげてよ。気合が入るような一言をさ♪"}
, 
[86248120] = {id = 86248120, name = "は、はい…！\nふふ…気合、入りました…！"}
, 
[86248121] = {id = 86248121, name = "そうですね…たくさん練習してきましたから\nいつも通りやるのがいいですよね。"}
, 
[86248122] = {id = 86248122, name = "…でも、今回の舞台は、\nこれまでとは違うって思うんです。"}
, 
[86248123] = {id = 86248123, name = "わたしにとって舞台は、自分を殺して、\n別の人間になれるところだった…"}
, 
[86248124] = {id = 86248124, name = "だから、役を終えて元の自分に戻るのは、つらくて…\n本番が終わるのが、つらかった…"}
, 
[86248125] = {id = 86248125, name = "でも今は…ここに帰る場所がある…\nだから役をやりきることが、もう哀しくないんです。"}
, 
[86248126] = {id = 86248126, name = "…やれやれ。この子は誰の仕業で\nこんなに変わったんだろうね…リーダー？"}
, 
[86248127] = {id = 86248127, name = "…ま、なんでもいいよ。とにかく明日の舞台には、\nリーダーもおいでよ。待ってるからさ。"}
, 
[86248128] = {id = 86248128, name = "――ああ、こんなに素敵な家族ができるだなんて\n夢にも思わなかった。"}
, 
[86248129] = {id = 86248129, name = "すべてはあなたのおかげよ。\nあなたとの、この特別な出会い…一生、忘れないわ。"}
, 
[86248130] = {id = 86248130, name = "リ、リーダーさん、こんばんは。\nあの…今日の舞台、どうでしたか…？"}
, 
[86248131] = {id = 86248131, name = "あ、あの…わたしだけの力ではなくて…\nでも、うれしいです…ありがとうございます。"}
, 
[86248132] = {id = 86248132, name = "――あの、ラストの台詞なんですけど…\n台本にあった言葉ですけど…それだけじゃなくて…。"}
, 
[86248133] = {id = 86248133, name = "うまく言えないんですけど…\nその…あの…"}
, 
[86248134] = {id = 86248134, name = "ダ、ダメダメ、今のままじゃ…\nち、ちゃんと言いますから…"}
, 
[86248135] = {id = 86248135, name = "…ふぅ。ルリが言った、あの最後の台詞は…"}
, 
[86248136] = {id = 86248136, name = "舞台の上だけのものじゃなくて…ルリが本当に、\nあなたに向けて、伝えたかったことなんです。"}
, 
[86248137] = {id = 86248137, name = "ハミィ以外に、こんな…大切にしたいって思える人が…\nできるとは思いませんでした。"}
, 
[86248138] = {id = 86248138, name = "あなたとの出会いは…本当に、特別です。"}
, 
[86248139] = {id = 86248139, name = "ふぅ…い、今まで生きてきて一番、勇気を出しました…\nだから、足が震えて…心臓がうるさくて…"}
, 
[86248140] = {id = 86248140, name = "でも、伝えられてよかったです…えへへ。"}
, 
[86248141] = {id = 86248141, name = "おっと、リーダー。\nなんだかあっちの通り、盛り上がってるみたいだよー？"}
, 
[86248142] = {id = 86248142, name = "だからぁ、何度も言ってるじゃん。\nルルリカに会いたいなら正式にアポ取ってよ。"}
, 
[86248143] = {id = 86248143, name = "うるさい…！\nこうなったら力ずくで…！"}
, 
[86248144] = {id = 86248144, name = "おっと、こりゃ大変！\nリーダー、助けに行っくよー！"}
, 
[86248145] = {id = 86248145, name = "助かったよ♪\nありがと、ふたりとも。"}
, 
[86248146] = {id = 86248146, name = "あいつら、ルルリカの過激なファンでさー。\nルルリカに会わせろって、しつこかったんだ。"}
, 
[86248147] = {id = 86248147, name = "でもハーミットちゃん、余裕っぽかったよね～。\nわたし達が来なくても、なんとかなったんじゃない？"}
, 
[86248148] = {id = 86248148, name = "ええ～？　まさか～。\nこぉんなにちっちゃくて、かよわい女の子だよぉ～？"}
, 
[86248149] = {id = 86248149, name = "まーでも、やるときはやるってところかな♪"}
, 
[86248150] = {id = 86248150, name = "ルルリカを守るのは、\n専属マネージャーである、あたしの役目だからね。"}
, 
[86248151] = {id = 86248151, name = "とはいえ、面倒ごとはごめんだから\nやっかいなことがあったらヨロシクね♪"}
, 
[86248152] = {id = 86248152, name = "えーん、えーん…\nお姉ちゃん、どこ行っちゃったの…？"}
, 
[86248153] = {id = 86248153, name = "あっ、リーダー！　あっちに泣いてる女の子がいるよ。\n助けてあげなくちゃ！"}
, 
[86248154] = {id = 86248154, name = "ねぇねぇ、大丈夫？\nどこか痛いの？　それとも迷子？"}
, 
[86248155] = {id = 86248155, name = "ぐす…ぐす…あのね…\nあたし、ルルリカお姉ちゃんのところに帰りたくて…"}
, 
[86248156] = {id = 86248156, name = "…って、なんだ、あんたたちか。\n泣くふりして損したよ。"}
, 
[86248157] = {id = 86248157, name = "あれっ、ハーミットさん？\nえっと…じゃあ今のってなんだったの、リーダー？"}
, 
[86248158] = {id = 86248158, name = "そーそー。演技。\nちょっとひと芝居うってただけだよ♪"}
, 
[86248159] = {id = 86248159, name = "人聞き悪いなー。\nこれも立派な演技だっての♪"}
, 
[86248160] = {id = 86248160, name = "有名演出家がここらへんを通るって聞いたから\n知り合うために演技してたの。"}
, 
[86248161] = {id = 86248161, name = "じゃあ、ルルリカさんと姉妹って言ってたのも…"}
, 
[86248162] = {id = 86248162, name = "もちろん嘘だよ、嘘。\n…いや、台本って言ったほうがいっか♪"}
, 
[86248163] = {id = 86248163, name = "貧乏姉妹が支え合いながら生きてるってのが\nやっぱり誰にでもウケやすいからねー。"}
, 
[86248164] = {id = 86248164, name = "ってわけであたしは迷子のフリ続けるから。\nあんた達は商売の邪魔しないで、よそ行って。"}
, 
[86248165] = {id = 86248165, name = "さて、気持ちをまた入れてっと…\nぐす…ぐす…ふぇ～ん…"}
, 
[86248166] = {id = 86248166, name = "ふわぁ…びっくりしたけど、おもしろい子だね…！\n次会ったら、一緒に遊びたいなぁ！　ね、リーダー！"}
, 
[86248167] = {id = 86248167, name = "…この壁の素材がやっぱり…\nいや、でもデザインが…ぶつぶつ…"}
, 
[86248168] = {id = 86248168, name = "こんにちは、ハーミットさん！　人のお宅をにらみつつ\n独り言をしながらお散歩ですか？　いいですねー！"}
, 
[86248169] = {id = 86248169, name = "ってちょっと、人を変人みたいに言わないでよね！\nあたしはただ、豪邸の参考を探してるだけだっての！"}
, 
[86248170] = {id = 86248170, name = "豪邸の参考…って、どういうこと？"}
, 
[86248171] = {id = 86248171, name = "ふふん。あたしの将来の夢は、立派な豪邸を\n手に入れることなの。だからその下調べってこと。"}
, 
[86248172] = {id = 86248172, name = "…でも、この辺りは小さい家ばっかりでさー。\nねぇリーダー。良い豪邸、どこかにないもん？"}
, 
[86248173] = {id = 86248173, name = "だよねー。\nま、ダメもとで聞いたんだけど。"}
, 
[86248174] = {id = 86248174, name = "まー、一通り探してみたんだけどね。\nあたしのお眼鏡にかなうものがなくってさ。"}
, 
[86248175] = {id = 86248175, name = "それなら、オリヴィアさんの家が大豪邸ですよ！\nとーーーっても大きいお屋敷なんです！"}
, 
[86248176] = {id = 86248176, name = "ち、ちょっとリリー！？"}
, 
[86248177] = {id = 86248177, name = "えっそうなの！？\nでも、たしかに結構すごい貴族だって聞いたし…"}
, 
[86248178] = {id = 86248178, name = "…お姉さまっ、どうか恵まれないかわいそうなあたしを\nお屋敷に連れて行って下さらない…？"}
, 
[86248179] = {id = 86248179, name = "そ、そんなこと言われても、うちはただの家で…"}
, 
[86248180] = {id = 86248180, name = "もちろん…タダで、とは言わないよ。\n秘蔵のルルリカの非売品ブロマイド、あげるからさ♪"}
, 
[86248181] = {id = 86248181, name = "ついてきなさい！"}
, 
[86248182] = {id = 86248182, name = "やったー！　さっすがお姉さま、太っ腹～♪"}
, 
[86248183] = {id = 86248183, name = "よくわからないですけど…\nめでたしめでたし、ですね！"}
, 
[86248184] = {id = 86248184, name = "た、大変です…！\nリーダーさん、グローリアさん、助けてください…！"}
, 
[86248185] = {id = 86248185, name = "ハミィがシャノンさんと…大変なことになって…！"}
, 
[86248186] = {id = 86248186, name = "リーダー、状況はわからないが\nひとまず、ふたりの元へ向かうぞ。"}
, 
[86248187] = {id = 86248187, name = "だから、それは違うと言っているの…！"}
, 
[86248188] = {id = 86248188, name = "はぁ？\nあんたの方こそ、わかってないんじゃない？"}
, 
[86248189] = {id = 86248189, name = "ふたりとも、ケンカはやめろ！\nいったいなんの騒ぎだ！？"}
, 
[86248190] = {id = 86248190, name = "グローリアさん、止めないで。\nこれは互いの誇りをかけた戦いなの。"}
, 
[86248191] = {id = 86248191, name = "――だから、お金を貯めるには稼ぐのが一番よ！\nそれこそ、もっとも手っ取り早い方法だわ！"}
, 
[86248192] = {id = 86248192, name = "いーや、大事なのは節約だね。\nいくら稼いでも、節約できなきゃ貯まらない。"}
, 
[86248193] = {id = 86248193, name = "あんたもそう思うよね、リーダー？"}
, 
[86248194] = {id = 86248194, name = "うっ…そ、それはまぁ…\nたしかに、そう言われればそうなんだけど…"}
, 
[86248195] = {id = 86248195, name = "うっ…そう言われると、\n今までの口喧嘩があほらしく思えてきた…"}
, 
[86248196] = {id = 86248196, name = "…結局、お金を稼ぐのも、節約も大事。\nどっちかにこだわる必要なんてない、か。"}
, 
[86248197] = {id = 86248197, name = "リーダーには礼を言わなきゃね。\nあたしとしたことが、基本的なことを忘れてたよ。"}
, 
[86248198] = {id = 86248198, name = "ええ、たしかに。大事なことを見落とさずに\n済んだわ。これもリーダーさんのおかげね。"}
, 
[86248199] = {id = 86248199, name = "す、すごい…ハミィがお仕事以外でこんなに\n誰かと仲良くするのは、見たことないかも、です…"}
, 
[86248200] = {id = 86248200, name = "ふぅ…丸く収まったなら良しとしよう。\n平和なのは、いいことだ…"}
, 
[86248201] = {id = 86248201, name = "――ルルリカ、今の演技は良くなかったよ。\n強気な役なのに、自信なく見えた。"}
, 
[86248202] = {id = 86248202, name = "ご、ごめんなさい…\nもう一回やってみるね…"}
, 
[86248203] = {id = 86248203, name = "もっと緊張して、ここを舞台の上だと思って。そして\n役のとおり、大衆の圧力にも屈しない強い気持ちを――"}
, 
[86248204] = {id = 86248204, name = "…ってゆーか、リーダー何見てんのさ。\n見世物じゃないんですけどー？"}
, 
[86248205] = {id = 86248205, name = "きゃっ…リーダーさん…！\nご、ごめんなさい、変なところを…！"}
, 
[86248206] = {id = 86248206, name = "本当にね。あたしがルルリカを叱ってるところ\n見ても、おもしろくないでしょ？"}
, 
[86248207] = {id = 86248207, name = "あ…あの、違うんです。\nハミィは全部、わたしのために言ってくれてて…"}
, 
[86248208] = {id = 86248208, name = "ハミィは、とっても厳しいけど、\nとっても優しくって、その…！"}
, 
[86248209] = {id = 86248209, name = "もう、それって本当にほめてんのー？\nま、あたしはどう思われようと気にしないけどさ。"}
, 
[86248210] = {id = 86248210, name = "…だから別に、どう思われようと気にしないってば！"}
, 
[86248211] = {id = 86248211, name = "本当だってば！\nもう、これ以上、追及するのは禁止！"}
, 
[86248212] = {id = 86248212, name = "とにかく、どう言われようと練習に手加減なしだから！\nさぁ、練習の続きやるよ！"}
, 
[86248213] = {id = 86248213, name = "あーあ、ついてないよね。\nクエスト中に雨に降られるなんて。"}
, 
[86248214] = {id = 86248214, name = "でも、近くに洞窟があって助かったね。\nしばらくはここで雨宿りだね。"}
, 
[86248215] = {id = 86248215, name = "にしても…ここ、なかなか居心地いいよねー。\n今度、引っ越してきちゃおっかなー♪"}
, 
[86248216] = {id = 86248216, name = "今住んでるのも適当な洞窟だからさ、\nどこに行こうと別になんだっていいんだよね。"}
, 
[86248217] = {id = 86248217, name = "前に言ったでしょ、豪邸が欲しいからだって。\nそのために節約してんの。"}
, 
[86248218] = {id = 86248218, name = "…別にえらくはないよ。\n自分の目的のためだしさ。"}
, 
[86248219] = {id = 86248219, name = "今の家もないようなもんだけど…\n実はあたしの実家もさ、もうないんだよね。"}
, 
[86248220] = {id = 86248220, name = "すごーく立派な豪邸だったんだけどね。\nいろいろあって、なくなっちゃった。"}
, 
[86248221] = {id = 86248221, name = "でも、あたしの頭の中にはあんの。\nあの、家族がみんないて、綺麗で広い、立派な家…"}
, 
[86248222] = {id = 86248222, name = "だから…ああいう家がまた、欲しくて、住みたくて…"}
, 
[86248223] = {id = 86248223, name = "…なーんて。別に今の暮らしも嫌いじゃないけどね。\n家がなくなるってこともないしさ。"}
, 
[86248224] = {id = 86248224, name = "ってわけで、明日からここを仮住まいにしちゃおっと！\nでも、みんなに言わないでよね。"}
, 
[86248225] = {id = 86248225, name = "あたしとリーダー、ふたりきりの秘密ってことで。\n誰にも言わないように、頼んだよー♪"}
, 
[86248226] = {id = 86248226, name = "…はぁ。\nまた同じ内容か…。"}
, 
[86248227] = {id = 86248227, name = "ああリーダー、今の聞いてた？\nいや別に、大したことじゃないんだけどさ。"}
, 
[86248228] = {id = 86248228, name = "手紙を読んでただけなんだ。\n離れて暮らしてる、お姉ちゃんたちからの。"}
, 
[86248229] = {id = 86248229, name = "いっつも同じ内容なんだよね。\n「ルルリカの仕事がなくなったら戻っておいで」って。"}
, 
[86248230] = {id = 86248230, name = "…はぁ、まったく。いやになっちゃうよ。"}
, 
[86248231] = {id = 86248231, name = "…ああ、そうかも。お姉ちゃんたちに悪気がないのは、\nよくわかってるんだけど。"}
, 
[86248232] = {id = 86248232, name = "…嫌なわけじゃないけど\nうん…心配してくれてるんだよね。"}
, 
[86248233] = {id = 86248233, name = "…でも、そうだね。きっとあたし、\nお姉ちゃんたちの心配に、納得してない。"}
, 
[86248234] = {id = 86248234, name = "ルルリカは人気女優だし、\n簡単に仕事がなくなったりしない。"}
, 
[86248235] = {id = 86248235, name = "そもそも、そんなことにならないように\nあたしがマネージャーをしてるんだから。"}
, 
[86248236] = {id = 86248236, name = "それがあたしの選んだ道で…信じて欲しいのに、\n信じてもらえないのが嫌だったのかも。"}
, 
[86248237] = {id = 86248237, name = "…そっか、今まで自分がそう思ってたなんて\n気づかなかったなぁ…"}
, 
[86248238] = {id = 86248238, name = "…あんたって、やたら見抜いてくるよね。\nまったくさ。"}
, 
[86248239] = {id = 86248239, name = "あーあ。なんか意地張ってたのがバカらしく\nなっちゃった。今度、いきなり帰ってやろうかな。"}
, 
[86248240] = {id = 86248240, name = "まぁ、とにかく…ありがとね、リーダー。"}
, 
[86248241] = {id = 86248241, name = "ねぇねぇ、とっても素敵なリーダーさん♪\nちょっといいかなぁ？"}
, 
[86248242] = {id = 86248242, name = "あのね、とっても頼りになるリーダーにね、\nすっごぉ～く頼みたいことがあるの…♪"}
, 
[86248243] = {id = 86248243, name = "おっ、話が早いねー♪\nまぁ、断られても連れてくつもりだったけど♪"}
, 
[86248244] = {id = 86248244, name = "そう言うと思って、用事がないことは確認済みだよ♪\n有能なマネージャーだからさ♪"}
, 
[86248245] = {id = 86248245, name = "何はともあれ、快く協力してくれるなんて\nリーダーありがと！　じゃ、さっそく行こっか♪"}
, 
[86248246] = {id = 86248246, name = "ってわけでー、ここで食べられる草を探すよ！\nそれはもう、たくさんね！"}
, 
[86248247] = {id = 86248247, name = "食費も削れるだけ削る。\nこういう積み重ねが節約術で――"}
, 
[86248248] = {id = 86248248, name = "…あ、またいる。\nあのお姉さん、いっつも会うんだよねー。"}
, 
[86248249] = {id = 86248249, name = "げっ、ハーミット…！　なんでいっつもここで\n会うのよ…しかも今日はリーダーまで…！"}
, 
[86248250] = {id = 86248250, name = "そりゃあ、目的が同じだからじゃない？"}
, 
[86248251] = {id = 86248251, name = "違うわよ！　あんたは豪邸のため、\nこっちは生きるためだっての…！"}
, 
[86248252] = {id = 86248252, name = "こっちは働いても働いてもお金がないから…\n必死に草食べて…うぅ、口に出すと泣けてくるわ…！"}
, 
[86248253] = {id = 86248253, name = "あはは。リーダー、あんたのプライドって\nほんと変わった人ばっかりだよねー。"}
, 
[86248254] = {id = 86248254, name = "…ま、でも同じ草仲間として見捨てられないし。\n今日は特別に、あたしがおごっちゃおうかな？"}
, 
[86248255] = {id = 86248255, name = "っ…ま、まさか…どうせ嘘でぬか喜びをさせて…"}
, 
[86248256] = {id = 86248256, name = "こっちも信頼で商売してるんだから、嘘つかないよ。\nほら、良い感じのお店連れてってよ。ね？"}
, 
[86248257] = {id = 86248257, name = "くぅっ…こ、今回だけは、信じてあげるっ…！\n次会うときは、間違いなく草を奪い合うライバルよ！"}
, 
[86248258] = {id = 86248258, name = "はいはい、わかりましたよっと♪\nさ、リーダーも行くよ。食べれる草集めは、また今度♪"}
, 
[86248259] = {id = 86248259, name = "あっ、あの…リーダーさん…！\nこっち、です…！"}
, 
[86248260] = {id = 86248260, name = "きゃっ…こ、こちらをそんなに見ないでください…\nあの…ただ、お礼が言いたくて…"}
, 
[86248261] = {id = 86248261, name = "プライドに入ってから…ハミィ、変わったんです。\nいつも、とっても楽しそうにしてて…"}
, 
[86248262] = {id = 86248262, name = "全部、リーダーさんのおかげだって思うんです…。\nだから…ありがとうございます。"}
, 
[86248263] = {id = 86248263, name = "ふーん？　ルリはそういう風に思ってたってわけね？"}
, 
[86248264] = {id = 86248264, name = "きゃっ…ハ、ハミィ、いたの…！？"}
, 
[86248265] = {id = 86248265, name = "まったく、年上の保護者ぶっちゃってさ。\nいつもは甘ったれなのに～。"}
, 
[86248266] = {id = 86248266, name = "はうぅ…ほ、保護者ぶるとか、\nそういうつもりじゃなくて…"}
, 
[86248267] = {id = 86248267, name = "はいはい。っていうか、練習の時間でしょ。\nはやく行かないと遅刻するよ？"}
, 
[86248268] = {id = 86248268, name = "あ…そ、そうだったね。\nい、行ってきます…！"}
, 
[86248269] = {id = 86248269, name = "…ねぇリーダー。あんたもそう思う？\nあたしが変わったって。"}
, 
[86248270] = {id = 86248270, name = "だよね。自分でもわかってる。\nあらためて言われると…こそばゆいけど。"}
, 
[86248271] = {id = 86248271, name = "それ、気をつかってる？\n…でも、そう言われるのもうれしいかもね。"}
, 
[86248272] = {id = 86248272, name = "まぁ、ルルリカの言ってることも否定しないよ。"}
, 
[86248273] = {id = 86248273, name = "仕事と貯金だけにしか興味なかったけど…\n他のことも楽しいなって思えるようになったんだ。"}
, 
[86248274] = {id = 86248274, name = "ま、あたしも可愛い可愛い、\n普通の年頃の女の子だった、ってことかなー♪"}
, 
[86248275] = {id = 86248275, name = "…なんてね。まぁ、本当にあんたには感謝してるよ。\n…いろいろと、ね。"}
, 
[86248276] = {id = 86248276, name = "お疲れ、リーダー。\nパーティ、楽しんだ？"}
, 
[86248277] = {id = 86248277, name = "にしても、ちょっとした舞台が終わっただけで\nまさかプライドみんなでパーティするなんてね。"}
, 
[86248278] = {id = 86248278, name = "…ま、ルルリカも楽しそうだったし、いいけどさ。"}
, 
[86248279] = {id = 86248279, name = "…ほんと、最初はどうなることかと思ったけど\nすっかりプライドの一員になったね、ルルリカは。"}
, 
[86248280] = {id = 86248280, name = "…言われると思った。\nうん、それは認めるよ。少しは素直になったからね。"}
, 
[86248281] = {id = 86248281, name = "あー、はいはい。あたしもね。\nわかってるってば。"}
, 
[86248282] = {id = 86248282, name = "まったく、あたしの扱いに慣れすぎだっての。"}
, 
[86248283] = {id = 86248283, name = "…いや、話しかけたのは、こういう話だけが\nしたいんじゃなくって…"}
, 
[86248284] = {id = 86248284, name = "…実はこの前さ…\nお姉ちゃんたちに会ってきたんだ。"}
, 
[86248285] = {id = 86248285, name = "今の仕事とか、プライドのこととか\nちゃんと全部、話してきた。"}
, 
[86248286] = {id = 86248286, name = "すごく心配されたけど、\n最終的には「がんばれ」って送り出してくれたよ。"}
, 
[86248287] = {id = 86248287, name = "何より、今のあたしの家のことも言ったから、\n安心してくれたんだと思うよ。"}
, 
[86248288] = {id = 86248288, name = "…あんたのプライドが、\n今のあたしの帰る家だ、ってね。"}
, 
[86248289] = {id = 86248289, name = "…以上、報告終わり！　明日からまた、元気に\nバリバリ働いてやるから！"}
, 
[86248290] = {id = 86248290, name = "代わりに、リーダーのこともこれからも思いっきり\n頼りにしてるから。"}
, 
[86248291] = {id = 86248291, name = "覚悟しとけよーにしし♪"}
, 
[86248292] = {id = 86248292, name = "なにかスースー音が聞こえると思ったら…。\nこの子、なんでリーダーのベッドで寝てるのかしら？"}
, 
[86248293] = {id = 86248293, name = "えーっと…闘技場にいたロールちゃん、だよね？\nちょっと起こしてみようか？"}
, 
[86248294] = {id = 86248294, name = "…ばぁっ！！"}
, 
[86248295] = {id = 86248295, name = "わっ、起きてた！"}
, 
[86248296] = {id = 86248296, name = "えへへっ、びっくりした！？\nロールもプライドに入りたくて会いにきちゃった！"}
, 
[86248297] = {id = 86248297, name = "うう…そ、それは可愛いけど…\n別に驚かせなくても…"}
, 
[86248298] = {id = 86248298, name = "ただ会いに行くだけじゃつまらないでしょっ！\nだから、リーダーをびっくりさせたかったの！"}
, 
[86248299] = {id = 86248299, name = "でも眠くなって寝ちゃったんだ？\nうーん、いたずらっ子としてはまだまだかな♪"}
, 
[86248300] = {id = 86248300, name = "…でも可愛いから、よしっ。"}
, 
[86248301] = {id = 86248301, name = "そんなことより、リーダー！\nロールをプライドに入れてくれる！？"}
, 
[86248302] = {id = 86248302, name = "やったー♪　リーダー、ありがとう！\nロール、精一杯頑張るね！"}
, 
[86248303] = {id = 86248303, name = "えへへ、そう言ってくれると思ってたっ！\nこれでロールもリーダーの仲間だね！"}
, 
[86248304] = {id = 86248304, name = "あいかわらず、リーダーは\n可愛い女の子はすぐ入れちゃうんだからー♪"}
, 
[86248305] = {id = 86248305, name = "…まぁ、私は大歓迎だけど…"}
, 
[86248306] = {id = 86248306, name = "早速モンスター討伐の依頼が来ましたね！\nロールさんはクエスト、初めてでしたっけ？"}
, 
[86248307] = {id = 86248307, name = "うん！　でも、ロールに全部任せて！\nモンスター倒して、リーダーに構ってもらうんだー！"}
, 
[86248308] = {id = 86248308, name = "よおーし、いっくぞー！"}
, 
[86248309] = {id = 86248309, name = "なっ…\nひ、ひとりで行っちゃダメですよー！？"}
, 
[86248310] = {id = 86248310, name = "やったー！　本当に倒しちゃった！\nリーダー、ロール目立ってた！？"}
, 
[86248311] = {id = 86248311, name = "ロール、やればできる子なんだよっ！\nリリーもほめてほめて！"}
, 
[86248312] = {id = 86248312, name = "すごいですロールさん…でも飛び出すのは、\n心配しすぎて、もはや吐血が…ごふっ！"}
, 
[86248313] = {id = 86248313, name = "…わぁ、ロールもそれやりたいっ！\nその、ごふって血吐くやつ！"}
, 
[86248314] = {id = 86248314, name = "ご、ごふぇー！？\nこれは真似するものじゃありませんよお！"}
, 
[86248315] = {id = 86248315, name = "ロールもやってみたいの！\nねーねー、どうやってやるの？　教えて！！"}
, 
[86248316] = {id = 86248316, name = "リ、リーダー！　助けてくださぁーい！"}
, 
[86248317] = {id = 86248317, name = "…リーダー。その、少しご相談があるのですが…"}
, 
[86248318] = {id = 86248318, name = "…その、こちらの方を\nどうすればいいのかわからなくて…"}
, 
[86248319] = {id = 86248319, name = "ねえねえ、ウルスラ！　ロールに手伝えることない？\nねえってばー！"}
, 
[86248320] = {id = 86248320, name = "先ほどからずっとこんな調子でして…\n私はいったい、何をしたら良いのでしょうか…？"}
, 
[86248321] = {id = 86248321, name = "素直に、ですか？\n…はい、リーダーがそう言うのであれば…"}
, 
[86248322] = {id = 86248322, name = "わかりました…\n難しく考えすぎてしまうのは、私の悪い癖ですね。"}
, 
[86248323] = {id = 86248323, name = "ええと…\n気遣っていただいて、ありがとうございます…？"}
, 
[86248324] = {id = 86248324, name = "どういたしまして！　\nねえ、ロール、えらいかな？"}
, 
[86248325] = {id = 86248325, name = "え…ええと…はい。\n気遣える方は、素晴らしいと思います。"}
, 
[86248326] = {id = 86248326, name = "えへへ～、そうでしょ！\nじゃあ、ロールのこと褒めて！"}
, 
[86248327] = {id = 86248327, name = "ええと…えらい、えらい…です…？"}
, 
[86248328] = {id = 86248328, name = "わーい！　ウルスラに褒めてもらえた！\nやったやったー♪"}
, 
[86248329] = {id = 86248329, name = "…ふふ、リーダー。ロールさんはとても素直で…\n可愛らしい方ですね。"}
, 
[86248330] = {id = 86248330, name = "おおっ、ウルスラ笑ってる！　ウルスラが\n楽しそうだと、ロールもすっごく嬉しいな！"}
, 
[86248331] = {id = 86248331, name = "リーダーもウルスラも、もーっと\n嬉しくさせて、褒めてもらおうっと♪"}
, 
[86248332] = {id = 86248332, name = "リーダー！\nロールも『ひっさつわざ』がほしい！"}
, 
[86248333] = {id = 86248333, name = "だって、ブライドのみんなは特技があるでしょ？\n歌にダンスに絵画に料理にっ…"}
, 
[86248334] = {id = 86248334, name = "だからロールも特技が欲しいのっ！\nみんなが驚くような、すっごい特技！"}
, 
[86248335] = {id = 86248335, name = "今のままでも良いって？\nダメダメ！　ロールはもーっと目立ちたいの！"}
, 
[86248336] = {id = 86248336, name = "だから、ロール『むしゃしゅぎょう』に出る！"}
, 
[86248337] = {id = 86248337, name = "リーダーがびっくりするような特技を覚えるから、\n期待しててねっ！"}
, 
[86248338] = {id = 86248338, name = "えへへっ！　ありがとう！\nすっごい特技覚えちゃうよっ！"}
, 
[86248339] = {id = 86248339, name = "心配してくれてるの？　\nリーダーはやっぱり優しいねっ♪"}
, 
[86248340] = {id = 86248340, name = "よおーし！  \nもっと目立てるように、ロール頑張る！"}
, 
[86248341] = {id = 86248341, name = "『むしゃしゅぎょう』が終わったら、たくさん\nロールのことほめてねっ！　約束だよっ！"}
, 
[86248342] = {id = 86248342, name = "リーダー！　今日はキキのところに行ってきたよ！\nキキがね、ロールは宝石を見る目があるんだって！"}
, 
[86248343] = {id = 86248343, name = "コンチータもニコリータもベロニカも、みんなたくさん\nほめてくれたんだー！　すごいでしょっ！"}
, 
[86248344] = {id = 86248344, name = "へへっ、そうなのかなあ♪\nロール、才能あるのかなっ！"}
, 
[86248345] = {id = 86248345, name = "そうなのっ！　ロールすごいんだよ！\nたくさんほめられたから、すっごくうれしい！"}
, 
[86248346] = {id = 86248346, name = "でもロールね、誰よりも、リーダーに頑張ってるな\nって思われたいし、えらいなーって褒められたいの！"}
, 
[86248347] = {id = 86248347, name = "だってね、そのほうが別の誰かにほめられた時よりも\n『うれしいー！』って思えるから！"}
, 
[86248348] = {id = 86248348, name = "でも、他の人よりもうれしいのは…なんでだろう？\n…まあいっか！"}
, 
[86248349] = {id = 86248349, name = "とにかくリーダー、ロールをたーっくさん褒めて、\nもっともーっと、うれしいーーー！　ってさせてね！"}
, 
[86248350] = {id = 86248350, name = "ロールさん、勝負をしましょう！"}
, 
[86248351] = {id = 86248351, name = "あなたと私で、どちらが真の目立ちたがり屋かを――\n拳で決めるんです！　リーダーが審判で！"}
, 
[86248352] = {id = 86248352, name = "しんのめだちたがりや…？\n勝負…？"}
, 
[86248353] = {id = 86248353, name = "そうです。勝負に勝った方が、目立ちたがり屋を譲る\nというのはどうでしょうか。"}
, 
[86248354] = {id = 86248354, name = "よくわかんないけど…\nロール、勝負するー！"}
, 
[86248355] = {id = 86248355, name = "安心してねリーダー、絶対勝っちゃうから！\nいざ、勝負ーっ！"}
, 
[86248356] = {id = 86248356, name = "ううっ、負けてしまいました…"}
, 
[86248357] = {id = 86248357, name = "いつもこうだ…目立ちたいのに、目立てなくて…\nどうしてこんなことにぃ…"}
, 
[86248358] = {id = 86248358, name = "でもでもっ、姿消せるなんてすごいよっ！　\nどうやってやったの？　ロールにも教えて！"}
, 
[86248359] = {id = 86248359, name = "ろ、ロールさん…！\n…まったく、仕方のない人ですね！"}
, 
[86248360] = {id = 86248360, name = "姿の消し方、あなたにも教えて差し上げますよ！\nこれは…特別に、ですからね！"}
, 
[86248361] = {id = 86248361, name = "やったー！　ソフィア、ありがとーっ♪\n優しくて、大好きー♪"}
, 
[86248362] = {id = 86248362, name = "じゃじゃーん！　みんなちゅうもーく！\n今から、ロールの特技をお見せしちゃいますよ！"}
, 
[86248363] = {id = 86248363, name = "…リーダー、ちょっと良い？"}
, 
[86248364] = {id = 86248364, name = "実は先日の襲撃の後、ロールの出身国について\n大図書館で調べたんだ。"}
, 
[86248365] = {id = 86248365, name = "どうやら――その国ではレッドは不吉の象徴、\n悪魔の子として考えられているらしい。"}
, 
[86248366] = {id = 86248366, name = "ロールは…少々、つらい環境にいたかもしれない。"}
, 
[86248367] = {id = 86248367, name = "…言い伝えなら、そうめずらしい話じゃない。\n人は皆、知らないものは恐ろしいものだ…"}
, 
[86248368] = {id = 86248368, name = "あいつは、両親が出稼ぎに出て一緒に暮らせなくなった\nから、エデン大陸に連れてこられたと言ってたけど…"}
, 
[86248369] = {id = 86248369, name = "もしかして本当は――"}
, 
[86248370] = {id = 86248370, name = "ふたりとも、なんの話をしてるの？\nロールも混ぜて混ぜてっ♪"}
, 
[86248371] = {id = 86248371, name = "っ…\nい、いきなり話しかけるな…！"}
, 
[86248372] = {id = 86248372, name = "だって、ふたりでこそこそ内緒話してるからー。\nロールも仲間に入れて欲しかったんだもん！"}
, 
[86248373] = {id = 86248373, name = "…そんな大した話はしてないよ。\nほら、みんなに特技見せていろ。"}
, 
[86248374] = {id = 86248374, name = "あ、そういえば途中だった！\nみんなー！　もう一回集まってー！"}
, 
[86248375] = {id = 86248375, name = "…ふぅ、とにかくリーダー。このことは念のため、\nお前には伝えておきたかったんだ。"}
, 
[86248376] = {id = 86248376, name = "本人にこのことを伝えるかは…\n任せておく。"}
, 
[86248377] = {id = 86248377, name = "ウィチタ団集合ー！　番号！"}
, 
[86248378] = {id = 86248378, name = "１！"}
, 
[86248379] = {id = 86248379, name = "２！"}
, 
[86248380] = {id = 86248380, name = "３！"}
, 
[86248381] = {id = 86248381, name = "１！"}
, 
[86248382] = {id = 86248382, name = "って、違う！　ロール、おまえは４だ！"}
, 
[86248383] = {id = 86248383, name = "えーっ、ロールいちばんがいい！　目立ちたいから！"}
, 
[86248384] = {id = 86248384, name = "こら、そんなわがままを言うな！"}
, 
[86248385] = {id = 86248385, name = "あ！　リーダーだ！\nおーい！　リーダー！！"}
, 
[86248386] = {id = 86248386, name = "おい、無視するな！"}
, 
[86248387] = {id = 86248387, name = "見て見て、リーダー！　\nロール団の仲間に入れてもらったんだよー♪"}
, 
[86248388] = {id = 86248388, name = "名前変わってるーっ！？\n違うから！　『ウィチタ』団だから！"}
, 
[86248389] = {id = 86248389, name = "あれー、そうだったっけ？\nまあ、なんでもいいやっ！"}
, 
[86248390] = {id = 86248390, name = "とっても楽しいよ！\nみんな優しくて、良い人ばっかだし！"}
, 
[86248391] = {id = 86248391, name = "でしょでしょ！\nロール、もうみんなと仲良しなんだよ！"}
, 
[86248392] = {id = 86248392, name = "それになんだか、プライドのメンバー以外にも\n新しい兄弟ができたみたい！"}
, 
[86248393] = {id = 86248393, name = "みんなのことパパやママにも紹介したいなー♪"}
, 
[86248394] = {id = 86248394, name = "…ふんっ。まあ、私のことを紹介したいと思うのは\n当然だ！　紹介するとなったら、いつでも呼ぶといい！"}
, 
[86248395] = {id = 86248395, name = "えっ、良いの！？\nわーい！　ウィチタ、ありがとうっ！"}
, 
[86248396] = {id = 86248396, name = "…ウィチタ団長、だ！"}
, 
[86248397] = {id = 86248397, name = "リーダー、おまたせっ！\n急に呼ぶからびっくりしたよ！"}
, 
[86248398] = {id = 86248398, name = "ロールのパパとママのことで\n話したいことがあるんだよね？　どうしたの？"}
, 
[86248399] = {id = 86248399, name = "ま、まさか…パパとママのプリンをこっそり\n食べてたこと、バレちゃった！？"}
, 
[86248400] = {id = 86248400, name = "リーダー、そんなにロールのこと大好きなんだ！\n嬉しいー！"}
, 
[86248401] = {id = 86248401, name = "…あのね、でもね。ロール、知ってるんだ。"}
, 
[86248402] = {id = 86248402, name = "…パパとママのこと。\n本当は出稼ぎで離れ離れになったんじゃないって。"}
, 
[86248403] = {id = 86248403, name = "もっと詳しくは、知らないけど…\nでもね…"}
, 
[86248404] = {id = 86248404, name = "パパとママが、ロールのこと大好きってことも\n知ってるんだ！"}
, 
[86248405] = {id = 86248405, name = "ママたちに会えないのは、きっとふたりが今、\nロールがどこにいるかを知らないからってだけ。"}
, 
[86248406] = {id = 86248406, name = "だからロールは、ママたちがロールを\n見つけられるように、もっともっと目立つの！"}
, 
[86248407] = {id = 86248407, name = "リーダーたちと一緒なら、きっとそれは叶うんだって、\nロールはそう思ってるんだ♪"}
, 
[86248408] = {id = 86248408, name = "だからリーダー…\nこれからもロールのこと、よろしくねっ！"}
, 
[86248409] = {id = 86248409, name = "わーい、また勝っちゃった！"}
, 
[86248410] = {id = 86248410, name = "ね、ねっすごいでしょ？\nロールの大活躍、見ててくれた、リーダー？"}
, 
[86248411] = {id = 86248411, name = "よかったあ！　もっとほめてほめてっ！\nロール、リーダーにほめられるの大好き！"}
, 
[86248412] = {id = 86248412, name = "本当！？　ロールすごいっ！？\nリーダーのために頑張ったんだよ！"}
, 
[86248413] = {id = 86248413, name = "でもね、こんなんじゃまだまだ足りないのっ！\nもっと、もーっと目立たなくっちゃ！"}
, 
[86248414] = {id = 86248414, name = "だって、リーダーにロールのこと\nたくさん可愛がって欲しいもん！"}
, 
[86248415] = {id = 86248415, name = "ロールはもっとがんばって、きっとこのプライドで\n一番目立てるようなるから。"}
, 
[86248416] = {id = 86248416, name = "それでいつか…リーダーの一番になるからね♪"}
, 
[86248417] = {id = 86248417, name = "ちゃんと一番になるまでの間も…ロールのこと、\nもっともーっとたくさん注目しててね！　えへへ！"}
, 
[86248418] = {id = 86248418, name = "ハロウィンのお祭り楽しみだね、リーダー！\nみんなでつける仮面もたーっくさん準備しちゃった！"}
, 
[86248419] = {id = 86248419, name = "ふんふんふ～ん♪　あとは、何を用意しようかな～♪\n何があったら楽しいかな～♪"}
, 
[86248420] = {id = 86248420, name = "ふふ。エイプリル殿、浮かれているでござるな。\nしかしその気持ち、よくわかるでござる。"}
, 
[86248421] = {id = 86248421, name = "拙者も盛り上げたいところでござるが、\nさて、何をすべきか…リーダー殿はどう思う？"}
, 
[86248422] = {id = 86248422, name = "なるほど…\nすごい仮装でござるか。"}
, 
[86248423] = {id = 86248423, name = "ほほう、それは拙者への挑戦状でござるな！"}
, 
[86248424] = {id = 86248424, name = "承知したでござる。リーダー殿の予想を超える仮装…\n楽しみにしておくでござる！"}
, 
[86248425] = {id = 86248425, name = "…となれば、あれを用意するでござるか…"}
, 
[86248426] = {id = 86248426, name = "ふふふ…\nどうなるかは、祭り当日までのお楽しみ…でござるよ♪"}
, 
[86248427] = {id = 86248427, name = "それでね、リーダー\nパレードの準備なんだけど――"}
, 
[86248428] = {id = 86248428, name = "世にも恐ろしい、キョンシーでござるよ～！"}
, 
[86248429] = {id = 86248429, name = "きゃあっ！？　シ、ショウ、あなた何してるの！"}
, 
[86248430] = {id = 86248430, name = "うむ。\n無論びっくりさせようと思ったでござる。"}
, 
[86248431] = {id = 86248431, name = "そ、そのままのことを言わないの！\nまったくもう…ちゃんと驚いちゃったじゃない。"}
, 
[86248432] = {id = 86248432, name = "上手くいって良かったでござる。しかし…\nリーダー殿はまったく驚いてなかったでござるな？"}
, 
[86248433] = {id = 86248433, name = "むむぅ…\nそうは見えないでござるが…"}
, 
[86248434] = {id = 86248434, name = "やはり…！　リーダー殿の肝が据わっているとはいえ、\n悔しいでござるな…！"}
, 
[86248435] = {id = 86248435, name = "こうなれば秘策を使うまで。エイプリル殿に聞いた、\n必ず人をびっくりさせる方法を…！"}
, 
[86248436] = {id = 86248436, name = "嫌な予感しかしないわ…"}
, 
[86248437] = {id = 86248437, name = "その秘策とは、いわゆる抱擁…\n突然、抱きつくことでござる！"}
, 
[86248438] = {id = 86248438, name = "ふふ…\nリーダー殿、覚悟するでござる…！"}
, 
[86248439] = {id = 86248439, name = "って、ダメに決まってるでしょうが！\nその広げた両腕、早く閉じなさーい！"}
, 
[86248440] = {id = 86248440, name = "祭りは上手くいってるでござるが…時にリーダー殿、\nこんな話を知っているでござるか？"}
, 
[86248441] = {id = 86248441, name = "あやしいと思えば、\nなんでもあやしく見えてくる…"}
, 
[86248442] = {id = 86248442, name = "人ならざる者が来ると言われれば、\nただの影さえ、あやしく思えるものでござる。"}
, 
[86248443] = {id = 86248443, name = "そう思うと、近くの物陰にも\n誰か立っているような気配が…"}
, 
[86248444] = {id = 86248444, name = "あの…本当にその通りで…"}
, 
[86248445] = {id = 86248445, name = "私、さっきからここにいたんですけど…\nやっぱり気づいてなかったんですね…"}
, 
[86248446] = {id = 86248446, name = "ソフィア殿…！　いや、すまぬ。\n人が多くて、たまたま見逃していただけでござる。"}
, 
[86248447] = {id = 86248447, name = "ううっ…なぐさめなんていりません！　ただ私にも…\nショウさんみたいに目立つ方法を教えてください！"}
, 
[86248448] = {id = 86248448, name = "いったい、どうすればいいんですか！？\n顔色、悪くすればいいんですかー！？"}
, 
[86248449] = {id = 86248449, name = "そう言われてもでござるな…む？"}
, 
[86248450] = {id = 86248450, name = "――そこの男、何をしているでござるか？\nその泣いている子供は、貴様の子ではないでござろう？"}
, 
[86248451] = {id = 86248451, name = "えっ…！？　そ、そうなんですか！？"}
, 
[86248452] = {id = 86248452, name = "ちっ…！\n俺達の邪魔をするな！"}
, 
[86248453] = {id = 86248453, name = "うちの子を助けていただき、ありがとうございます！"}
, 
[86248454] = {id = 86248454, name = "大活躍だったなー！\nお手柄だぞー！"}
, 
[86248455] = {id = 86248455, name = "誘拐犯はこらしめ、\n子の親も見つかった…一件落着でござるな。"}
, 
[86248456] = {id = 86248456, name = "私も目立っちゃった…！\nありがとうございます、ショウさん！"}
, 
[86248457] = {id = 86248457, name = "ふふ…\nこちらも一件落着できて何よりでござる♪"}
, 
[86248458] = {id = 86248458, name = "んもー！\nこいつら硬い！"}
, 
[86248459] = {id = 86248459, name = "闇雲につっこんでもだめよ。\n助けを待ちましょう…！"}
, 
[86248460] = {id = 86248460, name = "エイプリル殿、オリヴィア殿\n待たせたでござるな！"}
, 
[86248461] = {id = 86248461, name = "リーダー！　ショウちゃん！\nふたりが来てくれるなんて、もう勝ったも同然だね！"}
, 
[86248462] = {id = 86248462, name = "さぁ、力を合わせて…\nって、モンスターたちの動きが変じゃない？"}
, 
[86248463] = {id = 86248463, name = "む？\nなにやら混乱してるようでござるな。"}
, 
[86248464] = {id = 86248464, name = "…あ、もしかして！　ショウちゃんのこと、\nモンスターだと思ってるんじゃない！？"}
, 
[86248465] = {id = 86248465, name = "た、たしかに…ショウを見ておろおろしてるような…"}
, 
[86248466] = {id = 86248466, name = "そ、そんなことがあるでござるか…！？\nむむ…とにかく、隙ある今を攻めるでござる！"}
, 
[86248467] = {id = 86248467, name = "ふぅー、やっと倒せたねー。"}
, 
[86248468] = {id = 86248468, name = "リーダーとショウさんが来てくれて助かったわ。"}
, 
[86248469] = {id = 86248469, name = "しかし、この仮装がモンスターに間違われるとは…"}
, 
[86248470] = {id = 86248470, name = "この良さがモンスターには理解されなかった、\nということでござるな…むぅ…"}
, 
[86248471] = {id = 86248471, name = "そういえば…拙者はまだ\nクイン殿に占ってもらったことがないでござる。"}
, 
[86248472] = {id = 86248472, name = "せっかくの祭りでござる。\nひとつ、お願いしてもいいでござるか？"}
, 
[86248473] = {id = 86248473, name = "構わないよぉ。今はあんまり眠くないし…"}
, 
[86248474] = {id = 86248474, name = "では…ここはひとつ、手相をお願いするでござる。\n故郷でも一番人気の占いだったでござるからな。"}
, 
[86248475] = {id = 86248475, name = "じゃあ、手を貸してもらうねぇ。\nええと…ふむふむ、なるほど…"}
, 
[86248476] = {id = 86248476, name = "そうだねぇ…少し大変な人生だけど、\n長生きするって出てるよぉ。"}
, 
[86248477] = {id = 86248477, name = "ほう。これは嬉しい結果でござるな。"}
, 
[86248478] = {id = 86248478, name = "それとアナタは…去る者は追わず、\n来る者は拒まず…って気質が強いねぇ。"}
, 
[86248479] = {id = 86248479, name = "だけど、そんなアナタが追いかけたくなる人に\n初めて出会った…"}
, 
[86248480] = {id = 86248480, name = "その運命の出会いを果たした人は…\n今も、すぐ近くにいるみたいだねぇ？"}
, 
[86248481] = {id = 86248481, name = "――ほお…運命の出会い、と。\n…リーダー殿、どう思うでござる？"}
, 
[86248482] = {id = 86248482, name = "たしかに。\nいささか照れくさくはあるでござるが…"}
, 
[86248483] = {id = 86248483, name = "おや、リーダー殿も\nそうしたことに憧れる性質でござったか。"}
, 
[86248484] = {id = 86248484, name = "ふふ。しかし、なるほど。\n運命の人、でござるか…"}
, 
[86248485] = {id = 86248485, name = "それはどんな御仁でござろうなぁ？　しかし拙者が\n惚れるなら、さぞや素晴らしい人間に違いない。"}
, 
[86248486] = {id = 86248486, name = "…そうでござろう、リーダー殿？　ふふ。"}
, 
[86248487] = {id = 86248487, name = "我が名はカノン…\n人は我輩を『冥夜の堕天使』と呼ぶ！"}
, 
[86248488] = {id = 86248488, name = "おや、カノン殿。\n拙者になにか用でござるかな？"}
, 
[86248489] = {id = 86248489, name = "我が隠れ家に満ちる闇の気配を感じ、\n我輩はここに至った…"}
, 
[86248490] = {id = 86248490, name = "濃密な闇の気配のもとは貴様の装束…\nそうであろう？"}
, 
[86248491] = {id = 86248491, name = "闇の気配、でござるか？\nこれはただの仮装で、特別な力などはござらんが…"}
, 
[86248492] = {id = 86248492, name = "隠すことはない…\n我輩は「理解って」いる…"}
, 
[86248493] = {id = 86248493, name = "それを選びし貴様の才覚もな…\n我輩に近いものを感じるぞ…"}
, 
[86248494] = {id = 86248494, name = "えーと…リーダー殿、\nカノン殿はなにを言っているでござるか？"}
, 
[86248495] = {id = 86248495, name = "なるほど\n褒めてくれたでござるか！"}
, 
[86248496] = {id = 86248496, name = "むむ…リーダー殿もわからんでござるか…\nうーむ、仮装のことを話しているでござるから…"}
, 
[86248497] = {id = 86248497, name = "…あ、あの…一応褒めて…んんっ。\nとにかく、その装束を誇るがいい！"}
, 
[86248498] = {id = 86248498, name = "ありがとうでござる。\nカノン殿の服もよく似合っているでござるよ。"}
, 
[86248499] = {id = 86248499, name = "…！！\n闇を解せし者との邂逅…"}
, 
[86248500] = {id = 86248500, name = "ふ、ふふふ…\n黙示録に新たな歴史が刻まれた…！"}
, 
[86248501] = {id = 86248501, name = "あ…カノン殿\nもう用事は済んだんでござるか？"}
, 
[86248502] = {id = 86248502, name = "はて…カノン殿はなにをしにきたのか…\nしかし、満足して帰ったようでござるし…"}
, 
[86248503] = {id = 86248503, name = "万事解決…ということにいたそう。"}
, 
[86248504] = {id = 86248504, name = "あらためて思うでござるが、\nハロウィンというのはよいものでござるな。"}
, 
[86248505] = {id = 86248505, name = "街の者たちが仮装に身を包んでいる姿を見ると\nレッドと人の違いなどないように感じるでござる。"}
, 
[86248506] = {id = 86248506, name = "いつもこんな風に、レッドと人が\n笑いあって暮らすことができればいいでござるな…"}
, 
[86248507] = {id = 86248507, name = "…今は夢物語でござるが\nそんな日が来ることを願っているでござる。"}
, 
[86248508] = {id = 86248508, name = "それを実現してくれるのは\nリーダー殿のような御仁でござろうな。"}
, 
[86248509] = {id = 86248509, name = "リーダー殿は、最初からレッドを\n人として扱ってくれる稀有な御仁でござるから。"}
, 
[86248510] = {id = 86248510, name = "ふふ…頼もしい\nおおいに期待させてもらうでござるよ。"}
, 
[86248511] = {id = 86248511, name = "ははっ、ご謙遜でござるな。\nそういうところも、美徳でござる。"}
, 
[86248512] = {id = 86248512, name = "拙者、人を見る目はちょっとしたものと\n自信を持っているでござるよ、リーダー殿。"}
, 
[86248513] = {id = 86248513, name = "おや、リーダー殿。\n暇なら一緒にどうでござるか？"}
, 
[86248514] = {id = 86248514, name = "カボチャのランタン作りでござるよ。\nエイプリル殿が後程たくさん使いたいとかで。"}
, 
[86248515] = {id = 86248515, name = "――さて、これで十個目が終わりと。\n次はどんな顔にするか…"}
, 
[86248516] = {id = 86248516, name = "ああ、以前似たようなことを\nやった経験があるでござる。"}
, 
[86248517] = {id = 86248517, name = "カボチャをこうもくりぬくなど初めてでござるが、\nなかなかおもしろいものでござる。"}
, 
[86248518] = {id = 86248518, name = "リーダー殿、足で押さえるとやりやすいでござるよ。\nそうそう、よいでござるな。"}
, 
[86248519] = {id = 86248519, name = "…長く旅をする中で、やむを得ず身に付けた技も\n多いでござるが…"}
, 
[86248520] = {id = 86248520, name = "今、こうして皆の役に立っているとは、\nなんとも嬉しいものでござるなぁ。"}
, 
[86248521] = {id = 86248521, name = "――さて、もうひとつできたでござるよ。\nほら、どうでござるか？"}
, 
[86248522] = {id = 86248522, name = "実はこれは、リーダー殿に似せてみたでござる。\nそっくりで…かわいいでござろう？　ふふ。"}
, 
[86248523] = {id = 86248523, name = "さて…祭の準備が整ったでござるな。\n村人のために最後の大仕掛けも間もなくのこと…"}
, 
[86248524] = {id = 86248524, name = "と、いうこのタイミングで\n拙者たちがやることはなんでござるか、リーダー殿？"}
, 
[86248525] = {id = 86248525, name = "まぁ、それも大事でござるな。\n急いては事を仕損じるというもの。"}
, 
[86248526] = {id = 86248526, name = "うむ、さすがリーダー殿でござる！"}
, 
[86248527] = {id = 86248527, name = "拙者たちがすべきこと…\nそう、腹ごしらえでござる！"}
, 
[86248528] = {id = 86248528, name = "腹が減ってはなんとやらと申す。\n祭の本番に向けて腹ごなしでござる。"}
, 
[86248529] = {id = 86248529, name = "そこでこれ…なじみの店につくってもらった\n特大のカボチャまんじゅうの出番でござる！"}
, 
[86248530] = {id = 86248530, name = "懐に入れていたおかげで、ホカホカでござる。\nおいしそうでござるな～。"}
, 
[86248531] = {id = 86248531, name = "…本当はひとりで食べるつもりだったでござるが…\nリーダー殿には特別に、半分あげるでござるよ。"}
, 
[86248532] = {id = 86248532, name = "今回もリーダー殿の活躍のおかげで\nすばらしい祭になりそうでござるからな。"}
, 
[86248533] = {id = 86248533, name = "さぁ、遠慮なくかぶりつくでいいとござる。\n拙者も…いただくでござる！　がぶり！"}
, 
[86248534] = {id = 86248534, name = "ん～っ！\n餡がたっぷり詰まって美味でござる！"}
, 
[86248535] = {id = 86248535, name = "ふふ…ひとりで食べなかったのは、正解でござるな。"}
, 
[86248536] = {id = 86248536, name = "何せリーダー殿の顔を見ていたら…\nよりおいしくなったでござる♪"}
, 
[86248537] = {id = 86248537, name = "ハロウィンが終わってしまったでござるな。"}
, 
[86248538] = {id = 86248538, name = "それにしても、\n本当に楽しい祭だったでござるなあ。"}
, 
[86248539] = {id = 86248539, name = "死んでもこれほど楽しい祭ができるなら、\n死ぬのもそう悪くはないでござる。"}
, 
[86248540] = {id = 86248540, name = "ふふ、ただの軽口でござるよ。\n気にすることはないでござる。"}
, 
[86248541] = {id = 86248541, name = "――いや、だが、しかし…"}
, 
[86248542] = {id = 86248542, name = "…リーダー殿、突然でござるが…\n少々、頬にふれてもいいでござるか？"}
, 
[86248543] = {id = 86248543, name = "ありがとうでござる。"}
, 
[86248544] = {id = 86248544, name = "少々、確かめたいことがあるでござる。"}
, 
[86248545] = {id = 86248545, name = "ふふ…あたたかいでござるな\nリーダー殿の頬は…"}
, 
[86248546] = {id = 86248546, name = "拙者はもともと根無し草の風来坊。\n執着するものなどないと思っていたでござるが…"}
, 
[86248547] = {id = 86248547, name = "死んでしまってはこのぬくもりは感じられない…\nそれは惜しいでござるな。"}
, 
[86248548] = {id = 86248548, name = "ともに長生きするでござるよ、リーダー殿。"}
, 
[86248565] = {id = 86248565, name = "リーダー、ハロウィンパレード楽しみだね～♪\nみんなで盛り上がりたいなー！"}
, 
[86248566] = {id = 86248566, name = "クインちゃんは、なにか希望ある？\nどんなハロウィンがいい？"}
, 
[86248567] = {id = 86248567, name = "ふぁぁ…うーん…\n任せるよぉ…"}
, 
[86248568] = {id = 86248568, name = "眠くて眠くて、\n今は…ふぁ…頭がまわらな…"}
, 
[86248569] = {id = 86248569, name = "クイン、今日はいつも以上に眠そうね。\n大丈夫かしら…？"}
, 
[86248570] = {id = 86248570, name = "う～ん…大丈夫～。\nワタシ、眠気には慣れてるしぃ…"}
, 
[86248571] = {id = 86248571, name = "そうそう。\nこんなもんだよぉ…"}
, 
[86248572] = {id = 86248572, name = "それに、ちょっとやることが…ふぁぁ\nある…し…………"}
, 
[86248573] = {id = 86248573, name = "…頑張って…\n準備…んん…する………すぅ…すぅ…"}
, 
[86248574] = {id = 86248574, name = "…ぐっすり寝ちゃったね！"}
, 
[86248575] = {id = 86248575, name = "やれやれ…\nパレードのときも起きていられるのかしら…？"}
, 
[86248576] = {id = 86248576, name = "リーダー、悪いねぇ。\nクエストに付き合ってもらってー。"}
, 
[86248577] = {id = 86248577, name = "ワタシが探してる花は、\nこのあたりに咲いてるはずなんだけど…"}
, 
[86248578] = {id = 86248578, name = "花を探すのは、「邪魔するぞー」って顔してる\nモンスター達を倒してからかなぁ？"}
, 
[86248579] = {id = 86248579, name = "それじゃ戦おっか、リーダー？"}
, 
[86248580] = {id = 86248580, name = "リーダー、花見つけたよぉ。\n摘むの、手伝ってくれる？"}
, 
[86248581] = {id = 86248581, name = "うん…。このくらいでいいかなぁ。\nリーダーのおかげで、たくさん集められたよー。"}
, 
[86248582] = {id = 86248582, name = "これでみんなの力に、少しでもなれるといいんだけど…"}
, 
[86248583] = {id = 86248583, name = "…ありがとう、リーダー。\n何も聞かずに手伝ってくれて。"}
, 
[86248584] = {id = 86248584, name = "お礼に、リーダーにもこのお花、あげるね。\nふふ…きっとよく似合うよぉ。"}
, 
[86248585] = {id = 86248585, name = "ねぇ、リーダー。\nこの仮装ってさぁヒラヒラしてるよねぇ。"}
, 
[86248586] = {id = 86248586, name = "なんか気になるなぁ。\nおちおち寝てられないよ…ぐぅ。"}
, 
[86248587] = {id = 86248587, name = "ん…それも考えたんだけどねぇ。"}
, 
[86248588] = {id = 86248588, name = "んー、いつもの服は慣れてるからいいの～。"}
, 
[86248589] = {id = 86248589, name = "気になりはするけど…着替える暇があったら寝てたい…\nふぁ～あ…"}
, 
[86248590] = {id = 86248590, name = "あ…でもひとつだけ、聞かせて。\nリーダーはいつもの服と今の服、どっちが好き？"}
, 
[86248591] = {id = 86248591, name = "いつもの服が好きなら、リーダーの好みに合わせて\n着替えるよ～。"}
, 
[86248592] = {id = 86248592, name = "でもそれは…ワタシが眠気に…負けなかったらの話…\n…すぅ…すぅ…"}
, 
[86248593] = {id = 86248593, name = "そ、それじゃあ…あのっ…\nハロウィンのお祭りで披露する芸っ…やり…ますっ…！"}
, 
[86248594] = {id = 86248594, name = "うん。ワタシ達もリーダーと観客役、がんばるよぉ。"}
, 
[86248595] = {id = 86248595, name = "はぁ…はぁ…\nこれで一通り、終わり…ど、どうだった…？"}
, 
[86248596] = {id = 86248596, name = "…すぅ…すぅ…"}
, 
[86248597] = {id = 86248597, name = "…え？\nううん、ちゃんと見てたよぉ…すぅ。"}
, 
[86248598] = {id = 86248598, name = "起きてる、起きてる…\nだいじょーぶ…"}
, 
[86248599] = {id = 86248599, name = "さ、最初は寝ちゃった、って思ったけど…\nでも…逆に、力が抜けて…自然な芸ができた…！"}
, 
[86248600] = {id = 86248600, name = "そういう占いが出てたからねぇ。\nそのほうがいいって、思って…ふわぁ…"}
, 
[86248601] = {id = 86248601, name = "ああ、それから…\n観客には、自信を持って全員と目を合わせたり…"}
, 
[86248602] = {id = 86248602, name = "失敗しても戸惑わないで…むしろ、あえてだってぐらい\n思いっきり笑顔を見せるといいよぉ…"}
, 
[86248603] = {id = 86248603, name = "えっえっ…ず、ずっと寝てたのに…\nど、どうして全部、見てたみたいにわかって…！？"}
, 
[86248604] = {id = 86248604, name = "あ、ありがとう…ございます…！\nち、ちょっとだけ自信がついた、かも…！"}
, 
[86248605] = {id = 86248605, name = "ふふ、本番もリーダーと見に行くから。\n楽しみにしてるよぉ。"}
, 
[86248606] = {id = 86248606, name = "えへへ！\nお菓子いっぱい集まったね、リーダー！"}
, 
[86248607] = {id = 86248607, name = "この程度で満足するとは…\nふふん、まだまだ甘いな。"}
, 
[86248608] = {id = 86248608, name = "じゃあ、もっともっと集めるの！？\nすごーい、さすがだね！"}
, 
[86248609] = {id = 86248609, name = "当然のことだ！　というわけで…\nまずはあそこにいるクインから奪うぞ！"}
, 
[86248610] = {id = 86248610, name = "トリックオアトリート！\nクイン、お菓子をよこせ！"}
, 
[86248611] = {id = 86248611, name = "おどすなら、トリックオアトリートって\n聞く意味ないんじゃないかなぁ？"}
, 
[86248612] = {id = 86248612, name = "細かいことは気にするな！\nとにかく、菓子だ！　菓子をよこせ！"}
, 
[86248613] = {id = 86248613, name = "うん、わかった。アナタ達が来るのは\n占いで視えてたから、たくさん用意してあるよぉ。"}
, 
[86248614] = {id = 86248614, name = "わー本当だ！\nクッキーもキャンディもあるー！"}
, 
[86248615] = {id = 86248615, name = "でもねぇ…リーダーが一緒だから\nどのお菓子が喜んでもらえるかは視えなかったんだ。"}
, 
[86248616] = {id = 86248616, name = "気に入るのがあればいいんだけど…"}
, 
[86248617] = {id = 86248617, name = "そう？\n選んだかいがあったなぁ。"}
, 
[86248618] = {id = 86248618, name = "ふふ…\n最初から全部あげるつもりだよぉ。"}
, 
[86248619] = {id = 86248619, name = "たくさんありがとう、クインさん！"}
, 
[86248620] = {id = 86248620, name = "うむ、なかなか悪くない…！！　甘いものには\nまっっったく興味がないが…もらってやるとしよう！"}
, 
[86248621] = {id = 86248621, name = "ふふ。ノンノもウィチタもリーダーも喜んでくれたし…\n未来が視えないのも、楽しいものだねぇ。"}
, 
[86248622] = {id = 86248622, name = "リーダー。\nワタシはだーれだ？"}
, 
[86248623] = {id = 86248623, name = "ふふ、イタズラだからねぇ。"}
, 
[86248624] = {id = 86248624, name = "すぐわかっちゃうんだぁ。"}
, 
[86248625] = {id = 86248625, name = "もっと慌ててくれるかと思ったんだけどねぇ。\nちょっと残念かなぁ。"}
, 
[86248626] = {id = 86248626, name = "あ…言い忘れてた。\nトリックオアトリート、だよぉ。"}
, 
[86248627] = {id = 86248627, name = "後から言うのってダメ…なんだっけ？　そもそも、\nお菓子かイタズラか選んでもらう言葉だもんねぇ。"}
, 
[86248628] = {id = 86248628, name = "ふふ、順番は失敗しちゃったけど…\nイタズラって案外楽しいねぇ。"}
, 
[86248629] = {id = 86248629, name = "今まではイタズラの結果が視えちゃったんだよねぇ。\nだから、楽しさがわからなくてさぁ。"}
, 
[86248630] = {id = 86248630, name = "みんな…こんな楽しいことしてたんだねぇ。"}
, 
[86248631] = {id = 86248631, name = "…そうだ。今度はリーダーが\nワタシにイタズラしてみてよぉ。"}
, 
[86248632] = {id = 86248632, name = "ふふ。いつされるか何されるか、本当にわからない\nイタズラ…きっと楽しいだろうなぁ。"}
, 
[86248633] = {id = 86248633, name = "どんなイタズラしてくれるか、楽しみにしてるね？\nふふ。"}
, 
[86248634] = {id = 86248634, name = "クインさん！　アタシと一緒に\n一儲けしましょう！"}
, 
[86248635] = {id = 86248635, name = "んー、興味ない。\nおやすみ…"}
, 
[86248636] = {id = 86248636, name = "ま、待ってください！　そんなつれないこと言わずに！\n寝ずに聞いてくださいー！"}
, 
[86248637] = {id = 86248637, name = "クインさんの占いとシスターっぽいありがたい\nお説教…合わせてやれば絶対売れるはずなんです…！"}
, 
[86248638] = {id = 86248638, name = "だからクインさん、そのシスターの仮装で、\nおごそかっぽいこと言ってみてください！"}
, 
[86248639] = {id = 86248639, name = "一回だけ！\n一回だけやってみません！？"}
, 
[86248640] = {id = 86248640, name = "たしかに…このままだと\nずっとこの話を聞かされそうだねぇ。"}
, 
[86248641] = {id = 86248641, name = "本当に…？\nリーダーがそういうなら…。"}
, 
[86248642] = {id = 86248642, name = "やったー！\nありがとうございます！"}
, 
[86248643] = {id = 86248643, name = "あー、こほん。\n汝、ヌエットに告ぐ…"}
, 
[86248644] = {id = 86248644, name = "おお！　いいですね！\nそれっぽいじゃないですか！"}
, 
[86248645] = {id = 86248645, name = "そのようなことばかり考えていると、\n悲鳴をあげることになりますよ…"}
, 
[86248646] = {id = 86248646, name = "え…今のはシスターの「ふり」ですよね？\n視えたんじゃないですよね？　ね？"}
, 
[86248647] = {id = 86248647, name = "さぁ…どうかなぁ…"}
, 
[86248648] = {id = 86248648, name = "………ちょちょちょちょ、ちょっと\n用事を思い出しましたのでアタシは失礼します！"}
, 
[86248649] = {id = 86248649, name = "あ、そんなに慌てると…"}
, 
[86248650] = {id = 86248650, name = "うぎゃー！"}
, 
[86248651] = {id = 86248651, name = "転ぶよ、って言うのが…間に合わなかったねぇ。"}
, 
[86248652] = {id = 86248652, name = "リーダー。ちょっと手伝ってくれるかなぁ？\n村のみんなのために、花を飾りたいんだぁ。"}
, 
[86248653] = {id = 86248653, name = "ありがとう。\nじゃあ、この花束をいろんなところにお願い。"}
, 
[86248654] = {id = 86248654, name = "そう、見覚えあるでしょ？"}
, 
[86248655] = {id = 86248655, name = "リーダーがクエストを手伝ってくれた時に\n摘んできた花だよ。"}
, 
[86248656] = {id = 86248656, name = "みんな、この花が好きなんだ。\n村にとって大事な花なんだって。"}
, 
[86248657] = {id = 86248657, name = "その話を前に聞いてたから、\nできればこの花を飾ってあげたかったんだ。"}
, 
[86248658] = {id = 86248658, name = "…ワタシだけだったら、\nこんなにたくさん集められなかったよ。"}
, 
[86248659] = {id = 86248659, name = "だから、リーダーが手伝ってくれてよかった。\nありがとう。"}
, 
[86248660] = {id = 86248660, name = "…ふふ。それにしても、パーティの準備なんて\n初めてだけど…すごく楽しいね。"}
, 
[86248661] = {id = 86248661, name = "またやってみたいなぁ。\n次は…リーダーのお誕生日パーティなんてどうかな？"}
, 
[86248662] = {id = 86248662, name = "プライドのみんながはりきって準備するだろうけど、\nワタシも負けないよ～。"}
, 
[86248663] = {id = 86248663, name = "たくさん花を摘んで、部屋いっぱいに\n埋め尽くすよ～ふふ。"}
, 
[86248664] = {id = 86248664, name = "ワタシとリーダー担当の、カボチャのランタンは\n飾り終えた…よね？"}
, 
[86248665] = {id = 86248665, name = "それじゃあ、そろそろみんなのところに行こっかぁ。"}
, 
[86248666] = {id = 86248666, name = "…あれ？　リーダー？\nいない？"}
, 
[86248667] = {id = 86248667, name = "…リーダー？\nリーダー、どこ行っちゃったの…？"}
, 
[86248668] = {id = 86248668, name = "…びっくりした。\nお菓子は持ってるけどさぁ。"}
, 
[86248669] = {id = 86248669, name = "…すごく驚いた。\nもしかしてイタズラ？"}
, 
[86248670] = {id = 86248670, name = "前に約束したから？\nワタシにイタズラしてねっていう。"}
, 
[86248671] = {id = 86248671, name = "…でも…ううん。\nねぇリーダー…そばに来てくれる？"}
, 
[86248672] = {id = 86248672, name = "手、出して。それからワタシの手とつないで。\n…それから、離さないで。"}
, 
[86248673] = {id = 86248673, name = "…リーダーの未来は視えないから、\n本当にいなくなっちゃったかと思って怖かった。"}
, 
[86248674] = {id = 86248674, name = "だから…こういうイタズラは、だめだよ？"}
, 
[86248675] = {id = 86248675, name = "イタズラするなら…ワタシのそばで、離れないで。\nそれなら、いくらでもイタズラしていいから。ね？"}
, 
[86248676] = {id = 86248676, name = "やっと、村のみんなを送ってあげられた…"}
, 
[86248677] = {id = 86248677, name = "ワタシだけだったら、\nみんなを送ってあげられなかったと思う。"}
, 
[86248678] = {id = 86248678, name = "みんなの力だけど…みんながいるのは\nアナタのおかげだよ、リーダー。ありがとう。"}
, 
[86248679] = {id = 86248679, name = "リーダーと一緒にいるって\nこういうことなんだねぇ。"}
, 
[86248680] = {id = 86248680, name = "未来が視えないってこと、\nちゃんとわかってなかったかもなぁ。"}
, 
[86248681] = {id = 86248681, name = "これからも予測できないことが\nどんどん起きるんだろうねぇ。"}
, 
[86248682] = {id = 86248682, name = "楽しそう？　ワタシが？\n…そうだね。楽しい。"}
, 
[86248683] = {id = 86248683, name = "全然！\nワクワクしてるよぉ。"}
, 
[86248684] = {id = 86248684, name = "…ああ、今はなんだか神様にお祈りしたい気分だなぁ。"}
, 
[86248685] = {id = 86248685, name = "おかしいよねぇ。このシスターの格好は、\nあくまでハロウィンの仮装なのに。"}
, 
[86248686] = {id = 86248686, name = "でも…神様、どうかお願いです。"}
, 
[86248687] = {id = 86248687, name = "リーダーが飽きるほど長生きしますように。\nワタシがずっとそばにいられますように。"}
, 
[86248688] = {id = 86248688, name = "そして楽しくて想像もつかないことを\nたくさん見せてもらえますように…"}
, 
[86248689] = {id = 86248689, name = "…本物のシスターは、\nこんなことお祈りしないかなぁ。"}
, 
[86248690] = {id = 86248690, name = "でも心からの願いだし、神様だって許してくれるよね。"}
, 
[86248691] = {id = 86248691, name = "…リーダー。\nこれからも、ずっと、ずーっと…よろしくね？"}
, 
[86248692] = {id = 86248692, name = "今のは…シルヴィさんが悪いですね？"}
, 
[86248700] = {id = 86248700, name = "やあ、リーダー。クリスマスが近くなって\n浮かれてる町の見回りかな。"}
, 
[86248701] = {id = 86248701, name = "真面目なのは良いことだけど…\n君自身はクリスマス、どう過ごすつもりなんだい？"}
, 
[86248702] = {id = 86248702, name = "あいかわらず仕事熱心だね。\n…とはいえ、ちょっと残念だな。"}
, 
[86248703] = {id = 86248703, name = "その言い方からすると、\nリーダーはクリスマスも忙しそうだね。"}
, 
[86248704] = {id = 86248704, name = "実は私のほうは…\nめずらしく休みをもらったところなんだ。"}
, 
[86248705] = {id = 86248705, name = "毎年お嬢達と過ごしていたのだけど、今年は\n気を遣ってくれたのか、好きに過ごせと言われてね。"}
, 
[86248706] = {id = 86248706, name = "せっかくだから君とロマンチックな夜でも過ごせればと\n思ったのだけれど、仕事の邪魔はできないね。"}
, 
[86248707] = {id = 86248707, name = "だから私も…\nプライドの手伝いをして過ごすとするよ。"}
, 
[86248708] = {id = 86248708, name = "少なくとも、リーダーと一緒に過ごす\n時間を作ることはできるしね。楽しみだ。"}
, 
[86248709] = {id = 86248709, name = "――ふふっ。\n忘れられないクリスマスになりそうだ。"}
, 
[86248710] = {id = 86248710, name = "それでは、さっそくプレゼントを\n配りにまいりましょう。"}
, 
[86248711] = {id = 86248711, name = "その前に、配るルートを決めるとしよう。\n手当たり次第じゃ夜が明けてしまう。"}
, 
[86248712] = {id = 86248712, name = "効率良く配るなら…この大通りから\n細道をたどるルートはどうだろう？"}
, 
[86248713] = {id = 86248713, name = "この辺りには長くいるからね。\nおおよその地理は把握しているよ。"}
, 
[86248714] = {id = 86248714, name = "お嬢達に街の案内をする内に慣れたんだ。\nこれもメイドの仕事のひとつだよ。"}
, 
[86248715] = {id = 86248715, name = "なるほど、こちらなら配達漏れもなく\n移動できそうでございます。"}
, 
[86248716] = {id = 86248716, name = "ただ…質問がございます。なぜ途中、こちらの道で\nわたくしひとりだけ別行動になるのでしょうか？"}
, 
[86248717] = {id = 86248717, name = "ああ、そこは人通りが特に少ないから\nちょうどいいんだ。"}
, 
[86248718] = {id = 86248718, name = "リーダーとふたりきりになって、\n「いいこと」をするのに…ね？"}
, 
[86248719] = {id = 86248719, name = "…大変、不潔でございます。"}
, 
[86248720] = {id = 86248720, name = "…ルートはわたくしの方で修正させていただきます。\n異議は一切、受け付けはいたしません。"}
, 
[86248721] = {id = 86248721, name = "おや、残念。\nそれじゃあ別の機会を探さないとね。リーダー？"}
, 
[86248722] = {id = 86248722, name = "さて、次の家はこの辺りに…"}
, 
[86248723] = {id = 86248723, name = "待て、お前達！\nいったい何…を…"}
, 
[86248724] = {id = 86248724, name = "やあ、こんばんは騎士団員さん達。\nいい夜だね。"}
, 
[86248725] = {id = 86248725, name = "なな、なんて格好を…！？\nしかも大荷物まで持って、何をする気だ！？　"}
, 
[86248726] = {id = 86248726, name = "怪しいことはないよ。\nただ、いい子達にいいことをしに行くだけさ。"}
, 
[86248727] = {id = 86248727, name = "な、な、な、な、なんてハレンチな…！\nそ、そんないやらしい真似はさせるものか！　確保ー！"}
, 
[86248730] = {id = 86248730, name = "うぅ…\nこ、こういうのも…悪くはない…"}
, 
[86248731] = {id = 86248731, name = "やれやれ…。挨拶をしただけなのに、\n妙に彼らの気が立っているな…"}
, 
[86248732] = {id = 86248732, name = "ふふ、まさか。こんなクリスマスらしい格好で、\nどうして気が立つっていうんだい？"}
, 
[86248733] = {id = 86248733, name = "だとすれば、ここで中を確認すればいいのに…\nなぜ彼らはどぎまぎしている風だったんだろうね？"}
, 
[86248734] = {id = 86248734, name = "もしかすると、私たちの知らないことで\n何か事件でもあったのかもしれない。"}
, 
[86248735] = {id = 86248735, name = "リーダーも危ない目に遭わないように\n気を付けるようにね。"}
, 
[86248736] = {id = 86248736, name = "ただでさえ君は無防備で…\nつい食べてしまいたくなるんだから、ね。"}
, 
[86248737] = {id = 86248737, name = "ふむ…\nリーダー、少しいいかな。"}
, 
[86248738] = {id = 86248738, name = "この服のリボンなのだけど、\nどうも激しい動きに向いていないようでね。"}
, 
[86248739] = {id = 86248739, name = "動くたびにリボンが緩んでしまうんだ。\nこれではプレゼント配りもままならない。"}
, 
[86248740] = {id = 86248740, name = "そこでリーダー…\n君の手で、結び直してもらえないかな？"}
, 
[86248741] = {id = 86248741, name = "ありがとう。君のやりやすいように\n結んでくれて構わないからね…ふふ。"}
, 
[86248742] = {id = 86248742, name = "ああ、もちろん。\n今の私はプレゼントなのだから…抵抗なんてしないさ。"}
, 
[86248744] = {id = 86248744, name = "ん…いい感じだ。\nでも、もっときつく締めて…ああ、そうだ。"}
, 
[86248745] = {id = 86248745, name = "――うん、助かったよ。\n君のおかげで可愛く、ほどけにくくなった。"}
, 
[86248746] = {id = 86248746, name = "リーダー、ずいぶん前から\n気になっていることがあるのだけど…"}
, 
[86248746] = {id = 86248746, name = "リボンを解くときも、今みたいに上手に頼むよ。\nあるいは…もっと強引でも構わないけれどね、ふふ。"}
, 
[86248747] = {id = 86248747, name = "ときどき、私に情熱的な視線を送ってくれている\n気がするのだけど…何か言いたいことでもあるのかな？"}
, 
[86248748] = {id = 86248748, name = "ああ、服のことか。\n動いていればさほど気にならないよ。"}
, 
[86248749] = {id = 86248749, name = "もちろん、問題ないよ。\nメイドの仕事には体調管理も含まれているからね。"}
, 
[86248750] = {id = 86248750, name = "それに、君を誘惑するためなら\nなんてことはないよ。"}
, 
[86248751] = {id = 86248751, name = "――いや、けれど、やはり…"}
, 
[86248752] = {id = 86248752, name = "…はっくしょん、と。\nうん、よくよく考えてみれば、とても寒かったよ。"}
, 
[86248753] = {id = 86248753, name = "冬の寒空の中、この格好だろう？\n誰だって寒いし、当然風邪も引いてしまうだろう。"}
, 
[86248754] = {id = 86248754, name = "ああ、このままでは体の芯まで冷え切って、\n凍死さえしてしまいそうだ…"}
, 
[86248755] = {id = 86248755, name = "…というわけでリーダー。そんなかわいそうな\nお姉さんを助けてはくれないかい？"}
, 
[86248756] = {id = 86248756, name = "いいや、特別なことをする必要はないよ。\nただしばらく…リーダーの手を握らせてくれればいい。"}
, 
[86248757] = {id = 86248757, name = "優しい君の手は、きっと…\nどんな暖炉よりも温まるだろうからね…"}
, 
[86248758] = {id = 86248758, name = "あっ…こんばんは、リーダー、サラさん。"}
, 
[86248759] = {id = 86248759, name = "やあ、アリシア。その大荷物からするに、\n君もプレゼント配達の最中かな？"}
, 
[86248760] = {id = 86248760, name = "はい。今晩中に届けなくちゃいけない\nプレゼントがたくさんあるんです。"}
, 
[86248761] = {id = 86248761, name = "本当なら、皆さんのお手伝いもできたら\n良かったんですけど…"}
, 
[86248762] = {id = 86248762, name = "何、君には君のやるべきことがあるだけさ。\n気にすることはない。"}
, 
[86248763] = {id = 86248763, name = "…そうだ、頑張っているアリシアに\nサンタさんからプレゼントだ。受け取るといい。"}
, 
[86248764] = {id = 86248764, name = "えっ！？　で、でも、それじゃ\nプレゼントもらえない子が出ちゃうんじゃ…"}
, 
[86248765] = {id = 86248765, name = "…っていうかまず、\n私は子どもじゃありませんし！"}
, 
[86248766] = {id = 86248766, name = "何、プレゼントは私が個人的に用意したものだ。\nこうして友人と会うかもしれないことに備えてね。"}
, 
[86248767] = {id = 86248767, name = "つまりこれは、あくまでプライドの仲間を労うための\nものというわけだ。…何か問題はあるかい？"}
, 
[86248768] = {id = 86248768, name = "…い、いえ。ありません…\nだから、それは…いただくことにします。"}
, 
[86248769] = {id = 86248769, name = "その…ありがとうございます、大事にします。\n…えへへ。"}
, 
[86248770] = {id = 86248770, name = "夜道に気を付けるんだよ。\n良いクリスマスを。"}
, 
[86248771] = {id = 86248771, name = "こんな中で頑張っているんだ。\nちょっとぐらいご褒美があってもいいだろう。"}
, 
[86248772] = {id = 86248772, name = "雪のようなふわふわがついた髪飾りだよ。\n彼女なら、きっとよく似合うだろうね。"}
, 
[86248773] = {id = 86248773, name = "もちろん、リーダーにもとっておきのプレゼントを\n用意している。だから、楽しみにしておくといい。"}
, 
[86248774] = {id = 86248774, name = "…お姉さんも受け取ってもらえるときが、楽しみだよ。"}
, 
[86248775] = {id = 86248775, name = "ふぅん…"}
, 
[86248776] = {id = 86248776, name = "サラ、路地の方を見てどうしたのー？\n早くアイリスのところ行かないとー。"}
, 
[86248777] = {id = 86248777, name = "――今日のような夜は\nみんな浮足立っているだろう。"}
, 
[86248778] = {id = 86248778, name = "すると、それを付け狙う無粋な連中も現れる。\nそうだろう…そこに隠れているつもりの悪党さん？"}
, 
[86248779] = {id = 86248779, name = "へへっ…気づかれてたんなら話は早い。\n姉ちゃん、俺達と遊ぼうじゃねえか。"}
, 
[86248780] = {id = 86248780, name = "あー、さっきから隠れてうろついてたやつだ。\n邪魔だなーって思って無視しちゃってたよー。"}
, 
[86248781] = {id = 86248781, name = "けれど幸い、紳士諸君は「遊んでいい」と言ってくれて\nいるわけだし…お言葉に甘えるとしようか、リーダー？"}
, 
[86248782] = {id = 86248782, name = "はい、終わりっと。\n相手が悪かったね、お兄さん達？"}
, 
[86248783] = {id = 86248783, name = "そういうわけだ。\n楽しいときこそ、リーダーも気を付けるといい。"}
, 
[86248784] = {id = 86248784, name = "――すぐそばにいるお姉さんだって、誰かさんを\n襲いたくてうずうずしているかもしれないし、ね…？"}
, 
[86248785] = {id = 86248785, name = "時にリーダー。\nちょっとした質問をしていいかい？"}
, 
[86248786] = {id = 86248786, name = "――君はプレゼントをもらった時、\n封をどうやって開けるかな？"}
, 
[86248787] = {id = 86248787, name = "ふふっ。見かけによらず強引なんだね。\nけれど、無理やりと言うのもなかなか悪くない。"}
, 
[86248788] = {id = 86248788, name = "その律儀さや丁寧さが時にじれったいけど…\n君になら焦らされるのもたまらなさそうだね。"}
, 
[86248789] = {id = 86248789, name = "どちらにせよ、今の私はプレゼントの身。\n全てをリーダーに委ねて――"}
, 
[86248790] = {id = 86248790, name = "いいえ、どちらも正解ではございません。"}
, 
[86248791] = {id = 86248791, name = "まずそのようなプレゼントが届きましたら、\nリーダー様が手を付ける前に、私が中を改めます。"}
, 
[86248792] = {id = 86248792, name = "そして不潔なものだと確認すれば…\nためらいなく、処分させていただきます。"}
, 
[86248793] = {id = 86248793, name = "…何か異論はございますか、サラ様？\n配達を滞りなく続けたいのですが。"}
, 
[86248794] = {id = 86248794, name = "いやまさか、異論なんてあるわけないだろう。\nというわけで、時間もないし仕事に戻るとしよう。"}
, 
[86248795] = {id = 86248795, name = "…それでよろしいのです。\nまったく…"}
, 
[86248796] = {id = 86248796, name = "…お楽しみは、おあずけにされればされるほど\n盛り上がるものだしね。期待していてくれ、リーダー。"}
, 
[86248797] = {id = 86248797, name = "サラ、もみの木なんて見上げてどうしたの？"}
, 
[86248798] = {id = 86248798, name = "ああ、ちょっと飾りが気になっただけだよ。\n先の騒動で、いくつか落とてしまったようなんだ。"}
, 
[86248799] = {id = 86248799, name = "つけ直してやりたいと思うのだけど…\nハシゴもないし、どうしようかと思ってね。"}
, 
[86248800] = {id = 86248800, name = "ふふっ。それは大変魅力的な提案だが…\n気持ちだけ受け取っておこう。"}
, 
[86248801] = {id = 86248801, name = "申し出はありがたいが、\nこんな夜じゃ、そう簡単に見つからないだろう。"}
, 
[86248802] = {id = 86248802, name = "屋根に登って、さっさと取り付けてくるとしよう。\nリーダー、ここで待っていてくれ。"}
, 
[86248803] = {id = 86248803, name = "雪が積もってるし滑りやすくなってるだろうから、\n気を付けるのよ！"}
, 
[86248804] = {id = 86248804, name = "心配ないよ。\nそれにこの高さから落ちても、別に――"}
, 
[86248805] = {id = 86248805, name = "きゃあっ！？　サ、サラ、大丈夫なの！？"}
, 
[86248806] = {id = 86248806, name = "――ああ、幸いリーダーが\n抱き留めてくれたおかげで無傷だよ。"}
, 
[86248807] = {id = 86248807, name = "私はクロヒョウのレッドだからね。あの程度の\n高さなら、なんてことなく着地できただろうけど…"}
, 
[86248808] = {id = 86248808, name = "しかし、君にこうも助けてもらえるなら\n落ちるのもなかなか悪くはないね。"}
, 
[86248809] = {id = 86248809, name = "リーダー…\nもう少しだけ、お姉さんとこのままでいてくれるかい？"}
, 
[86248810] = {id = 86248810, name = "…やれやれ、幸せそうな顔しちゃって。\n心配して損したわ…"}
, 
[86248811] = {id = 86248811, name = "おっと。"}
, 
[86248813] = {id = 86248813, name = "やぁ、リーダー。クリスマスパーティは\nまだ途中なのに、こっちに来たのかい？"}
, 
[86248814] = {id = 86248814, name = "もしかして、私を気にかけてくれたのかな。\nふふ、だとしたら嬉しいよ。"}
, 
[86248815] = {id = 86248815, name = "…本当のことをいうと、君ならきっと気づいてくれる、\nと期待していたところだ。"}
, 
[86248816] = {id = 86248816, name = "――ふたりで過ごす時間も素敵だけれど…"}
, 
[86248817] = {id = 86248817, name = "みんなが楽しむ中、こうしてこっそりふたりで\n抜け出す背徳感と喜びも…代え難いものがあるね。"}
, 
[86248818] = {id = 86248818, name = "と言っても、君はプライドのリーダーで\n大勢が君の帰りを待ちわびている。"}
, 
[86248819] = {id = 86248819, name = "ただ、ほんの今だけは…\n私だけのリーダーでいて欲しいな。"}
, 
[86248820] = {id = 86248820, name = "…とても嬉しいよ。けれど、その優しさには\nときどき、寂しくも思わせられるな。"}
, 
[86248821] = {id = 86248821, name = "そんなことを言うなら…\n今晩は、君を独り占めしてしまおうか…？"}
, 
[86248822] = {id = 86248822, name = "…でも、もしずっとふたりだけでいたいと\n思ってくれた時には…私のリボンをほどくといい。"}
, 
[86248823] = {id = 86248823, name = "そうしたら…\n私はずっと、ずっと…君のそばで――"}
, 
[86248824] = {id = 86248824, name = "――メリークリスマス、リーダー。\n共に良い夜を送るとしよう…ふふ。"}
, 
[86248825] = {id = 86248825, name = "…近頃はすっかり冬らしくなりましたね、\nリーダー様。"}
, 
[86248826] = {id = 86248826, name = "クリスマスも近づいて、\n街は賑わい、人の行き交いも増え…"}
, 
[86248827] = {id = 86248827, name = "――そうなれば街に汚れが\n増えていくのは必然のこと…"}
, 
[86248828] = {id = 86248828, name = "すなわち、わたくしの出番でございます。"}
, 
[86248829] = {id = 86248829, name = "何をしてでもどんな手を使ってでも…\nあらゆる場所から不潔をなくしてみせましょう。"}
, 
[86248830] = {id = 86248830, name = "そんなことはございません。\n掃除をすることに快楽を覚えているなど、決して。"}
, 
[86248831] = {id = 86248831, name = "…なるほど。たしかに自らの実力を振るうことが\nできる点では、正しいように思います。"}
, 
[86248832] = {id = 86248832, name = "リーダー様も、もし見過ごせない汚れが\nありましたら、いつでもご用命を。"}
, 
[86248833] = {id = 86248833, name = "些細な汚れであろうと、雪ひと粒であろうと…\n徹底的に片付けてみせましょう。"}
, 
[86248834] = {id = 86248834, name = "ふむ、なるほど。\n想像よりも動きやすい衣装でございます。"}
, 
[86248835] = {id = 86248835, name = "あっ…ネネル、ちょっと待って！"}
, 
[86248836] = {id = 86248836, name = "どうかなさいましたか？"}
, 
[86248837] = {id = 86248837, name = "その服、後ろのほうに小さいけど穴が開いてるみたい…\n何年も使っていたせいね…"}
, 
[86248838] = {id = 86248838, name = "うぅ、縫って直したいところだけど、裁縫は苦手だし…\nだからネネル、悪いけどやっぱりいつもの服で…"}
, 
[86248839] = {id = 86248839, name = "…問題ございません、少々お待ちください。"}
, 
[86248840] = {id = 86248840, name = "ネネル？　いったい何を…"}
, 
[86248841] = {id = 86248841, name = "――お待たせいたしました。\n服の修復が完了いたしました。"}
, 
[86248842] = {id = 86248842, name = "えっ、今の一瞬で！？\nていうか、裁縫道具はどうしたのよ！"}
, 
[86248843] = {id = 86248843, name = "掃除人の嗜みとして、いつも持ち歩いております。\n雑巾縫いなどのためには、必須ですから。"}
, 
[86248844] = {id = 86248844, name = "それほどお褒めいただくことではございません。\nしかし…ありがとうございます。"}
, 
[86248845] = {id = 86248845, name = "簡単なものしか対応いたしかねますが、リーダー様も\n何か縫い物がございましたら、ご相談ください。"}
, 
[86248846] = {id = 86248846, name = "ともかく…こちらで仕事に支障はございません。\n出発準備にとりかかるといたしましょう。"}
, 
[86248847] = {id = 86248847, name = "はぁー…\nネネルはホントに、隙のない掃除人ねぇ。"}
, 
[86248848] = {id = 86248848, name = "配達中に、クエストのお手伝いとは…\nしかし悪党が出た以上、仕方がありません。"}
, 
[86248849] = {id = 86248849, name = "リーダー様、手早く片付けてしまいましょう。"}
, 
[86248850] = {id = 86248850, name = "こんなところでしょうか。"}
, 
[86248851] = {id = 86248851, name = "さすがネネルね。\n手を貸してもらって正解だったわ。"}
, 
[86248852] = {id = 86248852, name = "戦うサンタさん、いいねいいねー！\nかっこよくて可愛かったよー！"}
, 
[86248853] = {id = 86248853, name = "…お褒めの言葉、ありがとうございます。わたくしも\n今、この服を少々気に入ったところでございます。"}
, 
[86248854] = {id = 86248854, name = "あら、何かいいところでも見つけたの？"}
, 
[86248855] = {id = 86248855, name = "ええ。後ほど洗わせていただくとは言え、\n戦いの汚れが目立たないところがよろしいです。"}
, 
[86248856] = {id = 86248856, name = "ええと…その汚れってもしかして、\n雪とか土ではなくて…血の…"}
, 
[86248857] = {id = 86248857, name = "なるほど、戦うサンタさんなら\n便利なところだねー！"}
, 
[86248858] = {id = 86248858, name = "もちろん、わたくしといたしましては、\nこの利点が活かされないことを祈っております。"}
, 
[86248859] = {id = 86248859, name = "…それではリーダー様、仕事に戻るといたしましょう。\nサンタの本業は戦いでなく、配達でございますから。"}
, 
[86248860] = {id = 86248860, name = "…リーダー様、ネネル様。こちらの雪だるまは、\nなぜ土で汚れているのでしょうか？"}
, 
[86248861] = {id = 86248861, name = "ふむ…おそらく雪が浅く積もっているところで、\n転がしたせいじゃないかな。"}
, 
[86248862] = {id = 86248862, name = "ネネルが何を考えているのかはわかるよ。\nこの雪だるまを綺麗にしたい…そうだろう？"}
, 
[86248863] = {id = 86248863, name = "おっしゃるとおりです。しかし、わたくしが未熟な\nばかりに…どのように掃除すべきかわからないのです。"}
, 
[86248864] = {id = 86248864, name = "リーダー様、どうすればよろしいのでしょうか…？"}
, 
[86248865] = {id = 86248865, name = "なるほど。そうすれば表面については\n新しい雪で綺麗になる、ということございますね。"}
, 
[86248866] = {id = 86248866, name = "…承知いたしました。それでは、雪だるまを\n転がして、綺麗にさせていただければと思います。"}
, 
[86248867] = {id = 86248867, name = "雪だるまは奥まで汚れていそうだしね。\nそれしかないだろう。"}
, 
[86248868] = {id = 86248868, name = "そうでございますね。それではさっそく、\n雪だるまの頭を横に置いて…ごろ、ごろ…と。"}
, 
[86248869] = {id = 86248869, name = "…ふむ、なるほど、これはなかなか…"}
, 
[86248870] = {id = 86248870, name = "おや、なんだか楽しそうにしているじゃないか。"}
, 
[86248871] = {id = 86248871, name = "…あくまで、雪だるまを綺麗にするための\nものでございます…楽しいなど無関係でございます。"}
, 
[86248872] = {id = 86248872, name = "しかし、見事に綺麗な雪だるまになったね。\nさすがネネルだ。"}
, 
[86248873] = {id = 86248873, name = "いいえ、まだまだでございます。さらに清潔で\n美しい雪だるまを…わたくしは、きっと…"}
, 
[86248874] = {id = 86248874, name = "…何か、火をつけちゃったみたいだ。これで掃除がてら\n街の雪がなくなったりしないことを祈るよ、ふふ。"}
, 
[86248875] = {id = 86248875, name = "あそこで騒いでいるのは…酔っ払いだね、リーダー。\n浮かれる気持ちもわかるが、無粋だな。"}
, 
[86248876] = {id = 86248876, name = "…リーダー様、サラ様。こちらでお待ちください。\nわたくしがすぐさま、片付けさせていただきます。"}
, 
[86248877] = {id = 86248877, name = "お待たせいたしました。\n時間もありませんので次の場所に行きましょう。"}
, 
[86248878] = {id = 86248878, name = "へぇ、ちょっと意外だったな。ネネルは\nああいう手合いをあまり気にしないかと。"}
, 
[86248879] = {id = 86248879, name = "…酒瓶をふるっていらっしゃいましたから、\nあれが割れたら片付けが大変でございます。"}
, 
[86248880] = {id = 86248880, name = "あとは…騒がれて子供達が目を覚ましても、\nプレゼント配りに支障が出てしまいますから。"}
, 
[86248881] = {id = 86248881, name = "ふふ。平穏なクリスマスを守るのも、\n立派なサンタの役目…ってところだね。"}
, 
[86248882] = {id = 86248882, name = "…優しく微笑みかけるのは、おやめください。ただ、\nいつもどおりのことをしたまででございますから。"}
, 
[86248883] = {id = 86248883, name = "…こんな雑談をしている場合ではございません。\nさあ、続きの配達をいたしましょう。"}
, 
[86248884] = {id = 86248884, name = "リーダー様。先ほどは子ども部屋について\n掃除の許可を下さり、ありがとうございました。"}
, 
[86248885] = {id = 86248885, name = "時間がないと承知していたのですが、\nどうしても気になりまして…"}
, 
[86248886] = {id = 86248886, name = "――そんなことはございません。\nわたくしはいつもどおり掃除しただけ。ですが…"}
, 
[86248887] = {id = 86248887, name = "ええ。リーダー様の許可がなくても、\n同じことをしていたかと。"}
, 
[86248888] = {id = 86248888, name = "部屋が汚れていれば雑菌が湧き、埃が舞えば\nそれを吸い込んで咳の原因となります。"}
, 
[86248889] = {id = 86248889, name = "子供がそうした環境にいれば、\nあっという間に病気になってしまうものです。"}
, 
[86248890] = {id = 86248890, name = "…わたくしも幼い頃は胸が悪く、\n少々苦しい思いをいたしました。"}
, 
[86248891] = {id = 86248891, name = "リーダー様はどうか、そのようなことにならないよう、\n清潔にお気を付けください。"}
, 
[86248892] = {id = 86248892, name = "…約束でございますよ。"}
, 
[86248893] = {id = 86248893, name = "今更ではあるけど…ネネルの口調は、\nいつも丁寧すぎるほど丁寧だね。"}
, 
[86248894] = {id = 86248894, name = "その敬語には、何か信条でもあるのかい？\nリーダーも気になるだろう？"}
, 
[86248895] = {id = 86248895, name = "…わたくしの口調など、気にすることは\nございませんが…"}
, 
[86248896] = {id = 86248896, name = "…からかっていらっしゃるのなら、\n許しがたいことでございます、リーダー様。"}
, 
[86248897] = {id = 86248897, name = "ただわたくしは清潔さとは環境だけではなく、\n言葉や振る舞いにも表れると考えております。"}
, 
[86248898] = {id = 86248898, name = "そこで今の言葉遣いこそ清潔であると感じ、\nこうした喋り方にしている…というだけでございます。"}
, 
[86248899] = {id = 86248899, name = "…単に、思い込みだとは自覚しておりますが。"}
, 
[86248900] = {id = 86248900, name = "ふむ、なるほどね…そう言われると、たしかに\n私の喋り方なんかは清潔という感じはしないな、ふふ。"}
, 
[86248901] = {id = 86248901, name = "――先程申した通り、清潔さとは言葉以外にも\n振る舞いにも表れるとわたくしは考えています。"}
, 
[86248902] = {id = 86248902, name = "そしてサラ様の振る舞いには…\nある種の芯や高潔さがあると私は感じております。"}
, 
[86248903] = {id = 86248903, name = "とはいえ…\nこれもひとつの思い込みではございますが。"}
, 
[86248904] = {id = 86248904, name = "…ふふ。そんな褒められるとは思っていなかったよ。\nネネルのことがもっと好きになってしまうな。"}
, 
[86248905] = {id = 86248905, name = "これからはもっと深くまでネネルのことを\n知りたいね。どうだい、今度ふたりきりで…"}
, 
[86248906] = {id = 86248906, name = "遠慮させていただきます。\nそちらの振る舞いは、不潔でございますから。"}
, 
[86248907] = {id = 86248907, name = "…ネネルは本当にはっきりしているな。\nまぁ、そういうところもいいんだけど、ね。"}
, 
[86248908] = {id = 86248908, name = "リーダー様。こちらにプレゼントを置いたら、\nすぐに出ると――"}
, 
[86248909] = {id = 86248909, name = "おや…これは、ケーキでしょうか。\nそれに、書置き…？"}
, 
[86248910] = {id = 86248910, name = "「サンタさんへ。配達ごくろうさまです。\nよければ食べて行ってください…」だそうです。"}
, 
[86248911] = {id = 86248911, name = "そのままというのも、気が引けますから、\n頂くといたしましょう、リーダー様。"}
, 
[86248912] = {id = 86248912, name = "――いえ、お待ちください。リーダー様。"}
, 
[86248913] = {id = 86248913, name = "気持ちは嬉しいのですが…\nその前にご相談がございます。"}
, 
[86248914] = {id = 86248914, name = "リーダー様。\nまず、自分の衛生状態をお考え下さい。"}
, 
[86248915] = {id = 86248915, name = "あちこちの物を触り、煙突を抜け…\n少なくとも清潔とは言えません。"}
, 
[86248916] = {id = 86248916, name = "ですが、わたくしは先程、\n部屋の掃除を終えて、手を洗っております。"}
, 
[86248917] = {id = 86248917, name = "こほん。つまり…わたくしがリーダー様に\n食べさせれば完璧に清潔、ということでございます。"}
, 
[86248918] = {id = 86248918, name = "というわけで…さあ、どうぞ。リーダー様。\nあーん…でございます。"}
, 
[86248919] = {id = 86248919, name = "…お味のほどはいかがですか？\nその表情ですと、きっと美味しいようですね。"}
, 
[86248920] = {id = 86248920, name = "ああ、ほら。口の端にクリームがついています。\n今拭きますので動かないでくださいね。"}
, 
[86248921] = {id = 86248921, name = "まったく…本当に手のかかる、\nお世話のしがいのあるリーダー様でございます。"}
, 
[86248922] = {id = 86248922, name = "さて…賊も片付け、プレゼントも\nつつがなく配り終えたようでございます。"}
, 
[86248923] = {id = 86248923, name = "リーダー様、お疲れ様でございました。"}
, 
[86248924] = {id = 86248924, name = "それにしても体中に雪をつけて…\n真っ白ではありませんんか。"}
, 
[86248925] = {id = 86248925, name = "失礼ですが雪を払わせていただきます。\n動かないでくださいね。"}
, 
[86248926] = {id = 86248926, name = "頭にも、肩にも、花にも雪が…それに、リーダー様。\n身体もずいぶんと冷えていらっしゃいます。"}
, 
[86248927] = {id = 86248927, name = "あちこち駆け回って、雪まみれになるのも\n仕方ございませんが…もしや無理なさっていましたか？"}
, 
[86248928] = {id = 86248928, name = "子供ほど雪まみれになるリーダー様の\n「大丈夫」ほど信頼できない言葉はございません…"}
, 
[86248929] = {id = 86248929, name = "…答えなくても構いません。今のくしゃみで\nリーダー様の体調は把握しましたので。"}
, 
[86248930] = {id = 86248930, name = "こんなことで風邪をひかれては困りますし、\n汗の不始末は不衛生の最たるものです。"}
, 
[86248931] = {id = 86248931, name = "それに雪は白くてきれいですが、存外汚れているもの。\n帰ったらすぐに熱いお風呂をご用意しましょう。"}
, 
[86248932] = {id = 86248932, name = "もちろん不潔が残らないよう、\nわたくしが直々に、くまなく洗わせていただきます。"}
, 
[86248933] = {id = 86248933, name = "…決して、途中で逃げられるとは思わないよう。\nご覚悟ください、リーダー様？"}
, 
[86248934] = {id = 86248934, name = "…ふぅ。"}
, 
[86248935] = {id = 86248935, name = "ああ。リーダー様。どうかなさいましたか？\nパーティは終わって、皆様ご帰宅しておりますよ。"}
, 
[86248936] = {id = 86248936, name = "わたくしはもちろん、パーティの後片付けを好きなだけ\nやらせていただくために、残っておりました。"}
, 
[86248937] = {id = 86248937, name = "ですが今日は…どうも気が乗らないのです。垂れ幕や\n飾り、片付けるべきものはたくさんあるはずなのに…"}
, 
[86248938] = {id = 86248938, name = "…なんとなく、理由はわかる気がするのです。"}
, 
[86248939] = {id = 86248939, name = "パーティが終わった後、皆様が言っていらした\n「寂しい」だとか「名残惜しい」という言葉…"}
, 
[86248940] = {id = 86248940, name = "わたくしもおそらく…\nそういった気持ちになっているのでございます。"}
, 
[86248941] = {id = 86248941, name = "リーダー様とあちらこちらを駆け回り、皆様と\nパーティをした今日が、とても楽しかったから…"}
, 
[86248942] = {id = 86248942, name = "…リーダー様。\n差し出がましいのですが、お願いがあるのです。"}
, 
[86248943] = {id = 86248943, name = "よければ、片付けを手伝っていただけませんか？\nそうすれば、今の気持ちが和らぐ気がするのです。"}
, 
[86248944] = {id = 86248944, name = "…いかがでしょうか？"}
, 
[86248945] = {id = 86248945, name = "…さすがはリーダー様。\n大変頼もしい限りでございます。"}
, 
[86248946] = {id = 86248946, name = "まずは壁や天井の飾りからでしょうか。\n状態の良いものは取っておくのもいいかもしれません。"}
, 
[86248947] = {id = 86248947, name = "…ありがとうございます。リーダー様なら\nそうおっしゃってくれると思っておりました。"}
, 
[86248948] = {id = 86248948, name = "――きっと今宵の時間が、わたくしにとっての\nプレゼントに違いありません。"}
, 
[86248949] = {id = 86248949, name = "それでは…掃除を始めるといたしましょう、\nリーダー様。"}
, 
[86248950] = {id = 86248950, name = "うううう…………\nない…ない…リーダーさん、助けてくださぁい…"}
, 
[86248951] = {id = 86248951, name = "難しい顔してどうしたの、シルヴィちゃん？\n何か落としものでもしたの？"}
, 
[86248952] = {id = 86248952, name = "そうじゃなくて…ないんですよ！\n新しいネタが！"}
, 
[86248953] = {id = 86248953, name = "この時期はみーんなただただ暇を持て余してて、\nおっきい特ダネがなーんにもないんです！"}
, 
[86248954] = {id = 86248954, name = "平和なのは良いことですよ、でもあたしとしては\n商売あがったりなんですよぉ…！"}
, 
[86248955] = {id = 86248955, name = "だから…\nなぁーんか面白いネタ、無いですかねぇ～…！"}
, 
[86248956] = {id = 86248956, name = "なんですって！？\nそれはなんとも…貴重なチャンスじゃないですか！"}
, 
[86248957] = {id = 86248957, name = "ほほう…！？　クエストか遠征かわかりませんが、\nもうあたしはそこに託すしか…ないです！"}
, 
[86248958] = {id = 86248958, name = "やはりリーダーですか。\nいつ出立ですか。あたしも同行しましょう。"}
, 
[86248959] = {id = 86248959, name = "遠い東の国の年末年始の文化や風習…\nこれはいいネタになる予感がしますよぉ。"}
, 
[86248960] = {id = 86248960, name = "そこにリーダーさんが行くとなれば、\n面白…貴重なネタに出会えること間違いなしです！"}
, 
[86248961] = {id = 86248961, name = "よーし！　そうと決まれば早速、\n遠征の準備をしなくちゃ！"}
, 
[86248962] = {id = 86248962, name = "あはは。リーダーは、ちゃんとシルヴィちゃんの\n面倒見てあげなね～。"}
, 
[86248963] = {id = 86248963, name = "ふふーん。リーダーさん皆さん、どうですかこの衣装！\n東の国に伝わる巫女衣装とのことです！"}
, 
[86248964] = {id = 86248964, name = "この衣装さえあれば、東の国のどこへでも\n取材、潜入し放題です！"}
, 
[86248965] = {id = 86248965, name = "…シルヴィ、本当に巫女の意味がわかってるのか？"}
, 
[86248966] = {id = 86248966, name = "勿論です。レッドみたいに不思議な力を使って\n神様にご奉仕する、東の国の神官ですよね。"}
, 
[86248967] = {id = 86248967, name = "…まぁ、間違っていないけど…\n何か、鼻につくな。"}
, 
[86248968] = {id = 86248968, name = "でも、神職にしては露出が多いですよね。\nこれも神様の趣味なんでしょうか…。"}
, 
[86248969] = {id = 86248969, name = "えぇ～？　でも、露店のお兄さんは\n由緒正しい巫女衣装って言ってましたよ？"}
, 
[86248970] = {id = 86248970, name = "だとしたら、随分と女好きの神様ですねぇ。"}
, 
[86248971] = {id = 86248971, name = "本当に正しいのか…？\nなんだか、分からなくなってきた…"}
, 
[86248972] = {id = 86248972, name = "そもそも、そんな罰当たりなモノを\n売っていいものなのか…？"}
, 
[86248973] = {id = 86248973, name = "思い出せませんが…世の中にはいろんな趣味や嗜好を\n持った人がいる、ということでしょうか。"}
, 
[86248974] = {id = 86248974, name = "それ…なんだか面白そうですね。\n次の取材のネタに…！"}
, 
[86248975] = {id = 86248975, name = "…やめとけ、馬鹿。"}
, 
[86248976] = {id = 86248976, name = "さて、遠征を終えたかと思った我々を待っていたのは\nとある大商人への、挨拶の替え玉作戦…！"}
, 
[86248977] = {id = 86248977, name = "要はなんと言っても娘役を担うフランチェスカさん。\nここで意気込みをひとつどうぞ！"}
, 
[86248978] = {id = 86248978, name = "…それ以上、楽しんでる顔を見せたら\n張り倒すぞ。"}
, 
[86248979] = {id = 86248979, name = "そんなっ！？　あたしがこうして巫女衣装に\nなってるのも、フランさんのためなのにっ…！"}
, 
[86248980] = {id = 86248980, name = "ほら。神職や騎士みたいな、権威ある人がいると\n相手は自然と警戒が薄れるものじゃないですか。"}
, 
[86248981] = {id = 86248981, name = "商人は得てして迷信深いですからね。\n巫女の衣装のあたしがいれば警戒も薄れるはずです。"}
, 
[86248982] = {id = 86248982, name = "…く、思ったよりもまともなことを…"}
, 
[86248983] = {id = 86248983, name = "面白い所を間近で見るチャンス！\n特ダネの匂いがプンプンします！"}
, 
[86248984] = {id = 86248984, name = "あー…ぶっちゃけこの手合いを過剰に敵視する商人も\nいたりしますが、まあそれはそれで頑張ってください！"}
, 
[86248985] = {id = 86248985, name = "てなわけで頑張って下さいね、フランさん！"}
, 
[86248986] = {id = 86248986, name = "やっぱり、楽しんでるだろ…！\n張り倒す…！"}
, 
[86248987] = {id = 86248987, name = "うーん…リーダーさん、見てください。\nこれで正しいはずですよね？"}
, 
[86248988] = {id = 86248988, name = "祓いたまえー、清めたまえ―！\n悪霊退散！　たいさぁーん！！"}
, 
[86248989] = {id = 86248989, name = "うーむ、全然効いてない…。"}
, 
[86248990] = {id = 86248990, name = "ちょっと巫女っぽいことをやってみようと\n思ったんですけど、難しいですねぇ…"}
, 
[86248991] = {id = 86248991, name = "って、シルヴィさん！\nそれは悪霊じゃなくて、モンスターです！！"}
, 
[86249000] = {id = 86249000, name = "なるほど。これが厄払いとか憑き物落としですね。\n結構気分がいいかもしれません！"}
, 
[86249001] = {id = 86249001, name = "おそらく、違うのではないかと思いますが…"}
, 
[86249002] = {id = 86249002, name = "よーし！　この調子で\n巫女としてもバリバリやりますよー！"}
, 
[86249003] = {id = 86249003, name = "目的もなんだか変わってる気がしますっ！"}
, 
[86249004] = {id = 86249004, name = "やっぱりお札とかあのヒラヒラしたやつとか、\nもうちょっと本格的にした方がいいですかねー！"}
, 
[86249005] = {id = 86249005, name = "…シルヴィさんが楽しそうなら、\nそれでいい…のでしょうか。リーダー…？"}
, 
[86249006] = {id = 86249006, name = "さてさて。リーダーさん、次のお仕事は…\n…あっ！"}
, 
[86249007] = {id = 86249007, name = "…急に立ち止まってどうしたんだ。"}
, 
[86249008] = {id = 86249008, name = "ええと、あの…\n急に…帯が、解けかけまして。"}
, 
[86249009] = {id = 86249009, name = "はぁ…あれだけ動けば当然だ。"}
, 
[86249010] = {id = 86249010, name = "どどど、どうしましょう！　ツバキさんもいないですし\nこのままだとあられもない姿にまっしぐらです！"}
, 
[86249011] = {id = 86249011, name = "さすがにそれはあたしも恥ずかしいです！！"}
, 
[86249012] = {id = 86249012, name = "リーダーさん、助けてくださぁい！\nこのままじゃ、あたしぃ…！"}
, 
[86249013] = {id = 86249013, name = "ああ、もう。見てられない…"}
, 
[86249014] = {id = 86249014, name = "…ほら、裸になる前にこっちの物影に来い。"}
, 
[86249015] = {id = 86249015, name = "まま、待ってください。歩くのにも精いっぱいでっ…\n脱げちゃいそうでぇ…！"}
, 
[86249016] = {id = 86249016, name = "ふう…どうにか事なきを得ましたねぇ。\nありがとうございます、フランさん！"}
, 
[86249017] = {id = 86249017, name = "一応、一通りの着付けは教えてもらったからな。\nしかし、なんでリーダーを頼った。"}
, 
[86249018] = {id = 86249018, name = "え？　いや。リーダーさんなら\n別に裸見られてもいいかな～と思って…"}
, 
[86249019] = {id = 86249019, name = "…いいわけないだろ！"}
, 
[86249020] = {id = 86249020, name = "ふぇっ…へぶしっ！"}
, 
[86249021] = {id = 86249021, name = "無事クエストも解決して気づきましたが…この服。\nだいぶ薄着じゃないですか…？"}
, 
[86249022] = {id = 86249022, name = "くしゅっ！　うう…自覚した瞬間、\nもっと寒くなった気がします…"}
, 
[86249023] = {id = 86249023, name = "リーダーさん、ぬくもりが欲しいです…\nあとは寒さを忘れられるような特ダネ…"}
, 
[86249024] = {id = 86249024, name = "特ダネはともかくとして…\n確かに、この時期は少し寒いですよねぇ。"}
, 
[86249025] = {id = 86249025, name = "…なら、どこか適当な食堂にでも入るか。\n暖も取れるし、食事をとれば少しは温まるだろう。"}
, 
[86249026] = {id = 86249026, name = "そうですね。あと近くで甘酒が配られてたので\nそちらを貰いに行くのもいいかもしれません。"}
, 
[86249027] = {id = 86249027, name = "今一歩も歩けないなら、リリーたちで\nおしくらまんじゅうするとかどうでしょう！？"}
, 
[86249028] = {id = 86249028, name = "どれも素敵な考えですねぇ。\nリーダーさんは、どう思いますか？"}
, 
[86249029] = {id = 86249029, name = "はっ…たしかにこの冷めた手を…\nリーダーさんの手で温めて欲しいですねっ！"}
, 
[86249030] = {id = 86249030, name = "さすがリーダーさんっ、\n懐が深い方です！"}
, 
[86249031] = {id = 86249031, name = "皆さん…本当にありがとうございます！\nその優しさで、もう十分あったまりました！"}
, 
[86249032] = {id = 86249032, name = "まだまだ巫女として頑張りますね！"}
, 
[86249033] = {id = 86249033, name = "…いや。お見合いも終わったし、\n巫女はもういいだろ…"}
, 
[86249034] = {id = 86249034, name = "ふうー。遠征も終わって、\nようやく戻って来れましたねぇ。"}
, 
[86249035] = {id = 86249035, name = "というわけで、あたしも通常モード。\n年始で浮かれてるとこでネタを探すチャンスです！"}
, 
[86249036] = {id = 86249036, name = "着たいのはやまやまですけれど、\n取材となるとちょおーっと目立ちますからねえ。"}
, 
[86249037] = {id = 86249037, name = "褒めていただけたのは光栄ですけど、\n似合ってるのと仕事で使えるかは別の話ですよ。"}
, 
[86249038] = {id = 86249038, name = "けれど…ああー、そう言えば！\nあたしとしたことがすっかり忘れてました！"}
, 
[86249039] = {id = 86249039, name = "リーダーさん、ここでちょっと待っていてください！"}
, 
[86249040] = {id = 86249040, name = "――いやぁ。ちょうどよかったですねぇ、リーダーさん。"}
, 
[86249041] = {id = 86249041, name = "実は、巫女服を使わないと潜り込めないネタがあるって\nタレコミがあったような、無かったような～。"}
, 
[86249042] = {id = 86249042, name = "あたしとしては服にこだわりはないんですけど？\nスクープのためならまあ、仕方がありませんよね。"}
, 
[86249043] = {id = 86249043, name = "えへへ。リーダーさんも役得ですねぇ。"}
, 
[86249044] = {id = 86249044, name = "この機会にしっかりあたしの晴れ姿、\n目に焼き付けておいてくださいね！"}
, 
[86249045] = {id = 86249045, name = "おーい！　リーダーさん！"}
, 
[86249046] = {id = 86249046, name = "見つけましたよ、リーダーさん！\nこれからどこかお出かけですか？"}
, 
[86249047] = {id = 86249047, name = "ふふーん。こう見えて目には自信があるんです！"}
, 
[86249048] = {id = 86249048, name = "おや、リーダーもあたしに気付いてくれたんですね。"}
, 
[86249049] = {id = 86249049, name = "とは言え、ここでお会いしたのは偶然ですよ。"}
, 
[86249050] = {id = 86249050, name = "なんとなく、リーダーさんがこの辺りに来るだろうな\nって思ってぶらぶらしてたらこうしてバッタリです。"}
, 
[86249051] = {id = 86249051, name = "これはもしかすると、あたしも巫女としての\n力に覚醒したとか、そういうのでしょうか…！"}
, 
[86249052] = {id = 86249052, name = "あるいは、リーダーさんとあたしが\nどこか心の奥底で繋がって…なーんて。"}
, 
[86249053] = {id = 86249053, name = "でも、リーダーさんもあたしが呼ぶ前から\nあたしのいる方をちょいちょい見てましたよね。"}
, 
[86249054] = {id = 86249054, name = "確かにこの服、アララトだと目立ちますから\n人目を惹くのは間違いないでしょうけど…"}
, 
[86249055] = {id = 86249055, name = "リーダーさんの視線を奪えるなら、この衣装も\nなかなか役に立つみたいですね♪"}
, 
[86249056] = {id = 86249056, name = "リーダーさんリーダーさん！\n見ててください！"}
, 
[86249057] = {id = 86249057, name = "ササッ"}
, 
[86249058] = {id = 86249058, name = "じゃんっ！"}
, 
[86249059] = {id = 86249059, name = "そしてもう一回…"}
, 
[86249060] = {id = 86249060, name = "じゃじゃーん！\nどうですかリーダーさん！"}
, 
[86249061] = {id = 86249061, name = "これぞ潜入に必須のスキル、早着替えです！"}
, 
[86249062] = {id = 86249062, name = "巫女衣装は着替えにくいんですけれど、\nようやくモノにすることができました！"}
, 
[86249063] = {id = 86249063, name = "潜入取材では何が起こるか分かりませんから。\nすぐに着替えれるように特訓したんです。"}
, 
[86249064] = {id = 86249064, name = "着付けの方法を教えてくれたツバキさんにも、\n後で感謝しないといけませんねぇ。"}
, 
[86249065] = {id = 86249065, name = "ってことでリーダーさんにも\n着付けのしかたを特別に教えてあげましょう！"}
, 
[86249066] = {id = 86249066, name = "女の子の身だしなみの方法は覚えておいて\n損はありませんよ。"}
, 
[86249067] = {id = 86249067, name = "ふっふーん。大丈夫ですよ。\n痛くしたりはしませんから…！"}
, 
[86249068] = {id = 86249068, name = "東の国の装いはこう見えて繊細ですからね。\n着る時も脱ぐときも結構大変なんです。"}
, 
[86249069] = {id = 86249069, name = "だから、そのお手伝いができれば\nきっとどこかで役立つ…はずです！"}
, 
[86249070] = {id = 86249070, name = "たとえば…大切な人との\nとっても大事な日とかに…♪"}
, 
[86249071] = {id = 86249071, name = "あたしも、リーダーさんになら…その。\n実験台になってあげてもいいかも…とか、ね♪"}
, 
[86249072] = {id = 86249072, name = "リーダーさんリーダーさん！\nこのおみくじの筒持ってください！"}
, 
[86249073] = {id = 86249073, name = "思い出したんですよ。初詣の時、みんなで\nおみくじを引きましたよね。"}
, 
[86249074] = {id = 86249074, name = "そう言えばあたし、引いてなかったって！"}
, 
[86249075] = {id = 86249075, name = "なので、リーダーさんに持ってもらって\nあたしも引いてみようかなって！"}
, 
[86249076] = {id = 86249076, name = "大丈夫です。中はあたしが作りましたけど、\n引くときに見えてないのは同じですから。"}
, 
[86249077] = {id = 86249077, name = "というわけで…えいっ！"}
, 
[86249078] = {id = 86249078, name = "どれどれ…おおっ！\nリーダーさん見てください！　大吉！　大吉です！"}
, 
[86249079] = {id = 86249079, name = "世間を揺るがすような特ダネを見つけるチャンス！\n動くなら今しかない！"}
, 
[86249080] = {id = 86249080, name = "ラッキーアイテムは…なんと！\nリーダーさんです！"}
, 
[86249081] = {id = 86249081, name = "これは取材に行くしかありませんね！\n実は最近、気になる幽霊屋敷の噂を聞いたんです！"}
, 
[86249082] = {id = 86249082, name = "リーダーさん！　行きましょう！"}
, 
[86249083] = {id = 86249083, name = "ダメです！　一度しか引かないから\nご利益があるんじゃないですかぁ。"}
, 
[86249084] = {id = 86249084, name = "そんなことありませんよ？　吉も凶も入ってます。\nラッキーアイテムはまあ…どうでしたっけねぇ…。"}
, 
[86249085] = {id = 86249085, name = "とにかく、スクープは待ってくれません！\n行きましょう！"}
, 
[86249086] = {id = 86249086, name = "なんたって、あたしにはリーダーさんが\n必要なんですから♪"}
, 
[86249087] = {id = 86249087, name = "…すぅ…すぅ…\n…んん～…"}
, 
[86249088] = {id = 86249088, name = "ふぁ…リーダー？　なんでここにいるんだ。"}
, 
[86249089] = {id = 86249089, name = "まさか、私の寝顔を見に来たのか？\n悪趣味なヤツだな…"}
, 
[86249090] = {id = 86249090, name = "…気を遣うな。遠征してるぐらい、\nエイプリルがいないぶん気楽なものだ。"}
, 
[86249091] = {id = 86249091, name = "まぁ、新年で外はずいぶん騒がしいが…"}
, 
[86249092] = {id = 86249092, name = "ああ…もうそんな時間か。\nどうりで、外も賑やかなわけだ。"}
, 
[86249093] = {id = 86249093, name = "…とにかく、私は休ませてもらう。"}
, 
[86249094] = {id = 86249094, name = "新年の初日はその一年の命運を分ける。と、\nどこかで読んだこともある。"}
, 
[86249095] = {id = 86249095, name = "どうせ明日も帰るのに長旅をするんだ、\nせめて今日くらいはゆっくり――"}
, 
[86249096] = {id = 86249096, name = "フランチェスカさーん！！"}
, 
[86249097] = {id = 86249097, name = "…なんだ、騒がしい。"}
, 
[86249098] = {id = 86249098, name = "この地では『としこし』に『おそば』なる料理を\n食べるみたいなんです！　一緒に食べませんか！！"}
, 
[86249099] = {id = 86249099, name = "さっきもリーダーに言ったが、私は――"}
, 
[86249100] = {id = 86249100, name = "あう…ダメ、ですか…？"}
, 
[86249101] = {id = 86249101, name = "…はぁ。食べたらすぐに休む、それでいいな？"}
, 
[86249102] = {id = 86249102, name = "ありがとうございます、フランさん！\nそれじゃリーダーさん、他の皆さんも呼びましょう！"}
, 
[86249103] = {id = 86249103, name = "やれやれ…"}
, 
[86249104] = {id = 86249104, name = "今年こそ静かに過ごせればいいと思っていたが…\nこの様子だと、難しそうだな…"}
, 
[86249105] = {id = 86249105, name = "リーダー、これが『振袖』というやつらしい。\n…見かけよりも動きやすいが、なかなか慣れないな…"}
, 
[86249106] = {id = 86249106, name = "それに、締め付けもキツイ…\n普通のコルセットとも違うようだな…"}
, 
[86249107] = {id = 86249107, name = "少し緩めて着るのはどうでしょうか。\nほら、わたしみたいに。"}
, 
[86249108] = {id = 86249108, name = "…別に少しどころじゃないだろ。"}
, 
[86249109] = {id = 86249109, name = "それはまあ、悪い気はしないが…"}
, 
[86249110] = {id = 86249110, name = "べ、別に嫌とは言ってない…"}
, 
[86249111] = {id = 86249111, name = "異国の衣装を着る機会もそうないからな。\n貴重な体験ができたし、よしとしよう…"}
, 
[86249112] = {id = 86249112, name = "しかし…書物で読んだのと\n色々違うようだな。"}
, 
[86249113] = {id = 86249113, name = "本では腰やお腹に布を巻くと言っていたが、\n別にそんなこともなかったし…"}
, 
[86249114] = {id = 86249114, name = "ああ…ええと、それは…"}
, 
[86249115] = {id = 86249115, name = "あっ！\nそれ、露天のお兄さんから話を聞きましたよ！"}
, 
[86249116] = {id = 86249116, name = "なんでも、胸と腰回りに差があると、綺麗に\n着れないとか。だからあたしは布がたくさん必要とか…"}
, 
[86249117] = {id = 86249117, name = "なるほど、そういうことか。"}
, 
[86249118] = {id = 86249118, name = "…シルヴィ、いいか。しばらく私に近づくな。"}
, 
[86249119] = {id = 86249119, name = "リ、リーダーさん！　フランさんが私の胸を見て\n親の仇みたいな顔をして、ひどいことをー！"}
, 
[86249120] = {id = 86249120, name = "ええと。歩くときはすり足で、\n身体を揺らし過ぎないように…"}
, 
[86249121] = {id = 86249121, name = "見かけよりはマシとは言え、\n所作まで覚える必要があるとはな…"}
, 
[86249122] = {id = 86249122, name = "完璧とは言わずとも、それなりに所作ができないと\nさすがにばれてしまいますし…"}
, 
[86249123] = {id = 86249123, name = "ただこの辺りは段差も多いですし、誰かに手を\n引いてもらうのもありかもしれませんね。"}
, 
[86249124] = {id = 86249124, name = "そこまでしなくてもいい。\n別に子供じゃないんだから、転ぶわけが…"}
, 
[86249125] = {id = 86249125, name = "…っ！！"}
, 
[86249126] = {id = 86249126, name = "…あら。"}
, 
[86249127] = {id = 86249127, name = "ゴホン…今のは、気を遣わなかったリーダーが悪い。\n先にリーダーが手を貸せばだな…"}
, 
[86249128] = {id = 86249128, name = "少し遅かったが…うん。まあ、いい。"}
, 
[86249129] = {id = 86249129, name = "…いや。\nそこまで殊勝にされると…困ると言うか…"}
, 
[86249130] = {id = 86249130, name = "ただ…この先は段差だからな。\n今だけは…手を――"}
, 
[86249131] = {id = 86249131, name = "あっ、フランさんごめんなさい！\nそうですよね、段差、困っちゃいますよね！"}
, 
[86249132] = {id = 86249132, name = "そもそもリリーがこのクエストを請け負いましたから！\nフランさんも責任をもって、リリーが背負います！"}
, 
[86249133] = {id = 86249133, name = "…お、お前には別に、頼んでは――"}
, 
[86249134] = {id = 86249134, name = "では早速…\nそーれ！　行きますよー！"}
, 
[86249135] = {id = 86249135, name = "ばかっ、これじゃ着崩れ――話を聞けっ…！\nリリーっ…！"}
, 
[86249136] = {id = 86249136, name = "仲良きことは美しきかな、ですねぇ。"}
, 
[86249137] = {id = 86249137, name = "はぁ…\n身代わりに新年の挨拶、か…"}
, 
[86249138] = {id = 86249138, name = "遠征が終わった後は、もう少し\nゆっくりする予定だったのに…"}
, 
[86249139] = {id = 86249139, name = "というと…\n何をされる予定だったのですか？"}
, 
[86249140] = {id = 86249140, name = "…東の国で気になる本や食べ物を\n揃えて図書館で籠る気だったんだ。"}
, 
[86249141] = {id = 86249141, name = "それから…そう。『はんてん』…といったか。\n温かい部屋着も気になっていた。"}
, 
[86249142] = {id = 86249142, name = "それに、『コタツ』も暖かいらしいから、興味がある。\n図書館は少し冷えるからな。"}
, 
[86249143] = {id = 86249143, name = "暖かくして一人ゆっくりと本を読む…\n理想的な冬の過ごし方だ。"}
, 
[86249144] = {id = 86249144, name = "ふふ、たしかに素敵な過ごし方ですね。\nリーダーも、そう思いませんか？"}
, 
[86249145] = {id = 86249145, name = "やっほー！　フランちゃん！　遊びに来たよ！！\nうわーっ！　すごい、なにこの布団？"}
, 
[86249146] = {id = 86249146, name = "おおっ…これは…凄いあったかい！\nエイプリルちゃん、ここに住んじゃおっかなー！"}
, 
[86249147] = {id = 86249147, name = "フラン…寒いのは分かるけど、あまり\n出不精になってはダメよ？"}
, 
[86249148] = {id = 86249148, name = "ほら、換気もちゃんとしないと。\nちゃんとご飯は食べてる？"}
, 
[86249149] = {id = 86249149, name = "リーダー…想像の中でくらい、\nゆっくりした休日を過ごさせろ。"}
, 
[86249150] = {id = 86249150, name = "ふふっ…フランチェスカさんは\n愛されていますね。"}
, 
[86249151] = {id = 86249151, name = "新年だから、やはり人が多いが――\n振袖姿の女性も多いな。"}
, 
[86249152] = {id = 86249152, name = "私の着物も、華やかな方かと思ったが…\nもっと派手なのも多いな。"}
, 
[86249153] = {id = 86249153, name = "年に一度のおめでたい日ですからね。\n皆さん、気合が入っているんですよ。"}
, 
[86249154] = {id = 86249154, name = "…別に、そう言われたいわけじゃ…"}
, 
[86249155] = {id = 86249155, name = "…大げさに言うな。ばか。"}
, 
[86249156] = {id = 86249156, name = "まぁ、リーダーが世辞を言えるほど器用じゃないのは\n理解しているが…それはお前の欲目だろう。"}
, 
[86249157] = {id = 86249157, name = "…一応、礼は言っといてやるが。"}
, 
[86249158] = {id = 86249158, name = "フランさん！　向こうに屋台がありましたよ！\nよかったら一緒に行きませんか！？"}
, 
[86249159] = {id = 86249159, name = "あ…でも混んでたし、フランさんって\n人混みは苦手でしたっけ…！"}
, 
[86249160] = {id = 86249160, name = "…いや、たまにはいいだろう。"}
, 
[86249161] = {id = 86249161, name = "リーダー、なにか欲しいものはあるか？\nついでに買ってきてやる。"}
, 
[86249162] = {id = 86249162, name = "フランさん…いつもより機嫌が良いです…\nなにかあったんですか？"}
, 
[86249163] = {id = 86249163, name = "ふふ。さぁ…忘れちゃいました♪"}
, 
[86249164] = {id = 86249164, name = "…く。人波のせいとはいえ、\nリーダー達を見失うとは…"}
, 
[86249165] = {id = 86249165, name = "おお、なんだお嬢ちゃん！　迷子かい？\nなら俺の酒でも飲めよ、ほら、美味いぞぉ！"}
, 
[86249166] = {id = 86249166, name = "…ふぅ。悪いが、私は用がある。"}
, 
[86249167] = {id = 86249167, name = "なんだぁ、ひらひら袖振ったりして…\nみせびらかしてんのかぁ？　おい！"}
, 
[86249168] = {id = 86249168, name = "ああフランさん、いらっしゃってよかったですが――\nそちらの方は？"}
, 
[86249169] = {id = 86249169, name = "リーダーにウルスラ…ちょうどいいところに。\n面倒なのに絡まれた。少し手伝ってくれ。"}
, 
[86249170] = {id = 86249170, name = "全く…情緒を理解しないヤツは嫌いだ。"}
, 
[86249171] = {id = 86249171, name = "そういえばフランさん、先ほど酔っぱらいの方に\n袖を振っていましたが…あれはなんでしょう？"}
, 
[86249172] = {id = 86249172, name = "袖を前後に振ることで、相手が『嫌い』と\n意思表示をすることになるんです。"}
, 
[86249173] = {id = 86249173, name = "へぇ…言葉ではなく仕草で伝える、ということですか。\n奥ゆかしいですね。"}
, 
[86249174] = {id = 86249174, name = "他にも、袖を左右に振って\n相手に好意を伝えることもできるんですよ。"}
, 
[86249175] = {id = 86249175, name = "おや…それならフランさんが、\nどなたかにしていたような…"}
, 
[86249176] = {id = 86249176, name = "…気のせいだ！"}
, 
[86249177] = {id = 86249177, name = "見合いも終わらせて…ようやく初詣だな。\nしかし、やっぱり人が多いな…"}
, 
[86249178] = {id = 86249178, name = "流されないようにするだけで精一杯だ…\nリーダーも、大丈夫か。"}
, 
[86249179] = {id = 86249179, name = "…そうだな。\nリーダー、必要がある以上…そうすべきだ。"}
, 
[86249180] = {id = 86249180, name = "…なら、手をつなぐのが合理的だ。\nあくまで、はぐれないためにな。"}
, 
[86249181] = {id = 86249181, name = "そういえば…リリーやツバキ達の姿が見えないな。\nあいつらともはぐれたか…"}
, 
[86249182] = {id = 86249182, name = "仕方ない。リーダー、探しに行くぞ。"}
, 
[86249183] = {id = 86249183, name = "それと…手は放すなよ。私は一人で歩けるが、\nリーダーがはぐれたら困るからな。"}
, 
[86249184] = {id = 86249184, name = "…わかったら、行くぞ。リーダー。"}
, 
[86249185] = {id = 86249185, name = "…リーダー、甘酒をもらってきたのか？\nいや、私ももらったんだが…"}
, 
[86249186] = {id = 86249186, name = "…まだ、見合いの席の甘酒が残っていて…\n頭もぼんやりしていて、しかし残すのも…"}
, 
[86249187] = {id = 86249187, name = "…ああ、もしリーダーがまだ飲めるなら\n私のもやろう。いや、そうしてもらうと助かる。"}
, 
[86249188] = {id = 86249188, name = "ふう…これで問題は――"}
, 
[86249189] = {id = 86249189, name = "いや待て。それじゃ間接…\nリーダー、待っ――"}
, 
[86249190] = {id = 86249190, name = "あ…ああ、うん。\nもう飲んだなら、いい…"}
, 
[86249191] = {id = 86249191, name = "いや。いい。飲みきれなかっただろうし…"}
, 
[86249192] = {id = 86249192, name = "…ばか。"}
, 
[86249193] = {id = 86249193, name = "ようやくリーダーさんフランさんと合流できましたー！\n…って、フランさん顔が赤いですけど、どうしました？"}
, 
[86249194] = {id = 86249194, name = "…あ、甘酒のせいだ。"}
, 
[86249195] = {id = 86249195, name = "はぁ…やっと仕事が終わったな…"}
, 
[86249196] = {id = 86249196, name = "年の瀬に遠征どころか、まさかお見合いとは…"}
, 
[86249197] = {id = 86249197, name = "その…リーダーはどう思った。\n私がお見合いをすることになるって聞いて。"}
, 
[86249198] = {id = 86249198, name = "いや…それはそうだろうが。\n他に言うべきことがあるだろう。"}
, 
[86249199] = {id = 86249199, name = "…そ、そうじゃなくて。"}
, 
[86249200] = {id = 86249200, name = "私が聞きたいのはそういうことじゃなくてだ。"}
, 
[86249201] = {id = 86249201, name = "もしもあのお見合いが成立してしまったら、とか。"}
, 
[86249202] = {id = 86249202, name = "もしも私が、本当に結婚して、どこかに\nお嫁に行ってしまったら、とか…"}
, 
[86249203] = {id = 86249203, name = "その…寂しいとか、嫉妬を…"}
, 
[86249204] = {id = 86249204, name = "…やっぱり、今のはなしだ。\n忘れてほしい。いや、忘れろ。"}
, 
[86249205] = {id = 86249205, name = "…こほん。とにかく。"}
, 
[86249206] = {id = 86249206, name = "私はお前のプライドの一員だ。\nそれは、当分の間は変わらない。"}
, 
[86249207] = {id = 86249207, name = "その…私が伝えたいことはそれだけだ。"}
, 
[86249208] = {id = 86249208, name = "ようやく戻って来れた…\n私の図書館…！"}
, 
[86249209] = {id = 86249209, name = "リーダー。私はしばらく引きこもる。\nしばらく仕事はしないからな。"}
, 
[86249210] = {id = 86249210, name = "この窮屈な服ともしばらくはお別れだな。"}
, 
[86249211] = {id = 86249211, name = "もうって…着るだけでも\n結構疲れるんだぞ。この服。"}
, 
[86249212] = {id = 86249212, name = "そうかもしれないが、本を読むには\n少しばかり窮屈だからな…"}
, 
[86249213] = {id = 86249213, name = "それに、私はアブラコウモリのレッド。\nあまり派手な服は私のガラじゃない。"}
, 
[86249214] = {id = 86249214, name = "だが…"}
, 
[86249215] = {id = 86249215, name = "リーダーがそこまで言うなら仕方ない。\nどうしてもと言うなら、また着るのも悪くない。"}
, 
[86249216] = {id = 86249216, name = "その時はリーダーにも\n東の国の装いをしてもらおう。"}
, 
[86249217] = {id = 86249217, name = "確か…『袴』という衣装があったはずだ。"}
, 
[86249218] = {id = 86249218, name = "多少動きづらいかもしれないが、その時は\n私が手を引いてあげるから安心しろ。"}
, 
[86249219] = {id = 86249219, name = "それから、着るのも大変だろうから、\n私が手伝ってあげる。"}
, 
[86249220] = {id = 86249220, name = "かわりにリーダーも私の着付けを\n手伝ってもらう。うん。それがいい。"}
, 
[86249221] = {id = 86249221, name = "まだ先だが…楽しみだ。"}
, 
[86249222] = {id = 86249222, name = "学んだ知識は活かしてこそ。\n…来年も、頼むぞ。リーダー。"}
, 
[86249230] = {id = 86249230, name = "あれ？　リーダー、なんか食堂の方が、\nずいぶんにぎやかじゃない？"}
, 
[86249231] = {id = 86249231, name = "……あっ、思い出した！　今日、シエラちゃんの\nところで大食い大会やってるんだった！"}
, 
[86249232] = {id = 86249232, name = "ねえ、見に行ってみようよ、リーダー！"}
, 
[86249233] = {id = 86249233, name = "う、うぷっ…もう食えん…！"}
, 
[86249234] = {id = 86249234, name = "げっふ…限界だ…！"}
, 
[86249235] = {id = 86249235, name = "おかわりー♪"}
, 
[86249236] = {id = 86249236, name = "すごいっ！　みんな顔青くしてるのに、\nあの子だけ美味しそうに食べてる！？"}
, 
[86249237] = {id = 86249237, name = "…はい、ここで時間切れ！\n今日の優勝はこの人！　ええと、名前は――"}
, 
[86249238] = {id = 86249238, name = "やっほ～、リンさんだよ～。応援、ありがと～！"}
, 
[86249239] = {id = 86249239, name = "ねーねー！　キミ、凄いね！\nあれだけ食べても平気なの！？"}
, 
[86249240] = {id = 86249240, name = "うん、正直まだまだいけた感じかな？"}
, 
[86249241] = {id = 86249241, name = "…あっ、そうだ！\nついでにデザートも頼んでおけばよかったぁ…"}
, 
[86249242] = {id = 86249242, name = "あははっ、面白～い！\nねえ、良かったらうちのプライド入らない！？"}
, 
[86249243] = {id = 86249243, name = "へ、プライド？　ああ、なんかレッドが\n集まってなんかするところだっけ…"}
, 
[86249244] = {id = 86249244, name = "うーん、でも実はあたし、\n人探ししなきゃいかなくて…"}
, 
[86249245] = {id = 86249245, name = "それなら大丈夫だよ！　プライドでお仕事してれば\nあちこち出かけることになるし！"}
, 
[86249246] = {id = 86249246, name = "きっと見つかるよね、リーダー！"}
, 
[86249247] = {id = 86249247, name = "ほんと？　う～ん、だったら\nお邪魔させてもらおっかな？"}
, 
[86249248] = {id = 86249248, name = "も～、心配性だねー。大丈夫だよ！\n絶対ぜ～ったい！　エイプリルちゃんが保証しますっ！"}
, 
[86249249] = {id = 86249249, name = "おお～、頼もしいね～！\nなんかそんな気がしてきたよ！"}
, 
[86249250] = {id = 86249250, name = "それじゃあこれからよろしくね～。\nえ～っと…リーダー！"}
, 
[86249251] = {id = 86249251, name = "う～ん。ここはおいしいもの多くていいね～♪\nリンさん、すっかり気に入ったよ。"}
, 
[86249252] = {id = 86249252, name = "…って、おいしいもの探ししてる場合じゃないよ！\n人探ししなきゃだった！"}
, 
[86249253] = {id = 86249253, name = "えーっとね……髪が綺麗で、\nなんかこー、ふわふわした雰囲気で…"}
, 
[86249254] = {id = 86249254, name = "んー、難しいなあ。\nなんか霧みたいに掴みどころないっていうか…"}
, 
[86249255] = {id = 86249255, name = "んーと、とにかくね、あたしの幼馴染で…\n何考えてるかわからない感じの子だよ！"}
, 
[86249256] = {id = 86249256, name = "…あまり芳しくない評でござるな。"}
, 
[86249257] = {id = 86249257, name = "えっ？　ショウちゃんっ！？\n本物！？　うわ～、会いたかった～！"}
, 
[86249258] = {id = 86249258, name = "拙者も会いたかったでござる。\nこうも突然とは予想外でござったが…"}
, 
[86249259] = {id = 86249259, name = "すご～い！　本当にプライド入ったら\nすぐ見つかっちゃったね。"}
, 
[86249260] = {id = 86249260, name = "…しかしなにゆえここに？\n郷里ははるか東でござるが…"}
, 
[86249261] = {id = 86249261, name = "もちろん！\nショウちゃんに会いたくて来たんだよ～。"}
, 
[86249262] = {id = 86249262, name = "ふむ、それは嬉しい話でござるな。"}
, 
[86249263] = {id = 86249263, name = "…しかし、リン殿のこと、\n本当は他に目当てがあったのではござらぬか？"}
, 
[86249264] = {id = 86249264, name = "え～？　でも、ショウちゃんに\n会いたい以上の気持ちなんて…なんて…"}
, 
[86249265] = {id = 86249265, name = "…いろんな国の、美味しいものを食べて\nみたかった、っていうのはちょっとあるかもだけど。"}
, 
[86249266] = {id = 86249266, name = "相変わらず正直でござるなぁ。"}
, 
[86249267] = {id = 86249267, name = "いや、でもそれだけじゃ…そうだ！\nつまり！"}
, 
[86249268] = {id = 86249268, name = "ショウちゃんともう一度おかしを食べたかったから！\nよしっ、これでオッケー！　あはは。"}
, 
[86249269] = {id = 86249269, name = "…本当に変わっておらぬ。\n拙者、感動すら覚えたでござる。"}
, 
[86249270] = {id = 86249270, name = "…とまぁ、自由な娘でござるが…\nリーダー殿、なにとぞお願いするでござる。"}
, 
[86249271] = {id = 86249271, name = "さて、そろそろおやつタイム！\nショウちゃん、リーダー、あ～んして！"}
, 
[86249272] = {id = 86249272, name = "うむ、かたじけない…もぐもぐ。"}
, 
[86249273] = {id = 86249273, name = "…しかし、今は荷車護衛の任の最中でござる。\nもう少し気を張って…"}
, 
[86249274] = {id = 86249274, name = "ふわぁ～…食べたら眠くなってきた…"}
, 
[86249275] = {id = 86249275, name = "…リーダー殿。ここで言う話でもないかもしれぬが…\n拙者…実は少々、リン殿が心配でござる。"}
, 
[86249276] = {id = 86249276, name = "昔のリン殿は、決して戦いに出るような人間では\nなかった。レッドに覚醒した今とて、それは…"}
, 
[86249277] = {id = 86249277, name = "おお、来た来た！\n野郎ども、根こそぎ奪っちまえ！"}
, 
[86249278] = {id = 86249278, name = "…言ったそばから襲撃でござるか。\n仕方ない、危なくなれば拙者が…！"}
, 
[86249279] = {id = 86249279, name = "ふ～、一丁上がり！\nさーちゃんとうーちゃん、今日はご機嫌だね～♪"}
, 
[86249280] = {id = 86249280, name = "…驚いたでござるな。\nどこでそのような二丁拳銃の腕を…"}
, 
[86249281] = {id = 86249281, name = "えっへん！　ここまで来るのに苦労したからね～。\n昔の私とは違うのだよ。"}
, 
[86249282] = {id = 86249282, name = "…うぅっ。\nでも、頑張ったらお腹減ったぁ…"}
, 
[86249283] = {id = 86249283, name = "…やれやれ。\n頼もしいやら変わってないやら…でござるな。"}
, 
[86249284] = {id = 86249284, name = "あ～ここ！　なつかしいなぁ！\nいや～、お仕事でまた来ることになるなんて！"}
, 
[86249285] = {id = 86249285, name = "ほう。もしや旅の途中にでも\nここを通ったのでござるか？"}
, 
[86249286] = {id = 86249286, name = "そうそう。アララトに来るまでには\n山あり谷あり、色んな冒険があったんだよ～。"}
, 
[86249287] = {id = 86249287, name = "ほう…それは興味があるでござる。"}
, 
[86249288] = {id = 86249288, name = "お、聞きたい？　じゃあリーダーは\n山の話と谷の話、どっちがいい？"}
, 
[86249289] = {id = 86249289, name = "山か～。あたしさ、山の中を通ったら近道に\nなるんじゃ、って思いついちゃってさ～。"}
, 
[86249290] = {id = 86249290, name = "でも即遭難しちゃった。いや～、あれは参った。\n文字通り、右も左もわかんなくてさ。"}
, 
[86249291] = {id = 86249291, name = "で、しょーがないから、山で暮らすことにしたよ。\n竹林があったからご飯には困らなかったし。"}
, 
[86249292] = {id = 86249292, name = "そのうち、木こりのおじさんに会って\n人里に降りれたってわけ。"}
, 
[86249293] = {id = 86249293, name = "まーでも、生き延びれたのはホント笹のおかげ。\nやっぱりありがたいね～、あははは。"}
, 
[86249294] = {id = 86249294, name = "谷か～。あのときは辛かったよ。"}
, 
[86249295] = {id = 86249295, name = "谷川を下る船が出てたんだけど、\nお金なくて乗れなかったんだ。"}
, 
[86249296] = {id = 86249296, name = "で、しょーがないから、リンさんは\n竹でイカダを作って自力で川を下ることにしたよ。"}
, 
[86249297] = {id = 86249297, name = "でも、これが即難破してさ。なんとか岸に上がって、\nイカダだったものをかじりながら歩いて歩いて…"}
, 
[86249298] = {id = 86249298, name = "ようやく人里にたどり着いたってわけ。\nイカダを竹で作っといてよかった！　あはは。"}
, 
[86249299] = {id = 86249299, name = "笑い事ではないでござる…"}
, 
[86249300] = {id = 86249300, name = "あ、あれ？　面白くなかった？\nなんだか引いてるような…"}
, 
[86249301] = {id = 86249301, name = "ま、結果良ければすべてよしだよ！　苦労したおかげで\n皆に会えたんだから！　ね、リーダー♪"}
, 
[86249302] = {id = 86249302, name = "ん～、やっぱりショコラちゃんのお菓子は最高だね～♪"}
, 
[86249303] = {id = 86249303, name = "うふふ、私も嬉しいです～♪\n私と同じくらいいっぱい食べられる人がいるなんて～。"}
, 
[86249304] = {id = 86249304, name = "ところで、リンさんっていろんなところを\n旅してこられたそうですね～？"}
, 
[86249305] = {id = 86249305, name = "もしよかったら、もっと美味しいお菓子を作れる\nようにアドバイスしてもらえると助かります～。"}
, 
[86249306] = {id = 86249306, name = "ふむふむ。では一言。\n今のままでも充分美味しいけど…"}
, 
[86249307] = {id = 86249307, name = "…ショコラちゃんはここでひとつ、\n革命を起こしてもいいかもしれないね～。"}
, 
[86249308] = {id = 86249308, name = "革命、というと～…？\nどんなお菓子を作ればいいんでしょうか～？"}
, 
[86249309] = {id = 86249309, name = "あっ、それいいね！　食べたいな～…"}
, 
[86249310] = {id = 86249310, name = "って、ちが～う！　あたしが考えてたのは\nそういうんじゃないよ～！"}
, 
[86249311] = {id = 86249311, name = "ぴんぽんぴんぽ～ん！\nリーダー、せいか～い！"}
, 
[86249312] = {id = 86249312, name = "リンさんが提案したかったのは…\n笹や竹を作ったお菓子でした～！"}
, 
[86249313] = {id = 86249313, name = "笹や竹…？"}
, 
[86249314] = {id = 86249314, name = "そう！　いい匂いだし、美味しいし！\n何より食感が最高なんだ～！"}
, 
[86249315] = {id = 86249315, name = "そんな食材を取り入れれば\n大人気間違いなし！　そうでしょ？"}
, 
[86249316] = {id = 86249316, name = "…………ふむ。"}
, 
[86249317] = {id = 86249317, name = "…面白いかもしれませんね～♪"}
, 
[86249318] = {id = 86249318, name = "でしょ～？　さっそく開発に取り掛かろうよ！\n試食はいくらでも任せて～！"}
, 
[86249319] = {id = 86249319, name = "じゃリーダー！　楽しみにしててね！"}
, 
[86249320] = {id = 86249320, name = "…ん～むにゃむにゃ…"}
, 
[86249321] = {id = 86249321, name = "ん～…まだまだ…\nリンさん、おなかぺこぺこ～…"}
, 
[86249322] = {id = 86249322, name = "うふふ…くすぐったいって～…"}
, 
[86249323] = {id = 86249323, name = "…んぐ…もぐ…もぐ…このお肉…\nおっきくておいしい～…"}
, 
[86249324] = {id = 86249324, name = "…はっ！？　リーダー！？　…って、まさか、\nさっきまで噛んでたのって…リーダーの手？"}
, 
[86249325] = {id = 86249325, name = "うわ～、ごめーん。危うくリーダーを丸ごと美味しく\nいただいちゃうところだったねぇ。"}
, 
[86249326] = {id = 86249326, name = "…それにしてもリーダーの手って美味しいねえ。\nお腹空いてご飯がないときはまた借りようかな…"}
, 
[86249327] = {id = 86249327, name = "あ、もちろんリーダーもお腹空いたときは、\nあたしの手、貸すから。あはは～。"}
, 
[86249328] = {id = 86249328, name = "や～ご馳走してくれてありがとうね、シエラちゃん！"}
, 
[86249329] = {id = 86249329, name = "ふふふ、とっておきの『シエラグルメ』の数々…\n存分に召し上がれ…！"}
, 
[86249330] = {id = 86249330, name = "ふふ、大食い大会では皿をも食らう勢いだった\nリンちゃん…どんな反応を見せてくれるか楽しみだね。"}
, 
[86249331] = {id = 86249331, name = "おい、よすんだ！　一口でも気絶ものなのに\nあんなにたくさん食べさせたら…！"}
, 
[86249332] = {id = 86249332, name = "ん～♪　どれも美味しいね～♪"}
, 
[86249333] = {id = 86249333, name = "え、どうして？　もぐもぐ…\n普通に美味しいよ？　リーダーもどう？"}
, 
[86249334] = {id = 86249334, name = "そ、そんな！？　『シエラグルメ』を\n普通に平らげるなんて…！"}
, 
[86249335] = {id = 86249335, name = "え？　確かにちょっと変わった料理だけど…\n旅の途中はお腹減ったら草でも土でも食べてたし…"}
, 
[86249336] = {id = 86249336, name = "なあっ！？"}
, 
[86249337] = {id = 86249337, name = "あ、土は結局食べられなかったけど…それに比べたら\nどれも天国の食べ物みたいなもんだよ～"}
, 
[86249338] = {id = 86249338, name = "わ、私は…まだまだ甘かった…！"}
, 
[86249339] = {id = 86249339, name = "えっ、なんで落ち込んでるの…？\n褒めたよね…？"}
, 
[86249340] = {id = 86249340, name = "…アイデンティティが崩壊しただけだ。\n放っておいてやれ。"}
, 
[86249341] = {id = 86249341, name = "え～…よくわかんないけどごめんね…"}
, 
[86249342] = {id = 86249342, name = "…でも、プライドってやっぱり面白い子が多いね、\nリーダー。あははは。"}
, 
[86249343] = {id = 86249343, name = "うわ～、美味しそうなおまんじゅう！\nショウちゃん、半分こしよ～！"}
, 
[86249344] = {id = 86249344, name = "普通、まんじゅうを持っている拙者が言う台詞では\nござらんか？　…まぁ、構わんでござるよ。"}
, 
[86249345] = {id = 86249345, name = "まぁ、幼馴染でござるから。\nリンのペースには慣れっこでござるよ。"}
, 
[86249346] = {id = 86249346, name = "ん～？　どっちも今とおんなじだよ～。\nもぐもぐ。"}
, 
[86249347] = {id = 86249347, name = "まぁ、拙者はともかく\nリン殿は変わらんでござるな。"}
, 
[86249348] = {id = 86249348, name = "…だがそう言いつつ、リンには\nいつも驚かされてきたのも確かでござる。"}
, 
[86249349] = {id = 86249349, name = "我らが故郷はしきたりや常識を重んずる風土。\nしかし、リンはまるで気にもせぬ。"}
, 
[86249350] = {id = 86249350, name = "そうしたリンの振る舞いに、拙者も\n知らず知らずのうちに影響を受けてきたのでござる。"}
, 
[86249351] = {id = 86249351, name = "…ある意味、拙者が今あるのも\nリンのおかげ…でござるかな？"}
, 
[86249352] = {id = 86249352, name = "わあ！？　ショウちゃんが褒めてくれた～！\n嬉しい～！　だ～いすき！"}
, 
[86249353] = {id = 86249353, name = "うぷっ…！　む…体重だけは、昔より少し\n重くなったかもしれんでござるな。"}
, 
[86249354] = {id = 86249354, name = "がーんっ！？"}
, 
[86249355] = {id = 86249355, name = "…ふふ、冗談でござる。"}
, 
[86249356] = {id = 86249356, name = "…ね～リーダー。プライドのみんなって、\n何したら喜んでくれるかな？"}
, 
[86249357] = {id = 86249357, name = "み～んなショウちゃんと同じくらい面白くて\nかわいくて、素敵な子ばかりだからさ～。"}
, 
[86249358] = {id = 86249358, name = "何か喜ぶことしてあげたいんだけど…\nどういうのがいいかな？"}
, 
[86249359] = {id = 86249359, name = "それなら簡単だよ！\n美味しいもの、たくさんもらうっ！"}
, 
[86249360] = {id = 86249360, name = "あ、でも…ゆっくりお昼寝したいことも\nあるかぁ～…"}
, 
[86249361] = {id = 86249361, name = "したほうがいいこと…ええっと、\nええっと…？　う～ん…"}
, 
[86249362] = {id = 86249362, name = "う～ん、考え込んでても仕方ないよね…"}
, 
[86249363] = {id = 86249363, name = "え～と、つまり…みんなに直接、何してほしいか\n聞いたほうがいいってことだねー。"}
, 
[86249364] = {id = 86249364, name = "うん、リーダーに聞いてよかった！\nさっそく行ってくるよ！"}
, 
[86249365] = {id = 86249365, name = "あ、リーダーも何か悩んだら、\nいつでも声かけてね！　約束だよ～！"}
, 
[86249366] = {id = 86249366, name = "もぐもぐ…やっぱり誰かと一緒に\n食べると美味しいね～、リーダー。"}
, 
[86249367] = {id = 86249367, name = "…だから、ショウちゃんが\n旅に出ちゃったときは寂しかったよ。"}
, 
[86249368] = {id = 86249368, name = "世の中にある食べ物ってぜ～んぶ美味しいものだと\n思ってたのに…全然美味しくなくなっちゃってさ。"}
, 
[86249369] = {id = 86249369, name = "それで旅に出て、いろんなものを食べながら…\nここに着いたってわけ。"}
, 
[86249370] = {id = 86249370, name = "と～っても美味しいものばかりだったよ！\n…あれ？　なんでかな？　ひとりだったのに…"}
, 
[86249371] = {id = 86249371, name = "う～ん、やっぱりお腹が空いてたからかな…\nそれとも新しい味に感動してたからか…むむむ。"}
, 
[86249372] = {id = 86249372, name = "うん！　みんなと、リーダーと食べるご飯も\nおやつも、すごくおいしく感じるんだ！"}
, 
[86249373] = {id = 86249373, name = "まぁでも、やっぱりお菓子だけはショウちゃんと\n一緒に食べるのが最高かな。昔の思い出もあるし。"}
, 
[86249374] = {id = 86249374, name = "…ん～？　そうなると…リーダーと一緒に食べると\n一番美味しい食べ物、っていうのもあるのかな？"}
, 
[86249375] = {id = 86249375, name = "…ふふ、これは研究の余地があるね～。\nやっぱり、世界を回っていろんなものを食べなくちゃ！"}
, 
[86249376] = {id = 86249376, name = "うわ～、夢が膨らむ～！　これからも\nいろんなところを旅しようね、リーダー！　ふふっ！"}
, 
[86249377] = {id = 86249377, name = "うわぁ…綺麗な海だねぇ～！"}
, 
[86249378] = {id = 86249378, name = "でも…ううっ、どうして冬に来ちゃったの、リーダー…\n夏に来れば、いろいろ遊びたい放題だったのにぃ…"}
, 
[86249379] = {id = 86249379, name = "ラヴィはリーダーさんと一緒ならどこでも構いません。\n例え凍るような海でも、燃え尽きそうな炎の中でも…！"}
, 
[86249380] = {id = 86249380, name = "――でもそもそも、海なんて大きな水場でしょう？\n夏に来たところで、大して変わらないでしょう。"}
, 
[86249381] = {id = 86249381, name = "リーダーさんがいる海なら大好きですが、\nそうでなければ…特に、興味はありませんね。"}
, 
[86249382] = {id = 86249382, name = "ええ、そうなんです。初めてをリーダーさんと一緒に\n迎えられるのは嬉しいですが、それ以外は特に…"}
, 
[86249383] = {id = 86249383, name = "ちっちっち。わかってないなぁ、ラヴィちゃん。\n海ってのはねぇ、特別な場所なんだよん？"}
, 
[86249384] = {id = 86249384, name = "恋人同士が水着を着て、水の掛け合いっこしたり、\nトロピカルジュースを一緒に飲んだり…"}
, 
[86249385] = {id = 86249385, name = "あとはえーっと…砂で遊んだりスイカ割りしたり？\nまぁそんな感じで、ロマンチックな場所なんだよ？"}
, 
[86249386] = {id = 86249386, name = "なっ…そ、そうなんですか！？"}
, 
[86249387] = {id = 86249387, name = "そうそう。だからそういう楽しい場所だから、\nまた夏にでも…"}
, 
[86249388] = {id = 86249388, name = "そ………\nそんな悠長に待ってはいられません！"}
, 
[86249389] = {id = 86249389, name = "…へ？"}
, 
[86249390] = {id = 86249390, name = "お待たせしました！"}
, 
[86249391] = {id = 86249391, name = "あちゃー…\nホントに着てきちゃったね、リーダー？"}
, 
[86249392] = {id = 86249392, name = "不肖ラヴィ、海を甘く見ていました…\nですが、それを聞いた以上動くしかありません。"}
, 
[86249393] = {id = 86249393, name = "なんだか凄いことになってきてるけど…\nま、面白そうだからいっか。"}
, 
[86249394] = {id = 86249394, name = "さあ…一肌脱いだラヴィとの熱～いひと冬の思い出を\n一緒に作りましょうね？　リーダーさんっ♪"}
, 
[86249395] = {id = 86249395, name = "それで、次のクエストですけれど…。"}
, 
[86249396] = {id = 86249396, name = "…ラヴィ。当たり前のように話を進めようと\nしてるけど、その水着はどうしたのかしら？"}
, 
[86249397] = {id = 86249397, name = "どうって…近くで売られていたので買ってきました。"}
, 
[86249398] = {id = 86249398, name = "やはり海と言えば水着、と聞いたので♪\nキャッ♪"}
, 
[86249399] = {id = 86249399, name = "さては…またエイプリルのしわざね？\nもう、後できつく言っておかないと…！"}
, 
[86249400] = {id = 86249400, name = "そんなことはさておき、リーダーさん。\nラヴィの水着、どうですか？"}
, 
[86249401] = {id = 86249401, name = "ふふっ。確かに露出度は下着とそう\n変わりませんからね。"}
, 
[86249402] = {id = 86249402, name = "ラヴィもドキドキしてます。リーダーさんに\nこんな明るい場所で素肌を見せるなんて…。"}
, 
[86249403] = {id = 86249403, name = "ですが、こんなのはまだまだ序の口です。"}
, 
[86249404] = {id = 86249404, name = "リーダーさんのためならもーっと\n刺激的なことだってしてあげます。"}
, 
[86249405] = {id = 86249405, name = "だから…期待しててくださいね？"}
, 
[86249406] = {id = 86249406, name = "さあ、リーダーさん。次はどうしましょう。\nお食事とラヴィですか？　それともお風呂とラヴィ？"}
, 
[86249407] = {id = 86249407, name = "それとも、私と私？ どこであろうとラヴィ、\nあなたについて行きます！"}
, 
[86249408] = {id = 86249408, name = "こうしているとリーダーさんの体温を感じられるので♪"}
, 
[86249409] = {id = 86249409, name = "ふふっ、当ててるんです♪"}
, 
[86249410] = {id = 86249410, name = "やはりこの水着では少し寒いですから、\nリーダーさんに温めてもらおうと思いまして♪"}
, 
[86249411] = {id = 86249411, name = "もちろん、心は既に満たされているんですけれど、\nそれだけじゃまだ足りなくて…"}
, 
[86249412] = {id = 86249412, name = "こんな真冬に水着になっていれば当然って気も\nするけれど…リリーに比べれば平気そうに見えるわね。"}
, 
[86249413] = {id = 86249413, name = "そりゃそうだよ。ラヴィちゃんはホッキョクギツネのレッドだから寒さにも強――もご。"}
, 
[86249414] = {id = 86249414, name = "まあ、エイプリルさん。口元に雪がついてますよ。\n取ってあげますね？"}
, 
[86249415] = {id = 86249415, name = "もごごごごごっ、もごっ、も…\nもご、ご…"}
, 
[86249416] = {id = 86249416, name = "ふう。これで邪魔者…じゃなくて、エイプリルさんも静かになりましたし、一緒に温めあいましょう？"}
, 
[86249417] = {id = 86249417, name = "ねっ。リーダーさん？"}
, 
[86249418] = {id = 86249418, name = "やっぱり認められません！"}
, 
[86249419] = {id = 86249419, name = "ななな、なにがでしょうか！　ラヴィさん！"}
, 
[86249420] = {id = 86249420, name = "どうしてリリーさんまで水着姿なんです！\nもしや、あなたもリーダーさんを狙ってるんですか！？"}
, 
[86249421] = {id = 86249421, name = "そんな水着にマフラーで余すことなく可愛さ\nアピールなんて、きぃぃーっ！　許せませんっ！"}
, 
[86249422] = {id = 86249422, name = "お、落ち着いてください！　リリーはラヴィさんを\n見習って水着に着替えただけです！"}
, 
[86249423] = {id = 86249423, name = "やっぱりリーダーさん目当てってことじゃないですか！\n許せません！"}
, 
[86249424] = {id = 86249424, name = "あわわっ！　そんなに引っ張ったら脱げちゃいます！\n脱げちゃいますってばぁ！"}
, 
[86249425] = {id = 86249425, name = "リーダーさんっ！　ラヴィさんを止めてください！"}
, 
[86249426] = {id = 86249426, name = "強さ、ですか…リーダーさんがそう仰るので\nあれば間違いではなさそうですね…"}
, 
[86249427] = {id = 86249427, name = "まあ、リーダーさんったら…"}
, 
[86249428] = {id = 86249428, name = "もちろん。ラヴィはリーダーさんのことを\n信じていましたとも…"}
, 
[86249429] = {id = 86249429, name = "リーダーさんはラヴィのことだけを見てくださると…\n私もリーダーさん以外見えません…"}
, 
[86249430] = {id = 86249430, name = "は、はぁ…助かりました…。それにしても、あの\nラヴィさんがここまで取り乱すなんて…"}
, 
[86249431] = {id = 86249431, name = "ラヴィさんは本当にリーダーさんのことが\n大好きなんですねっ！"}
, 
[86249432] = {id = 86249432, name = "はぁ…なんでこんな寒い中で\n哨戒任務なんてやるんだろうな…"}
, 
[86249433] = {id = 86249433, name = "まったくだ…鎧も重いし冷たいし…男とだし。\nラヴィ様がいればこんな任務だって頑張れたのに…"}
, 
[86249434] = {id = 86249434, name = "ああんっ、リーダーさん。\n待ってくださぁい！"}
, 
[86249435] = {id = 86249435, name = "あれは…ラヴィ様！？\nしかもあんな薄着で…！"}
, 
[86249436] = {id = 86249436, name = "まさか、ヤツに服を剥かれて…？\n羨ま…いや、許せーんっ！！"}
, 
[86249437] = {id = 86249437, name = "邪魔です。"}
, 
[86249438] = {id = 86249438, name = "う、動きのキレが。以前にも増して…"}
, 
[86249439] = {id = 86249439, name = "も、もしやラヴィ様…あの服は自ら…\nやっぱり、羨まし…がくっ。"}
, 
[86249440] = {id = 86249440, name = "リーダーさん…"}
, 
[86249441] = {id = 86249441, name = "…ごめんなさい！　プライドのメンバーまだしも、\nこんな姿を他の男の人に見せるなんて…"}
, 
[86249442] = {id = 86249442, name = "他の人たちに見せる気はなかったんです。\n見せたいのは…あなたにだけで…"}
, 
[86249443] = {id = 86249443, name = "…時々、少し不安になる時があるんです。"}
, 
[86249444] = {id = 86249444, name = "いつもこんな風にしてるから、リーダーさん。\n私の話を聞き飽きてるんじゃと思って…"}
, 
[86249445] = {id = 86249445, name = "でも、私にできることは、こうして\nあなたに伝えることだけですから。"}
, 
[86249446] = {id = 86249446, name = "本当に私は…いつだって、リーダーさんに\n本気なんですから。信じてくださいね"}
, 
[86249447] = {id = 86249447, name = "リーダーさん。私、海にこうして来るのは\n初めてなんです。"}
, 
[86249448] = {id = 86249448, name = "冬とは言え、ちょっと遊んでみたくて…\n何かいい遊び方を知りませんか？"}
, 
[86249449] = {id = 86249449, name = "水泳ですか…確かに定番ですけれど、\n冬の海は荒れて危険そうです…"}
, 
[86249450] = {id = 86249450, name = "氷を食べるなんて…\nこんな寒い中食べたらお腹を壊しちゃいますよね。"}
, 
[86249451] = {id = 86249451, name = "…はっ！　す、すみません、誤解しないでください！\nリーダーさんを否定したいわけではないんです！"}
, 
[86249452] = {id = 86249452, name = "その、ラヴィは海で遊ぶ以上に…\nリーダーと一緒に楽しみたいんです。"}
, 
[86249453] = {id = 86249453, name = "だから水泳とかかき氷じゃ、リーダーさんが\n大変なことになっちゃうって思って…"}
, 
[86249454] = {id = 86249454, name = "…だ、か、ら♪\nここは、もっと安全に過激なことをしましょう！"}
, 
[86249455] = {id = 86249455, name = "例えば…ああん♪　やだ、リーダーさんったら…♪\nラヴィに何を言わせるつもりですか♪"}
, 
[86249456] = {id = 86249456, name = "そんな恥ずかしいこと…\nラヴィの口からじゃ言えません。だから…"}
, 
[86249457] = {id = 86249457, name = "…ふふっ。リーダーさんからのお誘い、\nお待ちしてますね？"}
, 
[86249458] = {id = 86249458, name = "リーダーさん。少しよろしいですか？\n次の依頼についてなんですけども――"}
, 
[86249459] = {id = 86249459, name = "…ひゃあんっ！"}
, 
[86249460] = {id = 86249460, name = "ひ、ひもが緩んでたのか、水着が脱げちゃいました…\nは、恥ずかしいですぅ…！"}
, 
[86249461] = {id = 86249461, name = "――ふふふ、これであらゆる色仕掛けに乗らない\nリーダーさんでも…！！"}
, 
[86249462] = {id = 86249462, name = "なっ…\n渾身の誘惑に一瞥もせずに目を背けるなんて…っ！"}
, 
[86249463] = {id = 86249463, name = "ラ、ラヴィに背を向けて、隠してくれるなんて…\nす、素敵っ…！"}
, 
[86249464] = {id = 86249464, name = "うう、でも違うんです。\nそうじゃないんですけれど…！"}
, 
[86249465] = {id = 86249465, name = "ああっ、もう…！\nそういうところも素敵です…っ！"}
, 
[86249466] = {id = 86249466, name = "いや、やっぱり認められん！　いくら本人の意思とは\n言え冬に水着を着せるプライドの長など言語道断！"}
, 
[86249467] = {id = 86249467, name = "そうだそうだ！　ラヴィ様の体を冷やすなど…！"}
, 
[86249468] = {id = 86249468, name = "もうっ、しつこいですね！"}
, 
[86249469] = {id = 86249469, name = "ぐうっ！　まだまだ…！"}
, 
[86249470] = {id = 86249470, name = "ええい、なんて執念でしょう…！"}
, 
[86249471] = {id = 86249471, name = "だったら、これをさしあげますっ！\nえーいっ！"}
, 
[86249472] = {id = 86249472, name = "うわっ！　なんだこの、いかにも毒々しい煙…！\nうっ、息が…！"}
, 
[86249473] = {id = 86249473, name = "ぬううっ！　撤退だ！\nてったーい！"}
, 
[86249474] = {id = 86249474, name = "やれやれ、やっと逃げてくれましたか…"}
, 
[86249475] = {id = 86249475, name = "いえいえ、死ぬようなものではありません。\n…たぶん。"}
, 
[86249476] = {id = 86249476, name = "ええと…私にもくわしくはわからないのですが、\n何か…危ないものかと。"}
, 
[86249477] = {id = 86249477, name = "今日届いた、アロエさんから送られてきた薬です。\n「ラヴィ、飲みなさい」と手紙付きで。"}
, 
[86249478] = {id = 86249478, name = "ふふ、きっとリーダーさんとラヴィの\n熱～い噂を聞いて嫉妬したんでしょうね♪"}
, 
[86249479] = {id = 86249479, name = "さて。邪魔者もいなくなりましたし…\n噂を本当にしちゃいましょう、リーダーさん？"}
, 
[86249480] = {id = 86249480, name = "リーダーさん。少しお願いがあるんです。"}
, 
[86249481] = {id = 86249481, name = "保湿用のオイルを買って来たんですけれど、\n塗るのを手伝っていただけませんか？"}
, 
[86249482] = {id = 86249482, name = "冬だからこそですよ、リーダーさん。"}
, 
[86249483] = {id = 86249483, name = "いえ。怪しいものではありませんよ？\n肌がかさかさしないためのクリームです。"}
, 
[86249484] = {id = 86249484, name = "冬はお肌の調子がいまいちになる季節ですから。\nこうして素肌を晒す以上お手入れは欠かせませんっ。"}
, 
[86249485] = {id = 86249485, name = "というわけで、リーダーさん。\n手伝ってくれますよね？"}
, 
[86249486] = {id = 86249486, name = "まずは背中から…いえ。\n前でも上でも下でもどこでも構いませんけど…"}
, 
[86249487] = {id = 86249487, name = "さあ、どうぞ。遠慮なく！"}
, 
[86249488] = {id = 86249488, name = "――ッリ、リーダーさん！\nあの、その手を止めてもらっていいですか…！？"}
, 
[86249489] = {id = 86249489, name = "す、すみません。\nまだ背中を少し塗ってもらったばかりなのに…"}
, 
[86249490] = {id = 86249490, name = "け、決していやだったわけじゃないんです…\n本当に嬉しくて、ただ…"}
, 
[86249491] = {id = 86249491, name = "リーダーさんに触ってもらうと\nラヴィ、なんだか体も頭も…熱くなって…"}
, 
[86249492] = {id = 86249492, name = "これ以上触れられてたら、おかしくなっちゃいそうで…\nだから…今はここまでで、大丈夫です…"}
, 
[86249493] = {id = 86249493, name = "うぅ…体を冷ますためにも…\nお水をくださいぃ…"}
, 
[86249494] = {id = 86249494, name = "むぅ…"}
, 
[86249495] = {id = 86249495, name = "思うんですけれど、やっぱりリーダーさんは\nずるいです…"}
, 
[86249496] = {id = 86249496, name = "初めての海。初めての水着。リーダーさんとの関係も\nいつもと違ったものになるんじゃないかって。"}
, 
[86249497] = {id = 86249497, name = "そんな風に期待していたのに、\n全然そんなことはなくて…"}
, 
[86249498] = {id = 86249498, name = "いつも通り、ラヴィがリーダーさんに\nドキドキしてばっかりで…ずるいです…"}
, 
[86249499] = {id = 86249499, name = "…本当ですか？　じゃあラヴィに\nドキドキしてくれましたか？"}
, 
[86249500] = {id = 86249500, name = "…当然です。ラヴィ、そう思ってもらおうと\n頑張ってたんですから…。"}
, 
[86249501] = {id = 86249501, name = "でも、リーダーさんも同じ気持ちなんですね。\nラヴィもうれしく思います。"}
, 
[86249502] = {id = 86249502, name = "ラヴィ、海も水着も何もかも初めてでしたけど、\nリーダーさんと一緒に楽しめて良かったです。"}
, 
[86249503] = {id = 86249503, name = "まだまだ楽しみは沢山ありますけど…\n続きは夏にとっておきます。"}
, 
[86249504] = {id = 86249504, name = "けれど、冬がまだ終わったわけじゃありません。"}
, 
[86249505] = {id = 86249505, name = "ずーっと我慢してたんですから…\n今夜ぐらいはいいですよね？"}
, 
[86249506] = {id = 86249506, name = "どうか目の前の――\nありのままのラヴィを…愛してください…。"}
, 
[86249510] = {id = 86249510, name = "うう、リーダーさん…やっぱり冬の海は寒いです…！\n潮風がまるで肌に刺すみたいにちくちくします…！！"}
, 
[86249511] = {id = 86249511, name = "確かに、いつもよりも風が冷たい気がしますね。"}
, 
[86249512] = {id = 86249512, name = "やっぱり、寒さに強いレッドのラヴィさんでも\nそう思いますよね――"}
, 
[86249513] = {id = 86249513, name = "って、なんで水着なんですかーっ！？"}
, 
[86249514] = {id = 86249514, name = "なんでって…海なんだから当然でしょう。\nおかしいことはありません。"}
, 
[86249515] = {id = 86249515, name = "それに、ラヴィにはこの水着を\n着なくてはいけない理由があるんですから…！"}
, 
[86249516] = {id = 86249516, name = "理由…\nはっ、そういえばリリーも聞いたことがあります！"}
, 
[86249517] = {id = 86249517, name = "騎士団では、寒い日にあえて肌を晒す特訓があると！"}
, 
[86249518] = {id = 86249518, name = "これでリーダーさんの前で…\nうふふふふ…♪"}
, 
[86249519] = {id = 86249519, name = "こんな辛い修行でも微笑みを忘れないなんて、\nなんてストイックな方でしょう…！"}
, 
[86249520] = {id = 86249520, name = "リーダーさんに認めてもらうために、ここまで\n頑張れるなら…リリーも負けてられません！"}
, 
[86249521] = {id = 86249521, name = "そうだ。確かパパに貰ったお土産に――！"}
, 
[86249522] = {id = 86249522, name = "おおおおお待たせしました、\nリーダーさん、ラヴィさん！"}
, 
[86249523] = {id = 86249523, name = "って、なんでリリーさんまで水着になるんですかぁ！？"}
, 
[86249524] = {id = 86249524, name = "まさか、リリーさんもリーダーさんを\n誘惑するために…！？"}
, 
[86249525] = {id = 86249525, name = "見てください、リーダーさん！　特訓のために\nリリー、着替えてきました！"}
, 
[86249526] = {id = 86249526, name = "こここここれからご指導ご鞭撻\nよよよよよろしくおねが…くしゅんっ！！"}
, 
[86249527] = {id = 86249527, name = "や、や、やっぱり寒いですーっ！！"}
, 
[86249528] = {id = 86249528, name = "うう…やっぱり冬だと冷えるわね。\nリリー、あなたも寒さに弱いレッドだから大丈――"}
, 
[86249529] = {id = 86249529, name = "ははは、はい！\nだだだ、大丈夫ですとも！"}
, 
[86249530] = {id = 86249530, name = "って、なんで水着なのよ！？"}
, 
[86249531] = {id = 86249531, name = "さては…エイプリル！\nリリ―に何を吹き込んだの！？"}
, 
[86249532] = {id = 86249532, name = "なんでエイプリルちゃんに聞くの！？\n今回『は』、何もしてないよ！"}
, 
[86249533] = {id = 86249533, name = "はい、エイプリルさんの言う通りっ…\nこれは寒さの中、自分を鍛えるためのものです！"}
, 
[86249534] = {id = 86249534, name = "どうですかリーダーさん！\nリリーの水着は、たくましく見えますか！"}
, 
[86249535] = {id = 86249535, name = "ありがとうございます！\nパパもリリーに似合う服って言ってくれました！"}
, 
[86249536] = {id = 86249536, name = "でも、人前で着ちゃいけないって言われたんです。\n不思議ですよね…。"}
, 
[86249537] = {id = 86249537, name = "えへへ！　ありがとうございます。\nかわいいだけじゃなくてとっても動きやすいんです！"}
, 
[86249538] = {id = 86249538, name = "この冬でリリー、もっともっと成長して、\n寒さにだって負けないくらい…ごふっ！！"}
, 
[86249539] = {id = 86249539, name = "あふ…血があったかい…！\nけど…すぐに冷えて寒いですーっ！！"}
, 
[86249540] = {id = 86249540, name = "だ、大丈夫かしらリリー…\nやっぱり止めた方が…"}
, 
[86249541] = {id = 86249541, name = "…でも水着姿のリリーは可愛いし\n本人が頑張るって言うんだから、止めるのは…！"}
, 
[86249542] = {id = 86249542, name = "うーん…よくわかんないけどリリーちゃんも\nオリヴィアちゃんも楽しそうだからいっか！"}
, 
[86249543] = {id = 86249543, name = "リリリ、リーダーさん！"}
, 
[86249544] = {id = 86249544, name = "みみ、水着になったのはいいんですけれど、\nこういうとき、特訓って何をすればいいんでしょう…？"}
, 
[86249545] = {id = 86249545, name = "確かに、この冷たくて荒れた海で泳ぐのは\n凄い特訓になりそうです…。"}
, 
[86249546] = {id = 86249546, name = "なるほど…確かに冷たい風の中で走ると\n身も引き締まりそうですね…！"}
, 
[86249547] = {id = 86249547, name = "ですが、この服は水にも強いと聞いたので、\nそれも活かせればいいと思うんです…！"}
, 
[86249548] = {id = 86249548, name = "折角の海ですし、リリーもこの海を\n泳ぐ特訓から始めて見ます！！"}
, 
[86249549] = {id = 86249549, name = "ごくり…行きます！"}
, 
[86249550] = {id = 86249550, name = "やああ！"}
, 
[86249551] = {id = 86249551, name = "――や、やっぱり無理ですーっ！"}
, 
[86249552] = {id = 86249552, name = "あのっ…リリー、未来が見えたんです…！\n海に飛び込み、あまりの冷たさに死ぬ自分が…！"}
, 
[86249553] = {id = 86249553, name = "いえっ、でももしや、リリーも特訓を続ければ\nクインさんのように未来が見えたりとか…！"}
, 
[86249554] = {id = 86249554, name = "で、ですが…死ぬのは流石に怖いので、\n浅瀬からはじめてもいいでしょうか…！？"}
, 
[86249555] = {id = 86249555, name = "あうっ…動いてるうちはいいですけれど、\n立ち止まると汗が冷えて寒いです…！"}
, 
[86249556] = {id = 86249556, name = "リーダーさん、見ててくれましたか？\nラヴィ、あなたのために頑張って戦いましたよ♪"}
, 
[86249557] = {id = 86249557, name = "ラヴィさん…同じ水着なのに、\nどうしてそんなに平気そうなんですか…？"}
, 
[86249558] = {id = 86249558, name = "それはまぁ…レッドとしての性質と\n日ごろの鍛錬の差でしょうかね？"}
, 
[86249559] = {id = 86249559, name = "うっ、まさかのとっても正論です…！"}
, 
[86249560] = {id = 86249560, name = "ですが、一番は何といってもやはり…\nこの愛、でしょうね！"}
, 
[86249561] = {id = 86249561, name = "愛…ですか！？"}
, 
[86249562] = {id = 86249562, name = "ええ。大事な人の期待に応える為であれば\nどんな姿であろうと平気なはず…"}
, 
[86249563] = {id = 86249563, name = "たとえ肌を晒そうとも…大事な人を想えば\n体中がもう色々熱くなって…！"}
, 
[86249564] = {id = 86249564, name = "大事な人の為に戦う…"}
, 
[86249565] = {id = 86249565, name = "パパやママ…\nリーダーさんや、プライドの皆さん…"}
, 
[86249566] = {id = 86249566, name = "…なんでしょう！？　リリーも、胸の奥が\nぽかぽかしてきたような…！　これが愛の力――"}
, 
[86249567] = {id = 86249567, name = "へくしっ！！"}
, 
[86249568] = {id = 86249568, name = "あわわわっ…\nやや、やっぱり寒いものは寒いですーっ！！"}
, 
[86249569] = {id = 86249569, name = "ふふっ…リリーさんはまだまだ\nお子ちゃまのようですねぇ。"}
, 
[86249570] = {id = 86249570, name = "リーダーさん…リリー。この特訓の中で\n気付いたことがあるんです。"}
, 
[86249571] = {id = 86249571, name = "辛く苦しい時こそ、支えあうこと。\nそうすれば辛さも半分になるんです。"}
, 
[86249572] = {id = 86249572, name = "だから…！"}
, 
[86249573] = {id = 86249573, name = "リーダーさんも水着になりましょう！！"}
, 
[86249574] = {id = 86249574, name = "ひとりで寒さに凍えるよりも、二人でいれば\nきっと寒くはありません！！"}
, 
[86249575] = {id = 86249575, name = "リーダーさん！　やる前から\nできないなんて言っちゃダメです！！"}
, 
[86249576] = {id = 86249576, name = "無理じゃないです！　寒さに弱いリリーでも\nここまで来られたんですから！！"}
, 
[86249577] = {id = 86249577, name = "そこをなんとかお願いします！\nリーダーさんならきっとできるはずです！"}
, 
[86249578] = {id = 86249578, name = "水着が無いなら上だけでもいいですから！\nなんなら上着を脱ぐだけでも！"}
, 
[86249579] = {id = 86249579, name = "ちょっと、ちょっとだけです！\n後生でずがらぁ～！！"}
, 
[86249580] = {id = 86249580, name = "リーダーさぁ～ん！！"}
, 
[86249581] = {id = 86249581, name = "あの子達…何をしてるのかしら…？"}
, 
[86249582] = {id = 86249582, name = "うぅ～…リーダーさん…\n宿の中、やっぱり暖かいですねぇ…！"}
, 
[86249583] = {id = 86249583, name = "このままお布団に入って眠れたら、\nきっとリリー、朝までぐっすり――"}
, 
[86249584] = {id = 86249584, name = "…はっ！　リリ―、特訓すべきなのに\nいったい何を言ってるんでしょう！！"}
, 
[86249585] = {id = 86249585, name = "うう、こんな簡単に\nほかほかぬくぬくの誘惑に負けてしまうなんて…！"}
, 
[86249586] = {id = 86249586, name = "ちょっとは強くなったと思ったのに\nリリー、まだまだみたいです…！！"}
, 
[86249587] = {id = 86249587, name = "休めるときに休むのも必要なこと、\nってことでしょうか…！？"}
, 
[86249588] = {id = 86249588, name = "そ、そうでしょうか…！？\nでもリリーはまだまだで…！"}
, 
[86249589] = {id = 86249589, name = "…リーダーさん、\nありがとうございます！"}
, 
[86249590] = {id = 86249590, name = "優しい言葉はとっても嬉しいですが…\nリリー、もうちょっと頑張ってみますね！"}
, 
[86249591] = {id = 86249591, name = "あっ、別に強がったりしてるわけじゃないですよ！！"}
, 
[86249592] = {id = 86249592, name = "リーダーさんの話を聞いたら\nなんだか心があったかくなったんです！"}
, 
[86249593] = {id = 86249593, name = "なので…外、行ってきます！"}
, 
[86249594] = {id = 86249594, name = "やややややっぱり寒いですが…\nリリー、負けませんよーっ！"}
, 
[86249595] = {id = 86249595, name = "えいっ、やぁっ、とうっ…！"}
, 
[86249596] = {id = 86249596, name = "リリー、まだまだ頑張ってるみたいね。"}
, 
[86249597] = {id = 86249597, name = "はい！　少しずつですが\n寒さにも慣れてきたんです！"}
, 
[86249598] = {id = 86249598, name = "そう。偉いわね。でも、無理はしちゃダメよ？"}
, 
[86249599] = {id = 86249599, name = "いやいや。ここはもっと厳しく、次はマフラーを取って\nさらに寒さに耐えるとかどうかな？"}
, 
[86249600] = {id = 86249600, name = "ええっ！　それは恥ずかしいです！！"}
, 
[86249601] = {id = 86249601, name = "だってマフラーなんて取ったら…\nほとんど裸じゃないですか！！"}
, 
[86249602] = {id = 86249602, name = "あ、そういうリリーちゃんにも\nそういう羞恥心あったんだね？"}
, 
[86249603] = {id = 86249603, name = "まぁまぁ、でも抵抗感を乗り越えてこそってことで。\n頑張ろう！"}
, 
[86249604] = {id = 86249604, name = "ままま！　待ってください！\nこ、心の準備だけでも！"}
, 
[86249605] = {id = 86249605, name = "無理無理無理だよ！　さすがのエイプリルちゃんも\n凍え死んじゃうってば！！"}
, 
[86249606] = {id = 86249606, name = "あ、そういう流れになるとエイプリルちゃんも\n脱ぐことになりそうだから、なし！！"}
, 
[86249607] = {id = 86249607, name = "まったく、リリーをからかわないの。"}
, 
[86249608] = {id = 86249608, name = "ですが、エイプリルさんの言う通りかもしれません！\nこのくらいで恥ずかしがってては、まだまだです！"}
, 
[86249609] = {id = 86249609, name = "だからリリー、もっと頑張ります！\nマフラーも、水着も着なくてもへっちゃらなくらいに！"}
, 
[86249610] = {id = 86249610, name = "ええと、意気込みは素敵だけど…\nそれは単なる痴女よ。"}
, 
[86249611] = {id = 86249611, name = "はぁ…今日も雪です。"}
, 
[86249612] = {id = 86249612, name = "おまけに、一段と積もってるねぇ。\nこれなら家とか作れちゃいそう。"}
, 
[86249613] = {id = 86249613, name = "えっ？　お家がですか？"}
, 
[86249614] = {id = 86249614, name = "うん。おじいちゃんとおばあちゃんの家が\nこういう寒い地域にあってね。"}
, 
[86249615] = {id = 86249615, name = "子供達みんなで一緒に、\n雪で固めて丸い形の家を作ってねー。"}
, 
[86249616] = {id = 86249616, name = "他にも雪だるまを作って、みんなの顔にして、\nいやー、楽しかったなー。"}
, 
[86249617] = {id = 86249617, name = "おおっ…\nたしかにそれは…とても楽しそうです！"}
, 
[86249618] = {id = 86249618, name = "はっ…で、ですが、リリーたちはお仕事中で、\nさらに特訓中ですし…そうですよね、リーダーさん！"}
, 
[86249619] = {id = 86249619, name = "さすがリーダーさんです！\nリリー、がんばります！"}
, 
[86249620] = {id = 86249620, name = "は、はい！　リリ―、どんな困難も\n受けて立つ覚悟です…！　任せてください！"}
, 
[86249621] = {id = 86249621, name = "み、見てください、リーダーさん、オリヴィアさん！"}
, 
[86249622] = {id = 86249622, name = "リーダーさんが指示してくれた特訓の成果…\nならぬ、雪の家が完成です！"}
, 
[86249623] = {id = 86249623, name = "こっちも雪だるまができたよー！　小さいのが\nリリーちゃんで、中くらいのがエイプリルちゃん！"}
, 
[86249624] = {id = 86249624, name = "えへへ、リリーこの特訓すごく楽しいです！\nもっともっと頑張りますー！"}
, 
[86249625] = {id = 86249625, name = "特訓にしては賑やかだけど…\nふふっ、完成が楽しみね。"}
, 
[86249626] = {id = 86249626, name = "へくしっ…ずび…この辺りでモンスターが\n出たって報告があったんですよね…"}
, 
[86249627] = {id = 86249627, name = "くしゅっ…寒いですけれど、リーダーさん。\nリリーから離れないで下さいね。"}
, 
[86249628] = {id = 86249628, name = "グオオ！"}
, 
[86249629] = {id = 86249629, name = "っ！　リーダーさん、危ない！！"}
, 
[86249630] = {id = 86249630, name = "はぁ、はぁ…リーダーさん。大丈夫ですか？"}
, 
[86249631] = {id = 86249631, name = "えへへ…お役に立てたみたいで何よりです！"}
, 
[86249632] = {id = 86249632, name = "リーダーさんとの特訓の成果を活かせたみたいです！"}
, 
[86249633] = {id = 86249633, name = "リリーも怪我は無いんですけれど、\nなんだか不思議な感覚です。"}
, 
[86249634] = {id = 86249634, name = "風邪をひいたわけでもないのに、体中の血が\nぐわーって熱くなったみたいで、ぽかぽかして…"}
, 
[86249635] = {id = 86249635, name = "リーダーさんが襲われた瞬間に、\n寒さとか全部どうでもよくなって…"}
, 
[86249636] = {id = 86249636, name = "だから、この力はきっとリーダーさんと\n一緒だから出せたんだと思うんです！"}
, 
[86249637] = {id = 86249637, name = "リーダーを助けられたのももちろん、\nこうして一緒にお仕事ができて…"}
, 
[86249638] = {id = 86249638, name = "リリーは今、とっても幸せなんです！"}
, 
[86249639] = {id = 86249639, name = "ちょっと恥ずかしいですけれど…\nありがとうございます、リーダーさん！"}
, 
[86249640] = {id = 86249640, name = "とうとうアララトに帰る日が来たんですね…\nあっという間でした。"}
, 
[86249641] = {id = 86249641, name = "そしてリリー、水着のまま\n毎日を乗り切りました…！"}
, 
[86249642] = {id = 86249642, name = "やりましたよ、リーダーさん！\nリリー、頑張りました！"}
, 
[86249643] = {id = 86249643, name = "えへへ、リーダーさんに言われると\n頑張ってよかったーって気がします！"}
, 
[86249644] = {id = 86249644, name = "いえ！　リーダーさんからはまだまだ\nたくさんの事を教わります！！"}
, 
[86249645] = {id = 86249645, name = "ですが…リリー、思ったんです。"}
, 
[86249646] = {id = 86249646, name = "レッドじゃないリーダーさんもこの寒さの中で\nいろんなことを我慢してたんじゃないかって。"}
, 
[86249647] = {id = 86249647, name = "だから、リリーにお礼をさせてください！"}
, 
[86249648] = {id = 86249648, name = "えいっ！　ぎゅーっ…！"}
, 
[86249649] = {id = 86249649, name = "どうですか、リーダーさん。\nこのマフラー、あったかいですか？"}
, 
[86249650] = {id = 86249650, name = "こうしてくっつくと、リーダーさんの\n体温も伝わってきます…。"}
, 
[86249651] = {id = 86249651, name = "…なんだか不思議です。"}
, 
[86249652] = {id = 86249652, name = "リリー、リーダーさんと一緒にいると、\nやっぱり身体がぽかぽかして…"}
, 
[86249653] = {id = 86249653, name = "それから、胸の奥があったかくなって、\nその後にきゅって苦しくなって…それから…"}
, 
[86249654] = {id = 86249654, name = "…ごふっ！！"}
, 
[86249655] = {id = 86249655, name = "ごご、ごめんなさいリーダーさん！\nああっリリ―の血でリーダーさんが真っ赤です！"}
, 
[86249656] = {id = 86249656, name = "あうぅ…リリー、まだまだ\n修行が足りないみたいですぅ～！！"}
}

