-- params : ...
-- function num : 0 , upvalues : _ENV
BaseStoryWordDataPart123 = {
[86246000] = {id = 86246000, name = "ここがちょうど影になってるしよさそうかも。\nリーダーここに座って。お昼寝の時間だよ。"}
, 
[86246001] = {id = 86246001, name = "何って、膝枕だよ？\nほら、シエラお姉さんの言うことを聞きなさいっ。"}
, 
[86246002] = {id = 86246002, name = "君、いつもみんなのために動いでるでしょ？\n普段色々と無理しがちなんだから。"}
, 
[86246003] = {id = 86246003, name = "――だから、こういう時ぐらい\n私に甘えてほしいな？"}
, 
[86246004] = {id = 86246004, name = "…うんうん、素直になったね。\nこれでよし。"}
, 
[86246005] = {id = 86246005, name = "そういえば、フルーツ持ってきたんだ。\n後で一緒に食べよっか？"}
, 
[86246006] = {id = 86246006, name = "…あ、さっきも言ったけど\n『シエラグルメ』じゃないから安心してね。"}
, 
[86246007] = {id = 86246007, name = "…これからもリーダーが、\nシエラお姉さんにいっぱい甘えてくれると嬉しいな。"}
, 
[86246008] = {id = 86246008, name = "リーダーさん、どこへ行くんですか？"}
, 
[86246009] = {id = 86246009, name = "なら私に、荷物持ちでもさせてください。"}
, 
[86246010] = {id = 86246010, name = "楽しそうですね。\n良かったら、私もついていっていいですか？"}
, 
[86246011] = {id = 86246011, name = "…あの。\nところで私のこと、覚えてますか？"}
, 
[86246012] = {id = 86246012, name = "…いえ、覚えてなくて当然ですよね。\n最近プライドに加入した、薬師のアロエといいます。"}
, 
[86246013] = {id = 86246013, name = "リーダーさんのためなら、\n私、なんでもしますから。"}
, 
[86246014] = {id = 86246014, name = "クエストのお手伝いに、薬作り…\n雑用からお買いもの、それから――"}
, 
[86246015] = {id = 86246015, name = "痺れ薬、眠り薬、毒薬を作ったり…\nなんだって、してみせますよ。"}
, 
[86246016] = {id = 86246016, name = "だから、誰よりも先に声を掛けてくださいね？"}
, 
[86246017] = {id = 86246017, name = "かけてくれなきゃきっと私、\n寂しくなっちゃいますから…"}
, 
[86246018] = {id = 86246018, name = "…ふふ。\nさぁ、リーダーさん。行きましょうか。"}
, 
[86246019] = {id = 86246019, name = "誰にも邪魔されない内に…ね？"}
, 
[86246020] = {id = 86246020, name = "え～ん！\nアロエちゃん、切り傷に効くお薬ちょうだい～！"}
, 
[86246021] = {id = 86246021, name = "もう、また無茶したの？\nはい、この塗り薬を使ってね。"}
, 
[86246022] = {id = 86246022, name = "ベロちゃんのお薬、くださいなのれす～。\nとってもキメキメで最高なやつが欲しいのれす～。"}
, 
[86246023] = {id = 86246023, name = "気に入ってもらえるのはいいけど…\n飲みすぎないように気を付けてね。"}
, 
[86246024] = {id = 86246024, name = "…あ、リーダーさん。\nいつの間に…"}
, 
[86246025] = {id = 86246025, name = "あ…い、今はだめです！\n私を、見ないでくださいて…！"}
, 
[86246026] = {id = 86246026, name = "朝から働きっぱなしで、汗をかいてて…\nみっともないので…！"}
, 
[86246027] = {id = 86246027, name = "ふ、普通のことです。\nでも…そう言ってもらえて、嬉しいです…"}
, 
[86246028] = {id = 86246028, name = "…リーダーさんにそう言ってもらえると、\n疲れが吹っ飛んじゃいます…"}
, 
[86246029] = {id = 86246029, name = "あの…私、リーダーさんが望む限り…\nプライドのみんなも、街の皆さんも助けます。"}
, 
[86246030] = {id = 86246030, name = "でも、もし大きな戦争が起こったりして…\n薬が少なくなったりしたときは…"}
, 
[86246031] = {id = 86246031, name = "他の誰がどうなっても…絶対に、\nリーダーさんのことだけは助けてみせますからね。"}
, 
[86246032] = {id = 86246032, name = "…えへへ。"}
, 
[86246033] = {id = 86246033, name = "リーダーさん、お願いがあるんですがいいですか？"}
, 
[86246034] = {id = 86246034, name = "今度、薬を作るのに薬草がたくさん必要なんです。\nそれで、リーダーさんに手を貸してほしくて。"}
, 
[86246035] = {id = 86246035, name = "あ、ありがとうございます。\n…やっぱり、頼りになりますね。"}
, 
[86246036] = {id = 86246036, name = "ふふ、やる気になってくれてありがとうございます。\n私もリーダーさんに負けないぐらい、採りますね。"}
, 
[86246037] = {id = 86246037, name = "…本当ですか！　ありがとうございます。\nでは、さっそく行きましょう！"}
, 
[86246038] = {id = 86246038, name = "助かりました。\nおかげで、いつもより早く終わらせられました。"}
, 
[86246039] = {id = 86246039, name = "この薬も、作るのは簡単なんですけど、\nよく効くものなので気に入ってるんです。"}
, 
[86246040] = {id = 86246040, name = "他の薬草と合わせたら、痺れ薬にもなりますし…"}
, 
[86246041] = {id = 86246041, name = "ああ、大丈夫ですよ。薬草を素手で触っても\n痺れたりはしませんから。"}
, 
[86246042] = {id = 86246042, name = "でも、本当にリーダーさんが痺れて動けなくなったら…"}
, 
[86246043] = {id = 86246043, name = "…もっと長く、ふたりきりでいられて\nいいかもしれないですね。ふふ。"}
, 
[86246044] = {id = 86246044, name = "ふぅ…なんとか討伐できましたね。\n手伝っていただきありがとうございます。"}
, 
[86246045] = {id = 86246045, name = "このモンスターの体液が、\n今度作る薬の材料になるんです。"}
, 
[86246046] = {id = 86246046, name = "ああ、触らないでくださいね。\n今のままだとただの毒なんです。"}
, 
[86246047] = {id = 86246047, name = "でも手を加えたり、別の薬草と合わせたりすると\n薬になるんですよ。不思議ですよね。"}
, 
[86246048] = {id = 86246048, name = "体の発汗、体力の増強、気分の高揚…\nいわゆる強壮剤の類ですね。"}
, 
[86246049] = {id = 86246049, name = "…でも、ちょっと作り方を変えると、\n最初に見た相手を好きになる惚れ薬にもなるんですよ。"}
, 
[86246050] = {id = 86246050, name = "つまり、私がこれをリーダーさんの食事にいれたら…"}
, 
[86246051] = {id = 86246051, name = "…ふふっ。冗談です。そんなもの、\n私とリーダーさんには必要ないですものね。"}
, 
[86246052] = {id = 86246052, name = "ですよね、リーダー？"}
, 
[86246053] = {id = 86246053, name = "…そうそう。体液の中でも、特に睾丸がいいんですよ。\nこれを握りつぶして絞るんです。ほら、こうやって…"}
, 
[86246054] = {id = 86246054, name = "これとこれを混ぜて…と。"}
, 
[86246055] = {id = 86246055, name = "あ、リーダーさん。\n今、薬を作ってたところなんです。"}
, 
[86246056] = {id = 86246056, name = "あ、ありがとうございます。\nじゃあ、これを混ぜてもらえますか…？"}
, 
[86246057] = {id = 86246057, name = "あんまり強くかきまわさないで…\nそう、ゆっくりと…"}
, 
[86246058] = {id = 86246058, name = "いいんですか？　じゃあ…倉庫に赤い爪と黒い尻尾、\nあと脳髄があるので、それをお願いします。"}
, 
[86246059] = {id = 86246059, name = "…ふぅ。ありがとうございますリーダーさん。\nあとは薬草を潰すだけです。"}
, 
[86246060] = {id = 86246060, name = "リーダーさんは優しいですね。\n私の手伝いまでしてくれて…"}
, 
[86246061] = {id = 86246061, name = "でも、だから不安になる時もあるんです。\nリーダーさんは皆に優しいから…"}
, 
[86246062] = {id = 86246062, name = "誰かに取られちゃうと思うと不安で…\nどうしたら誰かに取られずにすむのか…"}
, 
[86246063] = {id = 86246063, name = "考えると胸が苦しくなるんです…\nそんなの、無理だってわかってるから…"}
, 
[86246064] = {id = 86246064, name = "いっそ、みんないなくなっちゃえば――"}
, 
[86246065] = {id = 86246065, name = "…なんて、変なこと言っちゃって。\nリーダーは私を裏切ったりしないのに、変ですよね。"}
, 
[86246066] = {id = 86246066, name = "これだけすりつぶせられれば問題ありません。\nお手伝いありがとうございました。"}
, 
[86246067] = {id = 86246067, name = "薬が完成したらおすそ分けしますね。\nとてもよく効く毒薬なので好きに使ってください。"}
, 
[86246068] = {id = 86246068, name = "買い物はこれで終わりですね。\nふふっ…リーダーさんとふたりでお買い物なんて――"}
, 
[86246069] = {id = 86246069, name = "おい、邪魔だ！"}
, 
[86246070] = {id = 86246070, name = "きゃっ…リ、リーダーさん、大丈夫ですか！？"}
, 
[86246071] = {id = 86246071, name = "ちょっとあなた達！\nリーダーさんにぶつかったこと、謝りなさい！"}
, 
[86246072] = {id = 86246072, name = "そこでぼさっとしてるのが悪いんだよ。\nへっ、次からは隅っこで大人しくしてるんだな。"}
, 
[86246073] = {id = 86246073, name = "…なるほど、謝る気がないようですね。\nなら、生まれてきたことを後悔させてあげしょう。"}
, 
[86246074] = {id = 86246074, name = "これでトドメです。\n一生歩けないようにしてあげま――"}
, 
[86246075] = {id = 86246075, name = "っ…すみません、頭に血が登っていました。"}
, 
[86246076] = {id = 86246076, name = "…わかりました。リーダーさんが、そう言うなら…"}
, 
[86246077] = {id = 86246077, name = "命拾いしましたね。\n…けどこのままでは終わりませんから――。"}
, 
[86246078] = {id = 86246078, name = "ねぇ最近さ、あんまり騎士団員を\n見かけないような気がするんだよね。"}
, 
[86246079] = {id = 86246079, name = "騎士団内で、食中毒が流行ってるらしいですよ。\n私達も気をつけないとですね～。"}
, 
[86246080] = {id = 86246080, name = "～♪"}
, 
[86246081] = {id = 86246081, name = "ん？　リーダーさん、どうかしましたか？"}
, 
[86246082] = {id = 86246082, name = "私はちょっといいことがあっただけですから、\n気にしないでください。ふふ。"}
, 
[86246083] = {id = 86246083, name = "リーダーさんは遠くから来たのですよね？\nどんなとこだったか教えてもらってもいいですか？"}
, 
[86246084] = {id = 86246084, name = "何があって、どんな生活をしていたか、\nどんなものが好きで、どういうものが嫌いか…"}
, 
[86246085] = {id = 86246085, name = "家族とか、友人とか…ああ、どんな人が\n好きだったかも、聞きたいです。"}
, 
[86246086] = {id = 86246086, name = "お願いします、リーダーさん。\n全部、全部教えてください。"}
, 
[86246087] = {id = 86246087, name = "…なるほど。\nリーダーさんはそんな世界で生きてきたんですね。"}
, 
[86246088] = {id = 86246088, name = "最後の質問ですが…寂しく、ないですか？\n知らないところに、たったひとりでやってきて…"}
, 
[86246089] = {id = 86246089, name = "…やっぱり、そうですよね。\nやっぱりリーダーさんは、私と同じ…"}
, 
[86246090] = {id = 86246090, name = "そうですか…リーダーさんは、強い人ですね。"}
, 
[86246091] = {id = 86246091, name = "…私も実はこの大陸出身じゃないんです。\nもっと遠くの小さな島に住んでたんです。"}
, 
[86246092] = {id = 86246092, name = "けど、内乱で島はめちゃくちゃになって…\n私達の一族は、この大陸に逃げて来たんです。"}
, 
[86246093] = {id = 86246093, name = "…小さいころの話なので、記憶もおぼろなのですが。\nそのせいで私には故郷というものがないんです。"}
, 
[86246094] = {id = 86246094, name = "昔はそれで、寂しい思いをしたんです。\nだから、リーダーさんも私と同じじゃ、と思って…"}
, 
[86246095] = {id = 86246095, name = "――いえ、私のことは昔の話です。\n今はリーダーさんがいるから寂しくありません。"}
, 
[86246096] = {id = 86246096, name = "リーダーさんがいれば、\n私はきっと故郷がなくても大丈夫なんです。"}
, 
[86246097] = {id = 86246097, name = "だから、私はリーダーがいるところへなら、\nどこへでもついていきますからね。"}
, 
[86246098] = {id = 86246098, name = "リーダー、今度私と遊びに行きませんか？\nああ、食事でもいいですよ。"}
, 
[86246099] = {id = 86246099, name = "外でも家でも、どちらでも。\n家なら私お手製料理と私自身を、たっぷりと味わって…"}
, 
[86246100] = {id = 86246100, name = "ラヴィ。\nあなたとリーダーの仕事以外の話は認めてないわ。"}
, 
[86246101] = {id = 86246101, name = "薬が必要になったとき、毒薬を盛られたくないなら\nリーダーから離れてちょうだい？"}
, 
[86246102] = {id = 86246102, name = "…ふぅ。仕方がないですね"}
, 
[86246103] = {id = 86246103, name = "今は撤退しておきましょう。リーダー、\n私はいつでもベッドでお待ちしてますからね。では。"}
, 
[86246104] = {id = 86246104, name = "あの女…\nやっぱり毒を盛ってやろうかしら…"}
, 
[86246105] = {id = 86246105, name = "…す、すみません、リーダーさん。\nつい、お見苦しい本音が…"}
, 
[86246106] = {id = 86246106, name = "ただ…私だって、普通に嫉妬するんです。"}
, 
[86246107] = {id = 86246107, name = "ラヴィの場合は、いくら脅しても動揺しないし…\n…でも、ときどきラヴィがうらやましくなります。"}
, 
[86246108] = {id = 86246108, name = "彼女のように周りなんて気にしないで、\nリーダーにくっついていられたらって…"}
, 
[86246109] = {id = 86246109, name = "…そんな、軽く言わないでください。\n私だって、恥ずかしいって思うんですから…"}
, 
[86246110] = {id = 86246110, name = "えっ…いえ、その…\n心の準備ができたらで…お願いします。"}
, 
[86246111] = {id = 86246111, name = "リーダーさんの気持ちは…\nとても嬉しいです。"}
, 
[86246112] = {id = 86246112, name = "でも…もし万が一、他の子にも同じことを言ってたら…\n私、本当に許せなくなるので気を付けてくださいね。"}
, 
[86246113] = {id = 86246113, name = "リーダーさん。おかえりなさーー"}
, 
[86246114] = {id = 86246114, name = "…なんですか、この匂い。\n怒らないですから素直に答えてください。"}
, 
[86246115] = {id = 86246115, name = "リーダーさんの身体中に、わざとらしいぐらい\n甘い匂いをつけた人は誰かって聞いてるんです！"}
, 
[86246116] = {id = 86246116, name = "ラヴィ？　ノエル？　それとも他の子…？"}
, 
[86246117] = {id = 86246117, name = "早く名前を教えてくださいっ…！\n私がすぐにその人を！　この手でっ――！"}
, 
[86246118] = {id = 86246118, name = "…ごめんなさい、リーダーさん。\n私ったら、とんだ早とちりを…"}
, 
[86246119] = {id = 86246119, name = "まさかキャストレッドの巣に侵入するために、\n村の人から服を借りるなんて思いつかなくて…"}
, 
[86246120] = {id = 86246120, name = "疑ったりしてごめんなさい。リーダーさんのことを\n考えると、頭がいっぱいになっちゃうんです…"}
, 
[86246121] = {id = 86246121, name = "だめですよね…\nこんな私、迷惑ですよね…"}
, 
[86246122] = {id = 86246122, name = "いいえ、私が悪かったんです…\nもう、疑ったりしません…"}
, 
[86246123] = {id = 86246123, name = "そ、そんな…リーダーさんのせいじゃないです…\n私のほうこそ、すみません…"}
, 
[86246124] = {id = 86246124, name = "…でも、リーダーさんが誰かといやらしいことを\nしたわけじゃないってわかって安心しました。"}
, 
[86246125] = {id = 86246125, name = "ふふ…それじゃあ私、お風呂の準備しますね。"}
, 
[86246126] = {id = 86246126, name = "たとえクエストのためでも、\n他の人の匂いをつけてるなんて許せませんから。"}
, 
[86246127] = {id = 86246127, name = "匂い消しの薬草も用意してきます。\n隅々まで…洗わせてもらいますね。"}
, 
[86246128] = {id = 86246128, name = "リーダーさん、休憩中ですか？\n良かったら隣、座らせてください。"}
, 
[86246129] = {id = 86246129, name = "…ふふ。ちょっと前まで、こんなに近くに\nいられるなんて、思ってもみなかったです。"}
, 
[86246130] = {id = 86246130, name = "実は私、プライドに入る前から、\nリーダーさんのこと、遠くから見てたんですよ。"}
, 
[86246131] = {id = 86246131, name = "リーダーさんの噂を聞いて…遠くから来た方なら\n私の気持ちをわかってくれるんじゃないかと思って…"}
, 
[86246132] = {id = 86246132, name = "でも、もしわかりあえなかったらと思うと、\n怖くて…近づけなくて…"}
, 
[86246133] = {id = 86246133, name = "そんなときに、リーダーさんが\n私に声を掛けてくれたんです。"}
, 
[86246134] = {id = 86246134, name = "困ってる事があるのかって優しく聞いてくれて…\nあの時のことは今でも鮮明に思い出せます。"}
, 
[86246135] = {id = 86246135, name = "本当ですか？\nそれが本当なら…嬉しいです。"}
, 
[86246136] = {id = 86246136, name = "ふふっ…リーダーさんにとっては\n些細なことだったかもしれませんから。"}
, 
[86246137] = {id = 86246137, name = "実のところ、リーダーさんが、\n覚えているかどうかはどちらでもいいんです。"}
, 
[86246138] = {id = 86246138, name = "私がリーダーさんに救われたのは、\n本当のことですから…"}
, 
[86246139] = {id = 86246139, name = "きっと、あなたと出会うために、\n私はここにいるんです。"}
, 
[86246140] = {id = 86246140, name = "だから、私はあなたを離しません。\n絶対に、何があっても…"}
, 
[86246141] = {id = 86246141, name = "リーダー、お腹空きましたねー！\n何食べようかなー！"}
, 
[86246142] = {id = 86246142, name = "えーっと、今日はお腹いっぱい食べたいし―…\nデザートも付けたいですー！"}
, 
[86246143] = {id = 86246143, name = "――ぐすっ、ぐすっ…"}
, 
[86246144] = {id = 86246144, name = "そんな浮気するようなヤツとはきっぱり別れなさい。\nあなたは可愛いから、すぐに他の男が見つかるもの。"}
, 
[86246145] = {id = 86246145, name = "女は追いかけるより、追いかけさせるの。\n大丈夫よ、あなたの魅力は私が保証するわ。"}
, 
[86246146] = {id = 86246146, name = "うん…ありがとうチェルシー、元気が出たわ。\nさすが恋愛マスターね、また相談させて！"}
, 
[86246147] = {id = 86246147, name = "………"}
, 
[86246148] = {id = 86246148, name = "はぁぁ～…あれで大丈夫だったかな…\nでもあの子は可愛いし、実際に人気あるし…"}
, 
[86246149] = {id = 86246149, name = "…ほんと、何が恋愛マスターよ、\n恋愛なんてちっとも経験したことないのに…"}
, 
[86246150] = {id = 86246150, name = "っ！　き、きみ、まさか今の独り言、\n聞いてたんじゃないでしょうね！？"}
, 
[86246151] = {id = 86246151, name = "ええ、本当のことよ。正真正銘ね…"}
, 
[86246152] = {id = 86246152, name = "って、何盗み聞きしてるの！"}
, 
[86246153] = {id = 86246153, name = "い、いったいなんなのよ、きみ達！"}
, 
[86246154] = {id = 86246154, name = "へっ？\nリーダーのお知り合いとかですか！？"}
, 
[86246155] = {id = 86246155, name = "しらばっくれないで。\nきみたち、さっきの話を聞いてたんでしょう？"}
, 
[86246156] = {id = 86246156, name = "あの、リリーは何も聞いてないです！　本当に！"}
, 
[86246157] = {id = 86246157, name = "どのご飯にしようかなーって、\nすっごく真面目に選んでたので！"}
, 
[86246158] = {id = 86246158, name = "っていうことは…そう。リーダーだっけ？\n君だけが話を聞いてたのね。"}
, 
[86246159] = {id = 86246159, name = "…えーっと、いったい何の話ですか？"}
, 
[86246160] = {id = 86246160, name = "なんでもないわ。それより、リーダーってことは…\nあなたたちプライドなのよね。"}
, 
[86246161] = {id = 86246161, name = "よかったら私もメンバーに入れてもらえる？"}
, 
[86246162] = {id = 86246162, name = "それなら、大歓迎ですよー！\nこれからよろしくお願いしますね、えっと…"}
, 
[86246163] = {id = 86246163, name = "チェルシーよ、仲良くしてちょうだいね。"}
, 
[86246164] = {id = 86246164, name = "…それからリーダー、私の秘密をばらさないよう…\n見張らせてもらうから。覚悟しててね。"}
, 
[86246165] = {id = 86246165, name = "ちょっときみ…こっちに来て！"}
, 
[86246166] = {id = 86246166, name = "何キョトンとしてるの、私よ私。\nチェルシーよ。"}
, 
[86246167] = {id = 86246167, name = "確認だけど…\nきみ、誰にも何も言ってないでしょうね。"}
, 
[86246168] = {id = 86246168, name = "ちょっ、こら！　声が大きいのよ！"}
, 
[86246169] = {id = 86246169, name = "そ、そうやってハッキリ言わないのっ！"}
, 
[86246170] = {id = 86246170, name = "…私だって、好きで『恋愛マスター』なんて\n名乗ってるんじゃないのよ。"}
, 
[86246171] = {id = 86246171, name = "前に友達の恋愛相談に乗ったら、\n他の子達もどんどん相談してきて…勘違いされたの。"}
, 
[86246172] = {id = 86246172, name = "でも、今さら後には引けないし…\n相談しに来る子たちにも、夢を見させてあげたいし。"}
, 
[86246173] = {id = 86246173, name = "だからリーダー、私に協力してちょうだい。\nそしてしっかり見張らせてもらうから。"}
, 
[86246174] = {id = 86246174, name = "覚悟してなさいっ！"}
, 
[86246175] = {id = 86246175, name = "普通の女の子がこんなにたくさん…\nめずらしいわ～。"}
, 
[86246176] = {id = 86246176, name = "迷惑かけてごめんなさい。\nすぐに済ませるので…"}
, 
[86246177] = {id = 86246177, name = "って、リーダー…きみも来てたのね。"}
, 
[86246178] = {id = 86246178, name = "ふふ、リーダーさんもびっくりしたでしょう。\n女の子達みんな、チェルシーちゃん目当てなの。"}
, 
[86246179] = {id = 86246179, name = "チェルシーちゃんがいるって聞きつけて、\n恋愛相談に来たみたいで…"}
, 
[86246180] = {id = 86246180, name = "…でも、せっかく来てくれたから、\n相談に乗ってあげようと思って…"}
, 
[86246181] = {id = 86246181, name = "あ、でも…私が見張れないからって、\n秘密をばらしたりしたら、ただじゃおかないから！"}
, 
[86246182] = {id = 86246182, name = "今のままじゃダメよ、あなたは恋人に優しすぎ。\n押してダメなら引いてみるべきよ。"}
, 
[86246183] = {id = 86246183, name = "不安がらなくても大丈夫。\n恋人は必ずあなたのもとへ戻ってくるから。"}
, 
[86246184] = {id = 86246184, name = "…よし。今の子で最後だったみたいね。\nふぅ…"}
, 
[86246185] = {id = 86246185, name = "話を聞いてるだけだもの、疲れてはいないわ。\nまぁ、労わってくれるのは…ありがとう。"}
, 
[86246186] = {id = 86246186, name = "別に、いつもどおりよ。\nなんてこととないわ。"}
, 
[86246187] = {id = 86246187, name = "何十人と恋愛相談に乗っているんですから、\nすごいですよ。"}
, 
[86246188] = {id = 86246188, name = "これで相談料を取っていたら…\nああ、いくら稼げるか…"}
, 
[86246189] = {id = 86246189, name = "もう、シャノンさんってば。せっかく頼って\nくれてるのに、断ったりお金取ったりきないよ。"}
, 
[86246190] = {id = 86246190, name = "それに私は恋愛マスターだし、ね…"}
, 
[86246191] = {id = 86246191, name = "…だからリーダー、あのことは\n絶対にばらさないでよね…！"}
, 
[86246192] = {id = 86246192, name = "うふふ。ふたりとも、いつの間にか仲良しね～。"}
, 
[86246193] = {id = 86246193, name = "ちゃんと来てくれたのね、リーダー。"}
, 
[86246194] = {id = 86246194, name = "今日は行方不明になった恋人を探してほしいって、\n依頼を受けたの。"}
, 
[86246195] = {id = 86246195, name = "きみに着いてきてもらえれば、人助けしながら\nきみを見張れるの。ね、合理的でしょ？"}
, 
[86246196] = {id = 86246196, name = "さぁ、早く探しに行きましょう。"}
, 
[86246197] = {id = 86246197, name = "ふぅ、まさかモンスターに捕まってたなんて。\n無事見つかってよかった…"}
, 
[86246198] = {id = 86246198, name = "にしても、再会したときのふたり…\n抱きついたりして…仲良かったなぁ。"}
, 
[86246199] = {id = 86246199, name = "…いいなぁ、恋人。"}
, 
[86246200] = {id = 86246200, name = "はっ…べ、べべ別に、欲しいって\n言ってるわけじゃないから！　勘違いしないでね！"}
, 
[86246201] = {id = 86246201, name = "…はぁ、素敵…"}
, 
[86246202] = {id = 86246202, name = "って…リーダー！\nい、いつの間にそばに…！？"}
, 
[86246203] = {id = 86246203, name = "こ、この恋愛小説は…そのっ、あのっ…"}
, 
[86246204] = {id = 86246204, name = "…れ、恋愛したことない恋愛マスターが、\n恋愛小説を読んでて何かおかしいかしらっ？"}
, 
[86246205] = {id = 86246205, name = "そう、おかしいわよね！\nおかしくて悪かったなっ！"}
, 
[86246206] = {id = 86246206, name = "私の恋愛相談の答えは全部恋愛小説からだったってこと\n馬鹿にしたらいいじゃない！"}
, 
[86246207] = {id = 86246207, name = "…そ、そうね、きみは何も言ってないしね…"}
, 
[86246208] = {id = 86246208, name = "う…そう、よね。\nそれに、ここ図書館だし…静かにしなくちゃよね。"}
, 
[86246209] = {id = 86246209, name = "…取り乱してごめんなさい。\nこの本の作家が、昔からずっと好きなの。"}
, 
[86246210] = {id = 86246210, name = "昔は男女の恋愛だけ書いてたのが、最近は\n女の子同士の恋愛だけ書いてて…でもそれも素敵で…"}
, 
[86246211] = {id = 86246211, name = "…もう、変なの。きみに秘密をばらされないようにって\n頑張ってきたのに…結局、秘密が増えてるんだもん。"}
, 
[86246212] = {id = 86246212, name = "でも、きみはどうやら口が堅いみたいね。\nばらす気がないってことはよくわかったわ。"}
, 
[86246213] = {id = 86246213, name = "だから…これからも私達だけの秘密にしてよね。"}
, 
[86246214] = {id = 86246214, name = "…はぁ。私も勇気を出して、\nもうちょっと素直になってもいいのかな。"}
, 
[86246215] = {id = 86246215, name = "あれ…\nふたりとも、こんなところにいたんですね。"}
, 
[86246216] = {id = 86246216, name = "…って、そ、その本は…"}
, 
[86246217] = {id = 86246217, name = "あ、い、いえ、そのっ…たまたま！\n手に取っただけなの！"}
, 
[86246218] = {id = 86246218, name = "っで、でも…素敵なお話だなって…\n思った、の…"}
, 
[86246219] = {id = 86246219, name = "そ、そうですか…ふひ…"}
, 
[86246220] = {id = 86246220, name = "リーダー、ちょっと相談に乗ってもらっていい？"}
, 
[86246221] = {id = 86246221, name = "こんな遅くにごめんね。\n実は、恋愛相談で初めて答えに迷っちゃって…"}
, 
[86246222] = {id = 86246222, name = "恋人と手を繋いだり…その…もっと先のこと、とか…\nどうしたらできるのか、って聞かれたんだけど…"}
, 
[86246223] = {id = 86246223, name = "私、いつもの調子で…\n『相手が動くのを待たなきゃなんて、誰が決めたの？』"}
, 
[86246224] = {id = 86246224, name = "『こっちから攻めるのよ！』なんて答えたんだけど、\nなんの経験もないから、わかんなくて…"}
, 
[86246225] = {id = 86246225, name = "ねぇ…リーダーは、手をつないだりとか…\nそ、それ以上のこととか…経験ある…？"}
, 
[86246226] = {id = 86246226, name = "っそ…そうなのねっ。\nその、あの…大人なのねっ…"}
, 
[86246227] = {id = 86246227, name = "き、キスとか…そういうこと、急に言うなっ！"}
, 
[86246228] = {id = 86246228, name = "…そ、そんな素直に答えてくれると思わなくて…\nちょっと、びっくりした…"}
, 
[86246229] = {id = 86246229, name = "っていうか私、\nものすごく恥ずかしいこと聞いてるよね！？"}
, 
[86246230] = {id = 86246230, name = "ご、ごめんなさい、個人的なことずけずけと聞いて。\n私、おかしいよね…"}
, 
[86246231] = {id = 86246231, name = "…あの、もうひとつ聞いてもいい？"}
, 
[86246232] = {id = 86246232, name = "私以外が聞いても…\nそういう大事なこと、教えてた？"}
, 
[86246233] = {id = 86246233, name = "…やっぱりなんでもないっ。おやすみ、リーダー。\n夜遅くに、ありがと。"}
, 
[86246234] = {id = 86246234, name = "恋愛マスターなんだろ？\n俺と遊ぼうぜ。"}
, 
[86246235] = {id = 86246235, name = "触らないで。あんたなんか興味ないから！"}
, 
[86246236] = {id = 86246236, name = "リーダーっ…お願い、助けて！"}
, 
[86246237] = {id = 86246237, name = "…はぁ、腰抜けちゃった。情けないなぁ、もう。"}
, 
[86246238] = {id = 86246238, name = "ありがとう、リーダー。\nきみには助けられっぱなしだね…"}
, 
[86246239] = {id = 86246239, name = "…でも、すっごくいいところでかっこよく登場するの、\nもう禁止ね。"}
, 
[86246240] = {id = 86246240, name = "そういうのは恋愛小説でしかやっちゃダメなんだから。\n…ね。"}
, 
[86246241] = {id = 86246241, name = "…うーん。\n私…リーダーのこと、苦手なのかな？"}
, 
[86246242] = {id = 86246242, name = "あっ…い、いきなりごめん。\nあの、たぶん苦手じゃないとは思うんだけど…"}
, 
[86246243] = {id = 86246243, name = "でもね、最近リーダーといると、\n心臓がどきどきして落ち着かないし…"}
, 
[86246244] = {id = 86246244, name = "そばにいるときもいないときも、\nリーダーのことが頭から離れなかったりして…"}
, 
[86246245] = {id = 86246245, name = "なっ…じ、冗談言わないでっ！\nこ、これが私の初恋なわけないでしょ！？"}
, 
[86246246] = {id = 86246246, name = "ば、ばかっ。\n愛とか、そういうんじゃないからっ！"}
, 
[86246247] = {id = 86246247, name = "きっとこれは…\nか、風邪とかそういうやつよ！"}
, 
[86246248] = {id = 86246248, name = "私はきみに、恋なんてしてな――"}
, 
[86246249] = {id = 86246249, name = "って、あれ？　なんか、目の前が…歪んで…"}
, 
[86246250] = {id = 86246250, name = "はい、風邪に効く薬よ。\nお大事にね？"}
, 
[86246251] = {id = 86246251, name = "…ありがとう。\nまさか、本当に風邪だったなんて…"}
, 
[86246252] = {id = 86246252, name = "でもまぁ…ちょっと安心した…かな。\n恋、なんて…まさかね。"}
, 
[86246253] = {id = 86246253, name = "そういえばきみの恋愛話って聞いたことないかも。\nこの間、キス…したとかなんとかって話は聞いたけど…"}
, 
[86246254] = {id = 86246254, name = "きみって、見てても何考えてるかよくわかんないし。"}
, 
[86246255] = {id = 86246255, name = "…あのさ、好きな人とか…いるの？"}
, 
[86246256] = {id = 86246256, name = "…へ、へぇ～、そうなんだ。\nいるんだぁ…"}
, 
[86246257] = {id = 86246257, name = "…そうなんだ。ふーん。\nいないんだぁ…そっか…"}
, 
[86246258] = {id = 86246258, name = "本当かはわからないけど\nせっかく教えてくれたし…お返ししなくちゃね。"}
, 
[86246259] = {id = 86246259, name = "私は、好きな人…たぶん、いると思う。\nこれが恋かは、わからないけどね。"}
, 
[86246260] = {id = 86246260, name = "散歩、付き合ってくれてありがとね。\n…風、気持ちいいなぁ。"}
, 
[86246261] = {id = 86246261, name = "ねぇ、リーダー。\n突然だけど…素直になってみても、いい？"}
, 
[86246262] = {id = 86246262, name = "ふふっ、そう言ってくれると思ってた。ありがと。"}
, 
[86246263] = {id = 86246263, name = "私が聞きたいから聞いたの。\nでもつまり、いいってことよね。"}
, 
[86246264] = {id = 86246264, name = "私さ、諦めた。もう認めるっ。\nきみといると…ほっとするのよね。"}
, 
[86246265] = {id = 86246265, name = "みんなの知らない私を知ってて、\nそれでも受け止めてくれるの…すごく嬉しいし。"}
, 
[86246266] = {id = 86246266, name = "…きみはわたしにとって、代わりのいない、\n大事な人になっちゃってたみたい。"}
, 
[86246267] = {id = 86246267, name = "恋愛のこととか、そうじゃないことも、\n嘘つかずに、いろんな話ができるんだもん。"}
, 
[86246268] = {id = 86246268, name = "恋愛マスターになってからは、\nずっとばれないようにって気を張ってたから…"}
, 
[86246269] = {id = 86246269, name = "こうやって何も気にせず話ができる時間って、\nものすごく貴重で、大切で、楽しいの。"}
, 
[86246270] = {id = 86246270, name = "だから…理由はどうあれプライドに入ったこと、\n後悔はしてないよ。むしろ、正解だったって思ってる。"}
, 
[86246271] = {id = 86246271, name = "あ、でも、素直になったからって、\nばらしていいことにはならないからね？"}
, 
[86246272] = {id = 86246272, name = "これからも私のことをばらさないよう、\nしっかり見張っておくから。覚悟しててよねっ！"}
, 
[86246273] = {id = 86246273, name = "ん～、こうでもないれすね～…。\nそれじゃあこうしたら…むむっ、これはなかなか…。"}
, 
[86246274] = {id = 86246274, name = "あの子は…この間プライドに入ったベロニカね。\n何をしているの？"}
, 
[86246275] = {id = 86246275, name = "おおっ、リーダーさんにオリヴィアさん。\nちょうど良い所に来てくれたれす～。"}
, 
[86246276] = {id = 86246276, name = "ベロちゃんの新作、ちょっと見てほしいれすよ～。"}
, 
[86246277] = {id = 86246277, name = "これは…ええと、何の絵かしら。\n私には絵の具をぶちまけたようにしか…"}
, 
[86246278] = {id = 86246278, name = "うぇひひ、それもひとつの見方れす～。\nリーダーさんはどう見えるれすか～？"}
, 
[86246279] = {id = 86246279, name = "その通りれすね～。こっちがお店のおじさん。\nお使いの女の子に、それから果物れす～。"}
, 
[86246280] = {id = 86246280, name = "はい～！　市場がいつもより賑やかで、\nつい描きたくなったんれす～。"}
, 
[86246281] = {id = 86246281, name = "これが人でこっちがお店…言われてみれば\nそう見えるような、見えないような…。"}
, 
[86246282] = {id = 86246282, name = "見たものを見たまま描くことが。モノの本質を\n描くことにはならないんれす。それが芸術れすよ～。"}
, 
[86246283] = {id = 86246283, name = "なるほど…奥深い世界ね。"}
, 
[86246284] = {id = 86246284, name = "んん～。でも、まだまだ足りないれすね～。\nこういう時には、これに限るれす～。"}
, 
[86246285] = {id = 86246285, name = "それは、何かの飲み物かしら…？\nものすごく紫色だけど…"}
, 
[86246286] = {id = 86246286, name = "ベロちゃんお気に入りのドリンクれす～。\nごくごく…"}
, 
[86246287] = {id = 86246287, name = "…うひゃ～！　キたキた！\nキマってきたれすよ～！"}
, 
[86246288] = {id = 86246288, name = "もうちょっと賑やかにしたいれすから～。\nそーれ、思い切って黄色も行ってみるれす～！"}
, 
[86246289] = {id = 86246289, name = "この子、大丈夫なのかしら…。"}
, 
[86246290] = {id = 86246290, name = "つっかれた～。もうクタクタだよ～。\n喉乾いた～。"}
, 
[86246291] = {id = 86246291, name = "リーダー、エイプリルさん、おかえりなさいれす～。\nお疲れみたいれすね～。"}
, 
[86246292] = {id = 86246292, name = "ちょっとクエストに手こずってねー。"}
, 
[86246293] = {id = 86246293, name = "今はベロニカちゃんの、その紫色のドリンクが\n美味しそうに見えるぐらい疲れたよー。"}
, 
[86246294] = {id = 86246294, name = "一度飲むとヤミツキ、って感じれすね～。\nたまらないれす～。"}
, 
[86246295] = {id = 86246295, name = "ベロちゃん的にはオッケーれすけど、\n保証はしないれすよ～？"}
, 
[86246296] = {id = 86246296, name = "これはアロエさんがベロちゃんのために\n作ってくれた特製の毒薬ドリンクれすからね～。"}
, 
[86246297] = {id = 86246297, name = "へぇ、毒なんだ～！\nどおりで、えぐい色してるわけだ！"}
, 
[86246298] = {id = 86246298, name = "えへへ、ベロちゃんは毒に強いのれす～。"}
, 
[86246299] = {id = 86246299, name = "『ベンガルースローロリス』のレッドで、\nもともと体に毒が回ってるれすからね～。"}
, 
[86246300] = {id = 86246300, name = "だからほら。これをぐいっと行くだけで…\nうぇへへ、エイプリルさんがぐにゃぐにゃれす～。"}
, 
[86246301] = {id = 86246301, name = "あはは、モンスターがいっぱいれすよ～。\nリーダーさんがピンクになって溶けてるれす～。"}
, 
[86246302] = {id = 86246302, name = "この感覚は味わってみないと分からないれすね～。\nおふたりとも、飲んでみますれすか～？"}
, 
[86246303] = {id = 86246303, name = "ん～…やめとく！"}
, 
[86246304] = {id = 86246304, name = "おおっ！\n素敵なモデル、発見なのれす～！"}
, 
[86246305] = {id = 86246305, name = "この、素朴で無駄のない体…\n鋭く、むき出しになった凶暴性…"}
, 
[86246306] = {id = 86246306, name = "う～ん。創作意欲がモリモリ湧いてくるれす～！"}
, 
[86246307] = {id = 86246307, name = "って！　それ、モンスターですから！！"}
, 
[86246308] = {id = 86246308, name = "はぁ、はぁ…なんとか、やっつけましたね…。"}
, 
[86246309] = {id = 86246309, name = "完成れす～！　どうれすか、リーダーさん。\nアリシアさん。見てくらさいれす～！"}
, 
[86246310] = {id = 86246310, name = "絵を書きながら、バトルもするなんて…\nすごい人です…"}
, 
[86246311] = {id = 86246311, name = "ん～…でも、もうちょっと書きたいれすね～。\n次のモデルも探すれすよ～！"}
, 
[86246312] = {id = 86246312, name = "まっ、まだやるんですかぁ！？\n待ってください～…！"}
, 
[86246313] = {id = 86246313, name = "た…助けてくらさい、リーダーさん～…\nお腹が空いた、れす～…"}
, 
[86246314] = {id = 86246314, name = "ふう…助かったれす～。\nごちそうさまれす、リーダーさん。"}
, 
[86246315] = {id = 86246315, name = "絵に熱中してたら\nついついご飯を忘れてたみたいれす～。"}
, 
[86246316] = {id = 86246316, name = "そう言えば、リーダーさんと喋ったのも\n久しぶりな気がするれすよ～。"}
, 
[86246317] = {id = 86246317, name = "んーと…絵を書き始めてから、お空が…\n三回くらい暗くなった気がするれす！"}
, 
[86246318] = {id = 86246318, name = "れも、プライドに入る前はお金もなかったれすし\nベロちゃんは空腹には慣れっこれす。"}
, 
[86246319] = {id = 86246319, name = "それに、限界のときのほうが\n良いものを描ける気がするれすからね～。"}
, 
[86246320] = {id = 86246320, name = "えへへ…心配してくれて\nありがとうございますれす～。"}
, 
[86246321] = {id = 86246321, name = "たしかに綺麗なお花畑が\n見えたこともあった気がするれすよ～。"}
, 
[86246322] = {id = 86246322, name = "けど、倒れたらお絵かきも\nできなくなるれすからね～。"}
, 
[86246323] = {id = 86246323, name = "リーダーさんの言う通り、ほどほどにするれすよ～。"}
, 
[86246324] = {id = 86246324, name = "この独特の文化…他では見れないのれす～。\n良い絵が描けそうれすね～。"}
, 
[86246325] = {id = 86246325, name = "おい、お前ら。\n命が惜しけりゃ金を出して帰るんだな。"}
, 
[86246326] = {id = 86246326, name = "おおー！　見るからにヤバそうな人れす～。\n残念れすけど、ベロちゃんは今一文無しれすよ～。"}
, 
[86246327] = {id = 86246327, name = "それよりも、ちょっとモデルに\nなってもらえないれすかね～？"}
, 
[86246328] = {id = 86246328, name = "ふざけやがって…。\nおい、こいつがどうなってもいいのか！"}
, 
[86246329] = {id = 86246329, name = "おおっ！　ベロちゃんじゃなくてリーダーさんが\n人質になるのは困るれすね～。"}
, 
[86246330] = {id = 86246330, name = "こうなったら…よいしょーっ。\nベロちゃん特製絵の具で、目つぶしれす～！　それ～！"}
, 
[86246331] = {id = 86246331, name = "がああっ！　眼がっ、眼がぁぁぁぁ…！"}
, 
[86246332] = {id = 86246332, name = "これで今日のお絵かき分の\n絵の具がパアれすね～…。"}
, 
[86246333] = {id = 86246333, name = "次はこうならないように、別に目つぶしする方法を\n用意しておいたほうが良さそうれすね～…。"}
, 
[86246334] = {id = 86246334, name = "…でも、リーダーさんがご無事で何よりれすよ～。"}
, 
[86246335] = {id = 86246335, name = "目つぶし絵の具でカラフルになっちゃったのも\nお似合いれす～。"}
, 
[86246336] = {id = 86246336, name = "…おお？　リーダーさんれすか。\nお帰りなさいれす～。"}
, 
[86246337] = {id = 86246337, name = "…うぇへ。うぇひひ…。\n不思議な気分れすね～。"}
, 
[86246338] = {id = 86246338, name = "ベロちゃんはずっと旅をしてたのに、すっかり\nお帰りなさいって言い慣れちゃったれす。"}
, 
[86246339] = {id = 86246339, name = "ベロちゃん、このプライドに入れて\n本当によかったれす…。"}
, 
[86246340] = {id = 86246340, name = "好きなだけお絵かきができて、\nおまけにモデルもよりどりみどりれすね～。"}
, 
[86246341] = {id = 86246341, name = "はい～。ベロちゃんはちっちゃい頃から\n絵をかいてるれすからね～。"}
, 
[86246342] = {id = 86246342, name = "好きなことを存分にやれるれすから。\n楽しくないわけがないれす～。"}
, 
[86246343] = {id = 86246343, name = "ベロちゃん、昔は毒のせいで体が弱くて\n友達と遊べなくて…。絵を描くしかできなかったれす。"}
, 
[86246344] = {id = 86246344, name = "毒が治ってからも一人で、ずっと絵を描いていて、\nそして旅に出て…"}
, 
[86246345] = {id = 86246345, name = "でも今は、たくさんの人に囲まれて…\n昔から考えると、信じられないれすね～。"}
, 
[86246346] = {id = 86246346, name = "リーダーが作ってくれたプライドに入れて\n良かったれす。ベロちゃん、ずっとここにいるれす～。"}
, 
[86246347] = {id = 86246347, name = "ったく。俺様がいる街でひったくりとは、\nいい度胸をしてるな…！"}
, 
[86246348] = {id = 86246348, name = "しかもまた、目撃者がいないとは厄介な…"}
, 
[86246349] = {id = 86246349, name = "ん～？　それなら、ベロちゃんも\n犯人を見た気がするれすよ～。"}
, 
[86246350] = {id = 86246350, name = "なっ…！　そういうことは早く言え！"}
, 
[86246351] = {id = 86246351, name = "そうれすね～。たしか、こんな感じれす～。"}
, 
[86246352] = {id = 86246352, name = "リーダーさんの頼みならば、お安い御用れす～。"}
, 
[86246353] = {id = 86246353, name = "…はい、完成なのれす～。"}
, 
[86246354] = {id = 86246354, name = "な、なんだこの絵…\n本物の人間そっくりじゃないか！"}
, 
[86246355] = {id = 86246355, name = "お前、こういう絵も描けたんだな…"}
, 
[86246356] = {id = 86246356, name = "はい～。でもベロちゃんは雰囲気や気持ちを\n絵にしたいので、こういうのは書かないのれす～。"}
, 
[86246357] = {id = 86246357, name = "なるほど、お前にもいろいろ\n考えがあるというわけか…"}
, 
[86246358] = {id = 86246358, name = "ん？　あちらにいる男…\nベロニカの絵そっくりだぞ！"}
, 
[86246359] = {id = 86246359, name = "おお、あの人こそひったくりなのれす～。\n倒すのれす～。"}
, 
[86246360] = {id = 86246360, name = "でかしたぞ、ベロニカ！\n特別にこの俺様の勇姿を描くことを許してやる！"}
, 
[86246361] = {id = 86246361, name = "嬉しいれす～。早速、描かせてもらうのれす～。"}
, 
[86246362] = {id = 86246362, name = "リーダーさんが似顔絵を描くよう言ってくれたから、\nお役に立つことができたれす～。"}
, 
[86246363] = {id = 86246363, name = "たまには見たものそのままを描くのも\n悪くないかもれすね～んふふ。"}
, 
[86246364] = {id = 86246364, name = "リーダーさん、話を聞いて欲しいれす～。\nベロちゃん今、とっても悩んでいるのれす～。"}
, 
[86246365] = {id = 86246365, name = "リーダーさんれすか。\nベロちゃんは今、とっても悩んでいるれす。"}
, 
[86246366] = {id = 86246366, name = "ベロちゃんはこの絵を描き続けるべきか、\nそれとも新しい絵に挑戦するべきか…"}
, 
[86246367] = {id = 86246367, name = "リーダーさんは、どう思うれすか…？"}
, 
[86246368] = {id = 86246368, name = "うぇへへ、リーダーさんなら\nそう言ってくれるとおもったれす～。"}
, 
[86246369] = {id = 86246369, name = "うぇひひ…リーダーさんは\nなんでもお見通しれすね～。"}
, 
[86246370] = {id = 86246370, name = "リーダーさんの言う通りに考えると…\nベロちゃんは新しい絵を描いてみたいれす。"}
, 
[86246371] = {id = 86246371, name = "上手くいくかはわからないれすけど\nなんだかとっても楽しみれす！"}
, 
[86246372] = {id = 86246372, name = "でも新しい絵って、どうすれば\n描けるんれしょうか～…"}
, 
[86246373] = {id = 86246373, name = "うーん…毒を控える、とかれすかね…？"}
, 
[86246374] = {id = 86246374, name = "リーダーさん、またベロちゃんの相談\n乗ってもらえますれすか～？"}
, 
[86246375] = {id = 86246375, name = "リーダーさん。実はお願いがあるんれす。\nベロちゃんと一緒に、絵を描いてほしいれす。"}
, 
[86246376] = {id = 86246376, name = "ベロちゃんはリーダーを描いて\nリーダーはベロちゃんを描くれすよ。"}
, 
[86246377] = {id = 86246377, name = "うぇへへ、誰かと一緒にお絵かきをするのは\nお母さんに教わった時以来れすね～…。"}
, 
[86246378] = {id = 86246378, name = "…完成れす～！\n我ながらなかなか良くできた気がするれすよ～！"}
, 
[86246379] = {id = 86246379, name = "おおっ？　リーダーさんも完成したみたいれすね～。\nベロちゃんにも見せてほしいれす～。"}
, 
[86246380] = {id = 86246380, name = "どれどれ～…………"}
, 
[86246381] = {id = 86246381, name = "…いえ、なんでもない、れす。"}
, 
[86246382] = {id = 86246382, name = "いえ、ベロちゃんは元気れすよ。"}
, 
[86246383] = {id = 86246383, name = "ただ、リーダーさんの絵を見てると…\nまた不思議な気分になって…"}
, 
[86246384] = {id = 86246384, name = "…そうだ。ベロちゃんはベロちゃんのこと、\n誰かに描いてもらうの、初めてれした。"}
, 
[86246385] = {id = 86246385, name = "これが、リーダーさんから見た\nベロちゃんなんれすね…"}
, 
[86246386] = {id = 86246386, name = "リーダーさん…この絵、貰いますれすね。"}
, 
[86246387] = {id = 86246387, name = "うぇひひ…大事にするれすよ～。"}
, 
[86246388] = {id = 86246388, name = "リーダーさんリーダーさん。\nこっちれす～！"}
, 
[86246389] = {id = 86246389, name = "じゃ～ん！　ベロちゃん懇親の力作れす！\nこんなにおっきな絵を描くのは初めてれした。"}
, 
[86246390] = {id = 86246390, name = "リーダーさんに見せるのを\n描いてるときから楽しみにしてたんれす～！"}
, 
[86246391] = {id = 86246391, name = "どうれすか、リーダーさん。\n感想、聞かせてもらえますれすか？"}
, 
[86246392] = {id = 86246392, name = "その通りれす～。\nリーダーさんを描いてみたんれす～。"}
, 
[86246393] = {id = 86246393, name = "リーダーさんなら、きっとわかってくれると\n思ってたれすよ～。"}
, 
[86246394] = {id = 86246394, name = "んふふ～。リーダーさんを描こうと思って、\nちょ～っと工夫してみたんれす！"}
, 
[86246395] = {id = 86246395, name = "そう思ってもらえたなら、大成功れす～！"}
, 
[86246396] = {id = 86246396, name = "リーダーさんは不思議な人れす。こんなに\nたくさんの色を使わないと表現できなくて。"}
, 
[86246397] = {id = 86246397, name = "でも、たくさんの色が混じっているのに、\nまったく濁ったりしないんれす。"}
, 
[86246398] = {id = 86246398, name = "まるで、たくさんの違う人生を生きてたんじゃないか。\nそんな風に思っちゃったれすよ～。"}
, 
[86246399] = {id = 86246399, name = "…実はこの絵、アロエさんの毒をキメずに\n描いてみたんれす。"}
, 
[86246400] = {id = 86246400, name = "毒が回っていない、ありのままのベロちゃんなら\nありのままのリーダーさんを描ける気がしたんれす。"}
, 
[86246401] = {id = 86246401, name = "それでも、ベロちゃん的には\n描き切れたとは言えないれすけど…。"}
, 
[86246402] = {id = 86246402, name = "それでいいってベロちゃんは思うんれす。\n絵に正解はないれすから。"}
, 
[86246403] = {id = 86246403, name = "見たまま描くのも、感じるまま描くのも、\n今そのままを描くことが大事なんれす。"}
, 
[86246404] = {id = 86246404, name = "たくさんたくさん描いて、色んなリーダーさんを\n知っていけば、もっと良い絵が描けるはずれす。"}
, 
[86246405] = {id = 86246405, name = "だから、ベロちゃんはこれからも\nリーダーさんを描き続けるれすよ～。"}
, 
[86246406] = {id = 86246406, name = "それじゃあさっそく。ベロちゃんとリーダーさんの\n再出発を祝して、１枚いっとくれす～！"}
, 
[86246407] = {id = 86246407, name = "さて、リーダー。\nクエストも終えたし、街に戻るとするかのう。"}
, 
[86246408] = {id = 86246408, name = "…おや。どこからか菓子のような甘い香りがするのう。\n匂いは…あちらからか。"}
, 
[86246409] = {id = 86246409, name = "もぐもぐ…♪"}
, 
[86246410] = {id = 86246410, name = "わぁ、お気遣いありがとうございます。\nこのお菓子を食べたら、すぐ出発しますから～。"}
, 
[86246411] = {id = 86246411, name = "休んでいただけのようじゃが…\nずいぶんと肝の据わった娘じゃな。"}
, 
[86246412] = {id = 86246412, name = "いえ、行先はちゃんとわかってますよ～。\n大丈夫です～。"}
, 
[86246413] = {id = 86246413, name = "ということは、ここにいるのは…\nただ休んでおっただけか？"}
, 
[86246414] = {id = 86246414, name = "私、街にお菓子を届けに向かっていたところなんです。\n良かったら、おふたりも一口いかがですか？"}
, 
[86246415] = {id = 86246415, name = "私のイチオシはこのマフィンです、どうぞ～♪"}
, 
[86246416] = {id = 86246416, name = "もぐもぐ…うむ、これはなかなか絶品じゃ。\n腕のよい菓子職人が作ったんじゃろなぁ。"}
, 
[86246417] = {id = 86246417, name = "ふふ、嬉しいです。\nこのお菓子、私の自信作なんですよ～。"}
, 
[86246418] = {id = 86246418, name = "なんと、おぬしが作ったのか。"}
, 
[86246419] = {id = 86246419, name = "のう、よければ我がプライドに入らんか？\nその菓子を作る腕があれば多くの人間を幸せにできる。"}
, 
[86246420] = {id = 86246420, name = "わぁ、いいんですか～？"}
, 
[86246421] = {id = 86246421, name = "ああ、何よりわらわが食べたいというのもあるが…\nリーダーも賛成じゃろう？"}
, 
[86246422] = {id = 86246422, name = "ありがとうございます。私、ショコラっていいます。\nお菓子と、お菓子が好きな人だーい好きです♪"}
, 
[86246423] = {id = 86246423, name = "これからよろしくお願いしますね～。"}
, 
[86246424] = {id = 86246424, name = "リーダー、\n私はプライドで何がしたらいいんですかね～…？"}
, 
[86246425] = {id = 86246425, name = "戦いには慣れてませんし、\nかといってリーダーさんのように指示もできないし…"}
, 
[86246426] = {id = 86246426, name = "でも私も何かお役に立ちたいんです～。"}
, 
[86246427] = {id = 86246427, name = "って、あれ？　こんなところにプリンなんて\nありましたっけ。あ、もしかしてシエラさんが？"}
, 
[86246428] = {id = 86246428, name = "うううん。それはショコラが、\nリーダーくんに相談しながら作ってたやつだよ。"}
, 
[86246429] = {id = 86246429, name = "ああ、うっかりいつもの癖で\n作っちゃってたみたいですねぇ。"}
, 
[86246430] = {id = 86246430, name = "でも、せっかく作ったので食べてください。\nリーダーも、シエラさんも…はい、あ～ん♪"}
, 
[86246431] = {id = 86246431, name = "もぐもぐ…うん、美味しい！"}
, 
[86246432] = {id = 86246432, name = "うふふ、ありがとうございますシエラさん。\nとっても嬉しいです～♪"}
, 
[86246433] = {id = 86246433, name = "うーん、でもお菓子作りしかできないんじゃ\n困りましたねぇ…"}
, 
[86246434] = {id = 86246434, name = "でも、プライドで活躍するには\nもっといろんなことができたほうがいいんじゃ？"}
, 
[86246435] = {id = 86246435, name = "これぐらい、全然大したことないですよ。"}
, 
[86246436] = {id = 86246436, name = "そんなことないよ。\nこれだけ美味しいお菓子、簡単には作れないって。"}
, 
[86246437] = {id = 86246437, name = "ショコラの作ったお菓子はみんなを元気にするんだよ。\nそれって、なかなかできないことじゃないかな？"}
, 
[86246438] = {id = 86246438, name = "…ありがとうございます、リーダー、シエラさん。"}
, 
[86246439] = {id = 86246439, name = "戦いもこれから頑張りたいですけど、\nまずはプライドの皆さんをお菓子で応援しますっ！"}
, 
[86246440] = {id = 86246440, name = "リーダー、シエラさんっ！\n私のお話を聞いてくれて、ありがとうございますね♪"}
, 
[86246441] = {id = 86246441, name = "悩みも解決したし…\n特大プリンでも作ろうかな～。"}
, 
[86246442] = {id = 86246442, name = "今日のアフタヌーンティーはどのケーキにしようか。"}
, 
[86246443] = {id = 86246443, name = "候補がたくさんあって悩んじゃいますねぇ。"}
, 
[86246444] = {id = 86246444, name = "んー…あっ、リーダーいいところに～。\nリーダーはどんなケーキが食べたいですかぁ？"}
, 
[86246445] = {id = 86246445, name = "あっ、これは本気で答えてくださいね。\nなぜなら…お菓子は遊びじゃないからですっ！"}
, 
[86246446] = {id = 86246446, name = "素敵です、まさにケーキの王道ですね～っ！"}
, 
[86246447] = {id = 86246447, name = "芳醇な香りとほろ苦い感じがたまりませんよねっ！"}
, 
[86246448] = {id = 86246448, name = "素晴らしいです、リーダー！\nまさにそんなケーキを望んでいました～っ！"}
, 
[86246449] = {id = 86246449, name = "ああ、それはいいね。賛成だよ。"}
, 
[86246450] = {id = 86246450, name = "私もいいと思います！"}
, 
[86246451] = {id = 86246451, name = "そうと決まれば、早速準備をしようか。"}
, 
[86246452] = {id = 86246452, name = "リーダーのためにおいしいケーキを作りますから、\nちょっと待っててくださいねぇ～♪"}
, 
[86246453] = {id = 86246453, name = "とりあえず～、ひとり１ホール作ればいいですか？"}
, 
[86246454] = {id = 86246454, name = "そ、それはさすがに作りすぎです～っ。"}
, 
[86246455] = {id = 86246455, name = "こうやって安心して森の中へ入れるのも、\nリーダーがついてきてくれたおかげですねぇ。"}
, 
[86246456] = {id = 86246456, name = "忙しいのに、私に付き添ってくれて\nありがとうございます♪"}
, 
[86246457] = {id = 86246457, name = "どうしてもお菓子で使うハーブを探したかったので、\n本当に助かっちゃいました～。"}
, 
[86246458] = {id = 86246458, name = "…あれ、今そこの茂み揺れませんでした～？"}
, 
[86246459] = {id = 86246459, name = "ひゃあっ！　も、モンスターが飛び出してきましたっ！"}
, 
[86246460] = {id = 86246460, name = "はうう、疲れちゃいましたぁ～。\nこのままちょっとだけ座らせてくださいぃ…"}
, 
[86246461] = {id = 86246461, name = "えっと…疲れたのは戦いに慣れていないからで、\n甘いものの食べすぎのせいとかではないですよっ？"}
, 
[86246462] = {id = 86246462, name = "…にしても、やっぱりリーダーがいてくれて\nよかったです。とっても助かりました。"}
, 
[86246463] = {id = 86246463, name = "リーダーのためにも、\n美味しいお菓子作りますね～♪"}
, 
[86246464] = {id = 86246464, name = "お願いしますフランさぁん。\nどうしても借りたいお菓子のレシピ本があるんです～。"}
, 
[86246465] = {id = 86246465, name = "ダメ、絶対。"}
, 
[86246466] = {id = 86246466, name = "そこをなんとか～っ！"}
, 
[86246467] = {id = 86246467, name = "ここは飲食禁止。\n入るなら、そのポケットの中身をどうにかしてから。"}
, 
[86246468] = {id = 86246468, name = "うう、このポケットのお菓子は…\n私の命の源で…ここで食べたりしませんからぁ！"}
, 
[86246469] = {id = 86246469, name = "あっ、私の秘蔵のお菓子をあげますからっ！\nどうですかぁ？"}
, 
[86246470] = {id = 86246470, name = "ダメに決まってるだろ。"}
, 
[86246471] = {id = 86246471, name = "はうぅ、どうしましょうリーダー…"}
, 
[86246472] = {id = 86246472, name = "お菓子は大切な必需品ですけど…\nそうすべきですよね、そうします～。"}
, 
[86246473] = {id = 86246473, name = "うっかり食べないように見ていてくれるんですか～？\nそれなら安心です～。"}
, 
[86246474] = {id = 86246474, name = "…はぁ。わかった、今回だけ特別。"}
, 
[86246475] = {id = 86246475, name = "わぁ、ありがとうございます～っ！"}
, 
[86246476] = {id = 86246476, name = "フランさん、リーダー、お礼に\nこのエッグタルトをあげますね～。はい、あ～ん♪"}
, 
[86246477] = {id = 86246477, name = "…ショコラ、やっぱり立ち入り禁止。"}
, 
[86246478] = {id = 86246478, name = "うう、今日のクエストは\nふたりで、なんて"}
, 
[86246479] = {id = 86246479, name = "でも大丈夫ですっ！　リーダーのことは、\n私が必ず守ってみせますからっ！"}
, 
[86246480] = {id = 86246480, name = "はわわ…お菓子を食べなくても勝てちゃいましたっ！\nこれってすごい成長ですよね！？"}
, 
[86246481] = {id = 86246481, name = "ご褒美にとっておきのチョコ、食べちゃおうかなぁ…？"}
, 
[86246482] = {id = 86246482, name = "リーダーもご指示ありがとうございます～！\nお礼にこのチョコ、プレゼントさせてくださいっ！"}
, 
[86246483] = {id = 86246483, name = "はい、あ～ん…美味しいですか？"}
, 
[86246484] = {id = 86246484, name = "ふふっ、私今すご～く幸せな気分です。\nリーダーのこと、どんどん好きになっちゃってるので♪"}
, 
[86246485] = {id = 86246485, name = "リーダー、ショコラちゃん見てない？\nおやつをもらおうと思ってたんだけどな～。"}
, 
[86246486] = {id = 86246486, name = "あれ、なんだろうこの置き手紙…"}
, 
[86246487] = {id = 86246487, name = "『少し川へ行ってきます。　ショコラ』…\nよくわかんないけど、気になるし、行ってみよっか！"}
, 
[86246488] = {id = 86246488, name = "あ、本当にショコラちゃんいたね。"}
, 
[86246489] = {id = 86246489, name = "ふうっ…あと３往復…次は背泳ぎ、平泳ぎ…\nそれぞれ１０往復して…"}
, 
[86246490] = {id = 86246490, name = "…なんか、いつもと全然雰囲気違うし\n全然聞こえてないみたいだね？"}
, 
[86246491] = {id = 86246491, name = "にしても、泳ぎ慣れてるねー。\nさすが『アラスカラッコ』のレッドだぁ。"}
, 
[86246492] = {id = 86246492, name = "ああ、リーダーにエイプリルさん。\nこんにちは。"}
, 
[86246493] = {id = 86246493, name = "やっほーショコラちゃん。\nなんかすごい泳いでるけど、どうしたの？"}
, 
[86246494] = {id = 86246494, name = "ええ、ちょっと減量期で…"}
, 
[86246495] = {id = 86246495, name = "えっ、ショコラちゃん体重気にするの！？"}
, 
[86246496] = {id = 86246496, name = "いえ、体重ではなく身体のほうを。"}
, 
[86246497] = {id = 86246497, name = "甘いものを食べ続けていると、定期的に来るんです。\n人間の限界を感じるときが…"}
, 
[86246498] = {id = 86246498, name = "そっかー。\n人間の限界を感じるなら仕方ないね！"}
, 
[86246499] = {id = 86246499, name = "だから本気で身体を絞っているんですが\n何よりも…"}
, 
[86246500] = {id = 86246500, name = "運動したあとに食べるお菓子が\n格別なんですよねぇ～♪"}
, 
[86246501] = {id = 86246501, name = "よーし、減量したらお菓子たくさん食べるぞー！"}
, 
[86246502] = {id = 86246502, name = "へっ？　もしかして、リーダーも減量ですかぁ？"}
, 
[86246503] = {id = 86246503, name = "それって、リーダーも泳ぐってことですよね？"}
, 
[86246504] = {id = 86246504, name = "うーん…わかりました～。でも…"}
, 
[86246505] = {id = 86246505, name = "お菓子が遊びじゃないように、\n減量も遊びじゃないですからね！　行きますよー！"}
, 
[86246506] = {id = 86246506, name = "おー、ふたりとも頑張ってー！\n私は家で応援してるからー！"}
, 
[86246507] = {id = 86246507, name = "リーダー、荷物持ってくれてありがとうございます～。\n助かります～♪"}
, 
[86246508] = {id = 86246508, name = "ちょっと買いすぎちゃったので助かりました～。"}
, 
[86246509] = {id = 86246509, name = "実は、前に教えてもらったリーダーの故郷のお菓子を\n再現してみようかなーって思ってるんです～。"}
, 
[86246510] = {id = 86246510, name = "はい～。リーダーの故郷のお菓子を作ってみたくて、\n必要なものを買えるだけ揃えてみたんです～。"}
, 
[86246511] = {id = 86246511, name = "リーダーが食べていたお菓子、私も興味がありますし…\nなにより、リーダーも食べたいかなーと思ったので。"}
, 
[86246512] = {id = 86246512, name = "私、リーダーのことが好きだから、\nもっともっと知りたいって思ったんです♪"}
, 
[86246513] = {id = 86246513, name = "さてっ、そうと決まればさっそく研究をしましょう！"}
, 
[86246514] = {id = 86246514, name = "リーダーがそっくりって言ってくれるくらい――"}
, 
[86246515] = {id = 86246515, name = "ううん、記憶にあるより美味しいお菓子を、\n作ってみせますよ～っ！"}
, 
[86246516] = {id = 86246516, name = "完成するまで合宿ですっ！　やりますよ、リーダー！"}
, 
[86246517] = {id = 86246517, name = "えーん、また太っちゃいました～。"}
, 
[86246518] = {id = 86246518, name = "いえ、太ったことは別にいいんですが…限界がくる\n速さが、ちょっとずつ早くなっているような気がして…"}
, 
[86246519] = {id = 86246519, name = "実は父と母からも甘いものを摂ることを、\n注意されてはいるんですが…うう。"}
, 
[86246520] = {id = 86246520, name = "…ちなみにリーダーは、\n太っている女の子のこと、どう思いますか？"}
, 
[86246521] = {id = 86246521, name = "本当ですか～？\nなんだか、すっごく嬉しいです～。"}
, 
[86246522] = {id = 86246522, name = "素直に答えてくれるんですね、\nそういうところも好きですよ～。"}
, 
[86246523] = {id = 86246523, name = "じゃあ、リーダーのためにもっと太っちゃおうかな～？\n…なんて、冗談ですけど。"}
, 
[86246524] = {id = 86246524, name = "でも私もですね、太ってる人のこと…好きですよ♪\nだからリーダーも、安心して太ってくださいねぇ～。"}
, 
[86246525] = {id = 86246525, name = "リーダー、こっちです～。"}
, 
[86246526] = {id = 86246526, name = "じゃーんっ！　このショートケーキ、\nとってもいい出来栄えですよねっ！"}
, 
[86246527] = {id = 86246527, name = "リーダーへの好きって気持ちを表してみました♪"}
, 
[86246528] = {id = 86246528, name = "見てください、\n砂糖でリーダーのお人形も作ったんですよ～。"}
, 
[86246529] = {id = 86246529, name = "さっそく切り分けますね。\nよいしょっと…はい、どうぞ～。"}
, 
[86246530] = {id = 86246530, name = "…ふふっ♪"}
, 
[86246531] = {id = 86246531, name = "私、リーダーがわたしの作ったお菓子を、\n美味しそうに食べてくれるのは、やっぱり嬉しいです。"}
, 
[86246532] = {id = 86246532, name = "もちろん、プライドの皆さんだってそうですけど…\nリーダーの『美味しい』は、特別な感じがするんです。"}
, 
[86246533] = {id = 86246533, name = "あの日リーダーに会えたから、\n私はこの素敵なプライドに入れたんですよね。"}
, 
[86246534] = {id = 86246534, name = "本当に、ありがとうございます。"}
, 
[86246535] = {id = 86246535, name = "皆が、リーダーが…\n私のお菓子を食べてくれること…"}
, 
[86246536] = {id = 86246536, name = "それが今の私の生きがい…\nなんて、大袈裟ですかねぇ～？"}
, 
[86246537] = {id = 86246537, name = "私、これからも美味しいお菓子をたくさん作ります。"}
, 
[86246538] = {id = 86246538, name = "だからこれからも、\n一緒にお菓子を食べてくださいね？"}
, 
[86246539] = {id = 86246539, name = "リーダー、大好きですよー♪"}
, 
[86246540] = {id = 86246540, name = "依頼が无事に终わって何よりだけど…\nリーダー。この石の山、どうしよっか？"}
, 
[86246541] = {id = 86246541, name = "う～ん！\nまさか、报酬が石とは思いませんでしたねっ！"}
, 
[86246542] = {id = 86246542, name = "お金が无かったのかもねー。\nまぁ、とりあえずこの石はひとまず置いてって…"}
, 
[86246543] = {id = 86246543, name = "まっ！　待つですぞ！\nその石、舍ててはなりませんぞ～！"}
, 
[86246544] = {id = 86246544, name = "わっ！　びっくりしたー！"}
, 
[86246545] = {id = 86246545, name = "いやいや！　すごいも何も、ですぞ！！　"}
, 
[86246546] = {id = 86246546, name = "そ、それは、愿ってもないことですぞ！\nですがっ…"}
, 
[86246547] = {id = 86246547, name = "それはジブンの信条から\n受け入れるわけにはいきませんぞ～…！"}
, 
[86246548] = {id = 86246548, name = "…ゴホン。申し遅れたですぞ。自分はキキ。\n宝石商を生业としていますぞ。"}
, 
[86246549] = {id = 86246549, name = "皆様方が持っているのは…ダイヤの原石！\n舍てるなんてありえませんぞ！"}
, 
[86246550] = {id = 86246550, name = "ダイヤ！　それってホント！？"}
, 
[86246551] = {id = 86246551, name = "勿论。ジブン、宝石の鉴定には一家言ありますぞ。\n形、纯度、大きさ…どれを取っても一級品ですぞ！"}
, 
[86246552] = {id = 86246552, name = "同じ石なら、依頼のあった场所にも\nい～っぱいありましたよ！"}
, 
[86246553] = {id = 86246553, name = "ななっ！　なんと！\nこうなれば是非ともこの目で确かめねばなりませんぞ！"}
, 
[86246554] = {id = 86246554, name = "くぅ～っ！　何という侥幸！\nジブン、カンゲキですぞ…！"}
, 
[86246555] = {id = 86246555, name = "そこのお方がリーダー殿とお见受けしましたぞ！\nさあ、ぜひとも案内を頼みますぞ！！"}
, 
[86246556] = {id = 86246556, name = "はぁ～…生き血のような赤。海の底のような青…。\n１日中见ていても饱きませんぞ…。"}
, 
[86246557] = {id = 86246557, name = "リーダー殿もいかがですかな？\nこちらのふたつの宝石を见てみるですぞ。"}
, 
[86246558] = {id = 86246558, name = "ルビー、そしてサファイヤ…\n実は全く同じ鉱石から生まれたんですぞ。"}
, 
[86246559] = {id = 86246559, name = "ほんの少しの不纯物。それによって、\n色も何も変わってしまう…"}
, 
[86246560] = {id = 86246560, name = "まさしく、神秘、ですぞ…！"}
, 
[86246561] = {id = 86246561, name = "その通りですぞ。宝石は美しいだけでなく、一つ一つに\n物语があるのですぞ。その面白さに気づけるとは…！"}
, 
[86246562] = {id = 86246562, name = "おおっ！　リーダー殿ならそう言うと思ってましたぞ！\nまずは何から话すか…うう、悩ましいですぞ～…！"}
, 
[86246563] = {id = 86246563, name = "持っていた通り、リーダー殿は素质十分、ですぞ！"}
, 
[86246564] = {id = 86246564, name = "ううっ！　こうして思う存分语れる同志に会えるとは…\nジブン、感涙ですぞ～…！"}
, 
[86246565] = {id = 86246565, name = "こうなればとことん语り明かしますぞ！\nふっふふ。これから语るは更なる宝石の神秘の世界…。"}
, 
[86246566] = {id = 86246566, name = "リーダー殿、覚悟するですぞ～！！"}
, 
[86246567] = {id = 86246567, name = "はぁ、はぁ…覚悟はしていましたが、\n思ったよりも応えますぞ…！"}
, 
[86246568] = {id = 86246568, name = "グズグズしている暇はない。\n谁かにお宝を手に入れるため、急ぐぞ！　さっさと――"}
, 
[86246569] = {id = 86246569, name = "ん？　なんだこれは…\n道がふさがってるなんて闻いてないぞ？"}
, 
[86246570] = {id = 86246570, name = "ぜぇ、ぜぇ…これは…土砂崩れでしょうな…"}
, 
[86246571] = {id = 86246571, name = "チッ、こんな所で足止めとはな…\n仕方ない。迂回するか。"}
, 
[86246572] = {id = 86246572, name = "…ふっ、さすがリーダー殿。\nその気にさせるのが上手いですぞ。"}
, 
[86246573] = {id = 86246573, name = "ふふっ、さすがリーダー殿。\nジブンのことをよくわかっていますぞ…！"}
, 
[86246574] = {id = 86246574, name = "そいつならバテバテじゃないか…\nどうするって言うんだ。"}
, 
[86246575] = {id = 86246575, name = "ジブン、确かに体力に自信はありませんが、\nこれでも『ヨーロッパモグラ』のレッド。"}
, 
[86246576] = {id = 86246576, name = "この程度の土砂崩れ、あっという间に\n片付けてみせますぞ～！！"}
, 
[86246577] = {id = 86246577, name = "っはは！　やるな、お前！\nそれでこそウィチタ団の一员だ！"}
, 
[86246578] = {id = 86246578, name = "い、いや。ジブンは、\nウィチタ団に入ったつもりはないのですが…"}
, 
[86246579] = {id = 86246579, name = "…まぁでも、リーダー殿や皆のお役に\n立てるのは悪い気がしませんぞ～！　さぁ、行きますぞ！"}
, 
[86246580] = {id = 86246580, name = "さぁ、先を急ぎますぞ！\nリーダー殿、ウィチタ殿～！"}
, 
[86246581] = {id = 86246581, name = "リーダー殿…指示をお愿いしますぞ。\nこの盗贼达だけはジブン、许せませんぞ…。"}
, 
[86246582] = {id = 86246582, name = "不肖キキ！　全力を以てお相手するですぞーっ！"}
, 
[86246583] = {id = 86246583, name = "ちょ…お、落ち着いて戦いなさいよ！"}
, 
[86246584] = {id = 86246584, name = "まったく…私达のお宝に手を出そうなんて。\nプロのトレジャーハンター、ナメすぎよ？"}
, 
[86246585] = {id = 86246585, name = "どうしよっか。\n骑士団もすぐ来るみたいだし、引き渡しちゃう？"}
, 
[86246586] = {id = 86246586, name = "いいや、その前にやることがありますぞ…！"}
, 
[86246587] = {id = 86246587, name = "あなた方は！　まったく、分かってない！　ですぞ！"}
, 
[86246588] = {id = 86246588, name = "そもそも宝石の量は世界でもごく仅か！　その原石を\n探し、原石を伤つけず采掘するのがどれほど难しいか！"}
, 
[86246589] = {id = 86246589, name = "そこから更に纯度の高い物を选り分け、その辉きを引き\n出す为に职人によって磨き上げられ、完成した宝石を"}
, 
[86246590] = {id = 86246590, name = "さらに豊富な知识を持った一握りの商人が鉴别して価値を付け、几多の技术と人によって繋がれた宝石とは"}
, 
[86246591] = {id = 86246591, name = "まさしく『奇迹』！　それを掠め取るなど、言语同断\nですぞ！！"}
, 
[86246592] = {id = 86246592, name = "そもそも！\n宝石とは身に着ける人の手に渡ってこそ――"}
, 
[86246593] = {id = 86246593, name = "あのー…骑士団も来たし、そろそろ终わりに…"}
, 
[86246594] = {id = 86246594, name = "さあ语りますぞリーダー殿！　この不届き者达に\n宝石がいかに素晴らしいのかを…"}
, 
[86246595] = {id = 86246595, name = "…ええ、この子のことは放っておいて、\nこの监狱にでも突っ込んでおいて。"}
, 
[86246596] = {id = 86246596, name = "まっ！　まだ足りませんぞ！　こやつらに宝石の\n素晴らしさを伝え…待つですぞ！　まだ话はー！！"}
, 
[86246597] = {id = 86246597, name = "…たしかに、お代は确かに顶戴しましたぞ。\nこれで宝石は贵方の物ですぞ。では、良い旅を！"}
, 
[86246598] = {id = 86246598, name = "ふう…あの宝石も、良い方に巡り合えて何よりですな。"}
, 
[86246599] = {id = 86246599, name = "なっ、ななな！\nなんてことしてるですかーっ！！"}
, 
[86246600] = {id = 86246600, name = "おや、リッタ殿。そんな剣幕でどうしましたぞ？"}
, 
[86246601] = {id = 86246601, name = "どうしたもなにも！　あの宝石はこの辺りでは\n贵重な物！　もっと高く売れたはずです！"}
, 
[86246602] = {id = 86246602, name = "リーダーの言う通りですぞ。储ける为に宝石を\n売るわけではありませんからな。"}
, 
[86246603] = {id = 86246603, name = "その通りですぞ。きっと、あの宝石も\nご妇人の元で辉きを増すはずですぞ…！"}
, 
[86246604] = {id = 86246604, name = "确かに宝石とは贵重ですが、それは\n谁かの元で辉かねば石ころ同然ですぞ。"}
, 
[86246605] = {id = 86246605, name = "ならば、必要な方、相応しい方に宝石を届ける。\nそれこそが宝石商の本懐ですぞ。"}
, 
[86246606] = {id = 86246606, name = "ぐぅ…その信念は认めるです…！"}
, 
[86246607] = {id = 86246607, name = "…とはいえ、周囲の相场を考えなかったのは\n确かにジブンの至らぬ所。"}
, 
[86246608] = {id = 86246608, name = "よろしければリッタ殿にもご鞭挞愿いたいですぞ。\n商いはジブンもまだまだ勉强中ですからな。"}
, 
[86246609] = {id = 86246609, name = "うう～…わ、わかったです！\nこうなったらとことんやってやるです！"}
, 
[86246610] = {id = 86246610, name = "助かりますぞ！　リッタ殿の慧眼ならば、\n更に良いシゴトができること间违いなしですぞ！"}
, 
[86246611] = {id = 86246611, name = "そこにリーダー殿が加わればまさしく无敌！\nさあ、皆で宝石の魅力を広めますぞ～！！"}
, 
[86246612] = {id = 86246612, name = "リーダー殿、リーダー殿ーっ！\n见てほしいですぞ～！！"}
, 
[86246613] = {id = 86246613, name = "ま、待ってほしいですぞ！　この感动、\nどう伝えたものか…ああっ、悩ましいですぞ～！"}
, 
[86246614] = {id = 86246614, name = "ふふっ！　リーダーもすっかり宝石の\n虏ですぞ～！"}
, 
[86246615] = {id = 86246615, name = "ダイヤですぞ！　それも、タダの\nダイヤではありませんぞ！"}
, 
[86246616] = {id = 86246616, name = "见るですぞ、この辉き！　元のダイヤの纯度も\nさることながら、このカッティング…！"}
, 
[86246617] = {id = 86246617, name = "ううっ、カンゲキですぞ…生きてる内にこのような\n至高の职人技と最高の素材の融合を见れるとは…！"}
, 
[86246618] = {id = 86246618, name = "このカッティングを施した职人が、技术が\nきっとどこかにあるはずですぞ！"}
, 
[86246619] = {id = 86246619, name = "こうして、リーダー殿と旅をして、たくさんの宝石にも\n巡り合えたですぞ。だったらこの职人にもきっと…"}
, 
[86246620] = {id = 86246620, name = "そのためにも！　もっとリーダー殿と\n旅を続けるですぞ～！"}
, 
[86246621] = {id = 86246621, name = "うう…リーダー殿、\n真にメンボクない…。"}
, 
[86246622] = {id = 86246622, name = "宝石に梦中になるあまり、\n迷子になってしまうとは…"}
, 
[86246623] = {id = 86246623, name = "ふっ！　普段なら决してこんなこと、\n起こらない筈ですぞ！"}
, 
[86246624] = {id = 86246624, name = "ただ、どうもリーダー殿といると\n気が缓んでしまうと言うか…"}
, 
[86246625] = {id = 86246625, name = "ああ！　违いますぞ！　リーダー殿を\n悪く言うつもりではありませんぞ！"}
, 
[86246626] = {id = 86246626, name = "その。何と言うか…リーダー殿と一绪なら、少しくらいタガを外しても、と思うジブンがいるらしく…。"}
, 
[86246627] = {id = 86246627, name = "うう…远虑なく！　と言いたいところですが、\nそうして迷ってしまいましたからな…。"}
, 
[86246628] = {id = 86246628, name = "ほっ、本当なのですぞ…？"}
, 
[86246629] = {id = 86246629, name = "ふふっ、もしかしたら、ジブンとリーダー殿は\nやはり似た者同士なのかもしれませんな…。"}
, 
[86246630] = {id = 86246630, name = "とはいえ！　甘えてばかりもいられませんぞ！"}
, 
[86246631] = {id = 86246631, name = "リーダー殿に頼られるくらい、ジブンも\n頼りがいのある者になってみせますぞ！"}
, 
[86246632] = {id = 86246632, name = "まずは他のみんなと合流するところから、ですな…\nや、やってみせますぞー！"}
, 
[86246633] = {id = 86246633, name = "もしや、そこにいるのは…リーダー殿…？"}
, 
[86246634] = {id = 86246634, name = "うう、地面に这いつくばっているのは复雑な…いえ、\nそうでもないのですが事情があるのですぞ…。"}
, 
[86246635] = {id = 86246635, name = "実は、ジブンのモノクルをなくしてしまったらしく…\nよければ手伝ってほしいですぞ～…！"}
, 
[86246636] = {id = 86246636, name = "ふう…お阴で助かりましたぞ～。"}
, 
[86246637] = {id = 86246637, name = "お耻ずかしい话、これが无ければジブン、\n日常生活もままならず…。"}
, 
[86246638] = {id = 86246638, name = "とはいえ、光や辉きはわかりますぞ。\nそうでなければ、宝石商はできませんからな。"}
, 
[86246639] = {id = 86246639, name = "それに、辉きとは人间もそれぞれ\n持っているもので…"}
, 
[86246640] = {id = 86246640, name = "例えば、リーダー殿の目はわかりやすいですぞ。"}
, 
[86246641] = {id = 86246641, name = "どんな宝石とも违いますが、不思议と惹き付けられ…\nまるで、见えずとも辉きが伝わるような…"}
, 
[86246642] = {id = 86246642, name = "そのおかげで、先ほども\nすぐにリーダー殿だとわかりましたからな…"}
, 
[86246643] = {id = 86246643, name = "…なんて、半分は冗谈ですぞ。"}
, 
[86246644] = {id = 86246644, name = "先ほどはただ、リーダー殿の歩き方だと\n気付いたんですぞ。"}
, 
[86246645] = {id = 86246645, name = "ですが、ジブン。目隠しをしていても\nリーダー殿だと见抜く自信がありますぞ～！"}
, 
[86246646] = {id = 86246646, name = "试しに今度、どれがリーダー殿なのか\n目隠しリーダー殿当て対决でもやってみるとしますぞ♪"}
, 
[86246647] = {id = 86246647, name = "ジブン…ずっとリーダー殿と喋っていると\n不思议な気分になっていたのですぞ。"}
, 
[86246648] = {id = 86246648, name = "ですが、その谜も解けましたぞ…"}
, 
[86246649] = {id = 86246649, name = "リーダー殿は、どこか私の恩师に似ているのですぞ！"}
, 
[86246650] = {id = 86246650, name = "眼が见えない私に宝石の辉きを、それ以外にも人生の\n大切なことを教わった、あの老人を思い出すのです。"}
, 
[86246651] = {id = 86246651, name = "この口调も、その人に近づくための物なんですぞ。\nその人あっての今の私、ですからな…。"}
, 
[86246652] = {id = 86246652, name = "ええ。リーダー殿と同じくらい、\n尊敬していますぞ。"}
, 
[86246653] = {id = 86246653, name = "ンフフ。それを言うならリーダー殿も\n负けていませんぞ～？"}
, 
[86246654] = {id = 86246654, name = "リーダー殿は私の恩师に似ているだけではなく、\n一绪にいることで似た物を得られる気がしますぞ。"}
, 
[86246655] = {id = 86246655, name = "単なる知识や経験ではなく、人生の転机…この出会いがあるからジブンがあると思えるような何かが…。"}
, 
[86246656] = {id = 86246656, name = "もしかしたら、とっくにそうなっている\nかもしれませんな！"}
, 
[86246657] = {id = 86246657, name = "人生は后になってからようやく気付ける\nことばかりですからなぁ…。"}
, 
[86246658] = {id = 86246658, name = "ジブンも、リーダー殿にとってそんな\n人になれれば良いのですが…。"}
, 
[86246659] = {id = 86246659, name = "いえ、なろうとしてなるものではありませんな。"}
, 
[86246660] = {id = 86246660, name = "とにかく！　ジブンもそんな切っ挂けになれるよう、\nご一绪させていただきますぞ～！"}
, 
[86246661] = {id = 86246661, name = "…やはり、ジブン、\nリーダー殿に出会えてよかったですぞ…。"}
, 
[86246662] = {id = 86246662, name = "ああ。いえ。こうして宝石について语り合える相手は\nリーダー殿が初めてですからな…。"}
, 
[86246663] = {id = 86246663, name = "ンフフ。なかなかその喋りも\nかなり似てきてますぞ～？"}
, 
[86246664] = {id = 86246664, name = "…これは恩师の教えですが、宝石を见るために\n必要なのは、宝石だけを见る澄んだ心だとか。"}
, 
[86246665] = {id = 86246665, name = "それがなければどれだけ知识を得ても\nムダ、と教えてくれたのですぞ。"}
, 
[86246666] = {id = 86246666, name = "そして、リーダー殿にはそれがあるのですぞ。"}
, 
[86246667] = {id = 86246667, name = "宝石の価値や知识に振り回されるのではなく。\n美しい物を美しいと言える、まっすぐな心…。"}
, 
[86246668] = {id = 86246668, name = "なにより、新しい宝石を见つけた时の、\nジブンの话を闻いた时の、リーダーの目の辉き。"}
, 
[86246669] = {id = 86246669, name = "それをもっと见ていると、ジブンも\nもっと宝石が好きになれた気がするですぞ！"}
, 
[86246670] = {id = 86246670, name = "つまり！　リーダー殿といると、\nジブン、とっても楽しいですぞ！"}
, 
[86246671] = {id = 86246671, name = "だから、これからもジブンのお喋りは勿论、\n宝石を探す旅に付き合ってほしいですぞ！！"}
, 
[86246672] = {id = 86246672, name = "リーダー殿と一绪に居ればもっと\n珍しい宝石に出会えること间违いなし、ですぞ！"}
, 
[86246673] = {id = 86246673, name = "なにより、これからも宝石を见た时の\nリーダー殿の瞳の辉きを见届けたいですからな！"}
, 
[86246674] = {id = 86246674, name = "そうと决まれば早速计画を立てますぞ！\nリーダー殿も付き合ってほしいですぞ～！！"}
, 
[86246675] = {id = 86246675, name = "はっ！　やあっ！"}
, 
[86246676] = {id = 86246676, name = "リーダーさん、今あっちのほうから\n戦ってる女の子の声がしなかったかしら…？"}
, 
[86246677] = {id = 86246677, name = "ええ、そういうと思ってたわ～。"}
, 
[86246678] = {id = 86246678, name = "リーダーさんは、あいかわらず親切ね～。"}
, 
[86246679] = {id = 86246679, name = "はぁっ…！"}
, 
[86246680] = {id = 86246680, name = "大変…モンスターに囲まれてる…！"}
, 
[86246681] = {id = 86246681, name = "助太刀は不要です、すぐに終わりますので。\n今は、離れていてください。"}
, 
[86246682] = {id = 86246682, name = "はああっ！！"}
, 
[86246683] = {id = 86246683, name = "まぁ…あっという間にモンスターをなぎ倒しちゃった。\nすごい女の子ね。"}
, 
[86246684] = {id = 86246684, name = "気にかけていただいて、ありがとうございました。\n私はウルスラと申します。あなた方は…"}
, 
[86246685] = {id = 86246685, name = "私はシャノン。こちらは、\n私の所属するプライドのリーダーさんです。"}
, 
[86246686] = {id = 86246686, name = "あの…なぜおふたりは\n私を助けようとしてくれたんですか…？"}
, 
[86246687] = {id = 86246687, name = "リーダーさん、あなたが戦っている声を聞いて\n放っておけなかったんです。"}
, 
[86246688] = {id = 86246688, name = "…そう、でしたか。恩に着ます。"}
, 
[86246689] = {id = 86246689, name = "…あの、もしよろしければ――\nいえ、無理を承知でお願いさせてください。"}
, 
[86246690] = {id = 86246690, name = "どうか私の主になってもらえないでしょうか？"}
, 
[86246691] = {id = 86246691, name = "え？　リーダーさんが…あなたの？"}
, 
[86246692] = {id = 86246692, name = "はい、ご命令いただければ何でもします。"}
, 
[86246693] = {id = 86246693, name = "私は『シャイヤー』という馬のレッドで\n戦闘が得意ですが、家事なども一通り。"}
, 
[86246694] = {id = 86246694, name = "だから…\nどうか、おそばに置いていただけませんか？"}
, 
[86246695] = {id = 86246695, name = "…そうねぇ。主従関係ではないけど\nプライドに入ってもらうのはどうかしら。"}
, 
[86246696] = {id = 86246696, name = "戦いが得意なら、きっとリーダーさんも\n助かるでしょうし。"}
, 
[86246697] = {id = 86246697, name = "では、プライドに入らせていただきます。\n…ありがとうございます。"}
, 
[86246698] = {id = 86246698, name = "リーダー、命を懸けてあなたを守ります。\nよろしくお願いいたします。"}
, 
[86246699] = {id = 86246699, name = "リーダー見てください、あの奥の洞窟。\nあそこが、モンスターの棲家になってるようです。"}
, 
[86246700] = {id = 86246700, name = "私が行ってきますので、リーダーは\nこちらにいてください。お手間は取らせません。"}
, 
[86246701] = {id = 86246701, name = "…まさか、着いてきていただけるとは\n思いませんでした。"}
, 
[86246702] = {id = 86246702, name = "あの…私だけでは、不安だったでしょうか？"}
, 
[86246703] = {id = 86246703, name = "リーダーの信頼を得られるよう\n今後も精進してまいります。"}
, 
[86246704] = {id = 86246704, name = "リーダー、片付けが済みました。\n次は何をすべきでしょうか。ご命令を。"}
, 
[86246705] = {id = 86246705, name = "ウルスラさん、クエスト以外も\nずっと働いてない…？　ちゃんと休んでる？"}
, 
[86246706] = {id = 86246706, name = "私も両親も召使でしたから、生まれたときから\n毎日仕事であることが当然なのです。"}
, 
[86246707] = {id = 86246707, name = "休みはありましたが…主の呼び出しがあれば、\nいかなる時でも早急に応えてまいりました。"}
, 
[86246708] = {id = 86246708, name = "も、もっと自分を労わらなくちゃだめだよ…！\nねぇ、リーダーもそう思うよね？"}
, 
[86246709] = {id = 86246709, name = "リ、リーダーにご心配をかけさせるなんて…\n許されません。申し訳ありませんでした…"}
, 
[86246710] = {id = 86246710, name = "…わかりました。\nリーダーのおっしゃるとおりにいたします。"}
, 
[86246711] = {id = 86246711, name = "明日は、休みとして、\n私の好きなことをさせていただきます。"}
, 
[86246712] = {id = 86246712, name = "うんっ…そうしたほうがいいよ！"}
, 
[86246713] = {id = 86246713, name = "私にとっての至上の喜び…\nそれはリーダーにお仕えすること。"}
, 
[86246714] = {id = 86246714, name = "ですので明日は全力で、\nリーダーにお供させていただきます。"}
, 
[86246715] = {id = 86246715, name = "…ウルスラさんが幸せなら、それでいいのかな？"}
, 
[86246716] = {id = 86246716, name = "たとえプライドのリーダーは\nクエストに付き添うという決まりだとしても…"}
, 
[86246717] = {id = 86246717, name = "今回は、行商人の護衛という簡単なもの。\nリーダーのお手はわずわせることはありません。"}
, 
[86246718] = {id = 86246718, name = "…早く厄介ごとは、\n全て私にお任せしてくださればいいのに…"}
, 
[86246719] = {id = 86246719, name = "いえ、失礼いたしました。これもリーダーの信頼を\n勝ち取れない、私の責任なのですよね。"}
, 
[86246720] = {id = 86246720, name = "甘いことを言ってしまい、申し訳ありません。"}
, 
[86246721] = {id = 86246721, name = "ちょうど敵襲もありましたし…\n迎え撃って、私の実力を改めて見ていただきます。"}
, 
[86246722] = {id = 86246722, name = "いかがでしたか、リーダー。\n私はさらに強くなって見せますから、どうぞご期待を。"}
, 
[86246723] = {id = 86246723, name = "リーダー、本日も私は休暇なのです。\nですから、おそばにいさせてください。"}
, 
[86246724] = {id = 86246724, name = "れ、礼を言っていただくことではありません。\n私は、あなたの従者ですから。"}
, 
[86246725] = {id = 86246725, name = "そ、そう言っていただけて、従者冥利に尽きます。\n…ありがとうございます。"}
, 
[86246726] = {id = 86246726, name = "以前の主は貴族で…厳しい方だったので、\nおそばにいるのは、叱られないためでしたが…"}
, 
[86246727] = {id = 86246727, name = "今はリーダーのおそばにいられること、\n心から、喜ばしく思っています。"}
, 
[86246728] = {id = 86246728, name = "…す、すみません。おかしな話をしてしまって。\n以前の主のことを悪く言うつもりもなく…"}
, 
[86246729] = {id = 86246729, name = "ただ…その…\n嬉しいって言いたかっただけで…"}
, 
[86246730] = {id = 86246730, name = "や、やっぱり何でもありません。さぁリーダー、\n本日のご用のあるところへまいりましょう。"}
, 
[86246731] = {id = 86246731, name = "おっ、来た来た！　待ってたよリーダー！"}
, 
[86246732] = {id = 86246732, name = "エ、エイプリルさん、\nいつの間に呼んでいたのですか…！"}
, 
[86246733] = {id = 86246733, name = "せっかくだし、見てもらわなきゃ損でしょ～。"}
, 
[86246734] = {id = 86246734, name = "あのね、実は今から…\nウルスラちゃんのお着替えショーをしまーす！"}
, 
[86246735] = {id = 86246735, name = "ほら、ウルスラちゃんっていつもきっちりした服\n着てるからさ、たまには可愛い服もいいでしょ。"}
, 
[86246736] = {id = 86246736, name = "ってわけで、可愛いドレスとかスカートとか…\n首飾りとか、とにかくいろいろ買っちゃおう～！"}
, 
[86246737] = {id = 86246737, name = "で、ですが、そのような服は戦いには不向き…\n従者として、着るべきでは…"}
, 
[86246738] = {id = 86246738, name = "ええ～？　でもリーダーも見たいよね？"}
, 
[86246739] = {id = 86246739, name = "ほ…本当ですか？\n私の、そのような姿が…見たいと…"}
, 
[86246740] = {id = 86246740, name = "っ…リ、リーダーがそうおっしゃるなら\n私も…着てみても良い、かと…"}
, 
[86246741] = {id = 86246741, name = "絶対似合う服を見つけて可愛くしてあげるから、\nエイプリルちゃんにまっかせなさ～い！"}
, 
[86246742] = {id = 86246742, name = "ってわけで、さっそく服買ってくるから\nリーダーはちょっとここで待っててね。"}
, 
[86246743] = {id = 86246743, name = "おー、いいねいいねー！\nウルスラちゃん、すっごい似合ってるよー！"}
, 
[86246744] = {id = 86246744, name = "あぅ…でも私は…やはり…"}
, 
[86246745] = {id = 86246745, name = "む、無理ですっ…！　すみません…！"}
, 
[86246746] = {id = 86246746, name = "…も、申し訳ありません、リーダー。\nいつもの服で、がっかりしていますか…？"}
, 
[86246747] = {id = 86246747, name = "リーダーが喜んでくれるのなら、と思ったのですが…"}
, 
[86246748] = {id = 86246748, name = "やっぱり恥ずかしくて…本当にすみません。"}
, 
[86246749] = {id = 86246749, name = "リーダーの要望にも満足に答えられないなんて、\n従者として失格です…"}
, 
[86246750] = {id = 86246750, name = "…また、いつか。改めて挑戦しますので…\nそのときにはかならず、見てください。"}
, 
[86246751] = {id = 86246751, name = "リーダー、うかがいたいことがあるのですが…\nよろしいですか？"}
, 
[86246752] = {id = 86246752, name = "ずっと疑問に思っていたのです。\nリーダーはなぜ、私に命令をなさらないのですか？"}
, 
[86246753] = {id = 86246753, name = "私にとっては主からの命令がすべてです。\n両親からもずっと、そう教わってきました。"}
, 
[86246754] = {id = 86246754, name = "それなのに、リーダーは命令をしないどころか、\nいつも共にいて、戦ってくれた"}
, 
[86246755] = {id = 86246755, name = "なぜ、そんなことをしてくれるのか…\n私にはわかりません。"}
, 
[86246756] = {id = 86246756, name = "…私が、ですか？\nでも私は…あくまで、従者で…"}
, 
[86246757] = {id = 86246757, name = "それは…そんな風に言ってもらえたのは、\n初めてで…その、どう言ったらいいのか…"}
, 
[86246758] = {id = 86246758, name = "…ありがとうございます。\n今、初めての気持ちで、よくわからなくて…"}
, 
[86246759] = {id = 86246759, name = "仲間として、あなたの相棒としての在り方は、\nまだ見えませんが…"}
, 
[86246760] = {id = 86246760, name = "リーダーには多くのことを教えていただいています。\nそのご恩が返せるよう…"}
, 
[86246761] = {id = 86246761, name = "私は私の意志で、\nこれからもあなたを守らせていただきます。"}
, 
[86246762] = {id = 86246762, name = "…不覚です、こんな多勢に囲まれるとは。\nリーダー、どうぞ私の後ろに。"}
, 
[86246763] = {id = 86246763, name = "いい度胸だなお嬢ちゃん、あんたひとりで戦う気かい？"}
, 
[86246764] = {id = 86246764, name = "以前の自分であれば、\n大怪我を追ってでもひとりで戦っていたでしょう。"}
, 
[86246765] = {id = 86246765, name = "ですが…今は自分が傷つくことで、\n悲しむ人がいるということを知っています。"}
, 
[86246766] = {id = 86246766, name = "ですから、リーダー。\n私はそんなあなたと一緒に戦いたいのです。"}
, 
[86246767] = {id = 86246767, name = "どうか、あなたを頼らせてください。"}
, 
[86246768] = {id = 86246768, name = "くそっ！　おい、切り上げるぞ！"}
, 
[86246769] = {id = 86246769, name = "逃げられれば、と思っていましたが\n勝利まで収められるとは。"}
, 
[86246770] = {id = 86246770, name = "リーダーと共に戦えるのならば、\n何者にも負ける気がしません。"}
, 
[86246771] = {id = 86246771, name = "口の端を上げる…\nこんな、感じでしょうか。"}
, 
[86246772] = {id = 86246772, name = "…なかなか難しい。"}
, 
[86246773] = {id = 86246773, name = "ああ、リーダー。\nフランさんと笑顔の練習をしていたのです。"}
, 
[86246774] = {id = 86246774, name = "実は表情が硬いと、エイプリルさんに\n指摘されまして…"}
, 
[86246775] = {id = 86246775, name = "そこで表情の作り方を学びに大図書館へ行ったところ\nフランさんも共に練習してくれることになったのです。"}
, 
[86246776] = {id = 86246776, name = "…別に、私は気にしてない。\nただ知識を得るにはいい機会だと思っただけ。"}
, 
[86246777] = {id = 86246777, name = "いろいろ指南書を借りて…\nやはりどの本も、『練習が大事』だと。"}
, 
[86246778] = {id = 86246778, name = "はい。では、まずは指南書にしたがって、\n頬をぐりぐりとほぐして…にーっ。"}
, 
[86246779] = {id = 86246779, name = "にー。"}
, 
[86246780] = {id = 86246780, name = "…だめです。顔が、引きつります。"}
, 
[86246781] = {id = 86246781, name = "同じく。"}
, 
[86246782] = {id = 86246782, name = "そもそも笑い方なんてわからなくても死なないし、\n別に生活に支障はない。"}
, 
[86246783] = {id = 86246783, name = "たしかに…\n笑えなくてもリーダーを守ることはできますよね。"}
, 
[86246784] = {id = 86246784, name = "リーダー、せっかくお付き添いいただいたのに\n結果が出せずすみません。"}
, 
[86246785] = {id = 86246785, name = "…いえ、やはりこれからも練習は続けていきます。\nリーダーに…見て欲しいですから。"}
, 
[86246786] = {id = 86246786, name = "う…それは、その…"}
, 
[86246787] = {id = 86246787, name = "先日、リーダーが私の笑顔を見たいと\n言っていったと、聞きましてて…"}
, 
[86246788] = {id = 86246788, name = "――わっ、私、見回りしてきます！\nそれではっ！"}
, 
[86246789] = {id = 86246789, name = "おはようございます、リーダー。\n今日はいい天気ですね"}
, 
[86246790] = {id = 86246790, name = "…あの、リーダー。私をプライドに入れてくださって、\nありがとうございます。"}
, 
[86246791] = {id = 86246791, name = "突然ですみません。\nでも今、リーダーの顔を見たら、お伝えしたくなって。"}
, 
[86246792] = {id = 86246792, name = "…初めてお会いしたあの日が懐かしいです。\n何もかも失って、途方に暮れて…"}
, 
[86246793] = {id = 86246793, name = "帰る場所はなくなって…戦うことはできても、\n守るべき相手はいなくなってしまった。"}
, 
[86246794] = {id = 86246794, name = "そんな時に出会ったのが…\nあなたで良かった。"}
, 
[86246795] = {id = 86246795, name = "最初は、新しい主を求めていただけでしたが…思えば\nあなたの優しさに気付いていたのかもしれません。"}
, 
[86246796] = {id = 86246796, name = "それから、このプライドに入って、\n新しい仲間達と知り合えて…あっという間の日々です。"}
, 
[86246797] = {id = 86246797, name = "自分の知らなかったことを、\nたくさん教えてもらうこともできました。"}
, 
[86246798] = {id = 86246798, name = "主に、対等な存在として扱っていただく\n喜びだって…"}
, 
[86246799] = {id = 86246799, name = "…どう返すのが正解なのか、\nまだ迷ってしまうこともありますが…"}
, 
[86246800] = {id = 86246800, name = "それでも、私はずっとこれからも…\nあなたと共に、生きていきたいと思っています。"}
, 
[86246801] = {id = 86246801, name = "わぁ…！　温泉ですよ、リーダー！\n『癒しの湯』って話題のところですよー！"}
, 
[86246802] = {id = 86246802, name = "素敵な所ね。\n正面にあるのが温泉屋さんかしら。"}
, 
[86246803] = {id = 86246803, name = "いらっしゃーい！\n温泉屋の娘、ノンノだよー！　"}
, 
[86246804] = {id = 86246804, name = "うちの温泉はね、とってもきもちいいんだよー！\nさあさあ、どうぞごゆっくりー！"}
, 
[86246805] = {id = 86246805, name = "いや～、温泉気持ち良かったですねー！\nさすが癒しの湯です！　とっても癒されましたー！"}
, 
[86246806] = {id = 86246806, name = "ほんと、いい湯だったわ～。\n遠征の疲れがすっかりとれたわね。"}
, 
[86246807] = {id = 86246807, name = "リーダー、立ち寄らせてくれてありがとうね。"}
, 
[86246808] = {id = 86246808, name = "ふふ、世話になってるのは私達のほうよ。"}
, 
[86246809] = {id = 86246809, name = "そうですよー！　リーダーさんはリリー達のために\nいつも頑張ってくれてるんですから！"}
, 
[86246810] = {id = 86246810, name = "またここの温泉に入れるんですか！？\nやったー！"}
, 
[86246811] = {id = 86246811, name = "今度は他のメンバーも誘ってあげましょう。"}
, 
[86246812] = {id = 86246812, name = "………あれ～？"}
, 
[86246813] = {id = 86246813, name = "あっ、ノンノさん！\nいいお湯ありがとうございましたー！"}
, 
[86246814] = {id = 86246814, name = "って…\n不思議そうな顔して、どうしたんですかー？"}
, 
[86246815] = {id = 86246815, name = "あのね…お姉ちゃん達、他のお客さんよりも\n優しい顔してるの。なんでだろ…？"}
, 
[86246816] = {id = 86246816, name = "そ、そう…？\n自分達じゃわからないけど…"}
, 
[86246817] = {id = 86246817, name = "うんっ。特にね、リーダーと話してたときが\nいっちばん癒されてるーって感じだった！"}
, 
[86246818] = {id = 86246818, name = "きっと、リーダーには\nすっごい『癒し』の力があるんだと思うの！"}
, 
[86246819] = {id = 86246819, name = "プライドに入ったら、その秘密がわかるのかな…？\nリーダーみたいに、たくさん癒せるのかな…！？"}
, 
[86246820] = {id = 86246820, name = "ノンノ、言っておくけどプライドの活動は\n危ないことも多いのよ。気軽に興味を持つのは――"}
, 
[86246821] = {id = 86246821, name = "でもでもプライド入ったら、いろんな人を\n助けて、癒せるんだよねっ？"}
, 
[86246822] = {id = 86246822, name = "ノン、たくさんの人癒したいの！　だからプライドに\n入れさせて！　頑張って戦うからー！"}
, 
[86246823] = {id = 86246823, name = "リーダー、オリヴィアさん、リリーさん、お願い…"}
, 
[86246824] = {id = 86246824, name = "うっ…そ、そんな目で見ないで…！"}
, 
[86246825] = {id = 86246825, name = "ノンノさんのやる気、本気だと思います！\nリリーもいいと思いますー！"}
, 
[86246826] = {id = 86246826, name = "もう、リリーったら…"}
, 
[86246827] = {id = 86246827, name = "ふう…わかったわ。でも、無理はしないように。\nリーダーも、いいわよね？"}
, 
[86246828] = {id = 86246828, name = "わぁい！　ノンがんばる！\nよろしくねー！"}
, 
[86246829] = {id = 86246829, name = "リーダー、あのモンスターを倒せばいいんだね！？"}
, 
[86246830] = {id = 86246830, name = "よーし、いっくよー！"}
, 
[86246831] = {id = 86246831, name = "やったあーっ！　ノン、モンスターに勝ったよー！\nほら見てリーダー、全然ケガしないで――"}
, 
[86246832] = {id = 86246832, name = "って、あれ～！？\nちょっとすりむいちゃった…"}
, 
[86246833] = {id = 86246833, name = "うぅ、ケガしないで戦えたと思ったのにぃ…"}
, 
[86246834] = {id = 86246834, name = "でもこのくらい、へっちゃらだよ！　\n温泉のお湯で流せば、すぐ治っちゃうんだから！"}
, 
[86246835] = {id = 86246835, name = "うちの温泉はね、傷とか病気を癒すこともできるんだ！\nだから、そういうのに困った人がよく来るんだぁ。"}
, 
[86246836] = {id = 86246836, name = "もちろん、疲労にもよく効くんだよ！\nだからリーダー、温泉入ろうね！"}
, 
[86246837] = {id = 86246837, name = "あっ、でものぼせちゃわないように気を付けてっ。"}
, 
[86246838] = {id = 86246838, name = "これで床のお掃除、終わりー！"}
, 
[86246839] = {id = 86246839, name = "はい。埃ひとつなく、完璧でございます。\nリーダー様もお疲れ様です。"}
, 
[86246840] = {id = 86246840, name = "ノンノちゃん、お掃除に慣れててすごいね。\nわたしよりも上手…"}
, 
[86246841] = {id = 86246841, name = "いつも温泉屋でお手伝いしてるからー！\nなんでも任せてー！"}
, 
[86246842] = {id = 86246842, name = "さて、続いては屋根のほうを掃除いたしましょう。\n先日の嵐で、ずいぶん汚れているようですから。"}
, 
[86246843] = {id = 86246843, name = "じゃあ、ノンが行ってくるねー！"}
, 
[86246844] = {id = 86246844, name = "ノンノさんすごいです…！\n軽々と屋根にのぼっちゃいました…"}
, 
[86246845] = {id = 86246845, name = "さーて、おそうじ…あれ？\n屋根が壊れてるところがあるよー？"}
, 
[86246846] = {id = 86246846, name = "弱りましたね。\nわたくしも修復はあまり得意ではございません。"}
, 
[86246847] = {id = 86246847, name = "わ、わたしは直せないです…不器用だし…"}
, 
[86246848] = {id = 86246848, name = "えへへっ、ここはノンに任せて！"}
, 
[86246849] = {id = 86246849, name = "あともうちょっとで終わるよー！"}
, 
[86246850] = {id = 86246850, name = "す、すごい…\nあっという間に直しちゃってます…"}
, 
[86246851] = {id = 86246851, name = "お見事です。\n素晴らしい手際の良さでございます。"}
, 
[86246852] = {id = 86246852, name = "ノンのおうち、古い温泉屋だから\nパパの手伝いでよく修理してたんだー！"}
, 
[86246853] = {id = 86246853, name = "大丈夫だよ～！　ノン、慣れてるもん！"}
, 
[86246854] = {id = 86246854, name = "最初は高くて怖かったけどね。\n今は全然へっちゃらだよ！"}
, 
[86246855] = {id = 86246855, name = "心配してくれてありがとね、リーダー！"}
, 
[86246856] = {id = 86246856, name = "よーし、修理終わりー！　綺麗に直せたよ！\n他にも直したいものがあったらノンに言ってねー！　"}
, 
[86246857] = {id = 86246857, name = "むむむ…"}
, 
[86246858] = {id = 86246858, name = "ねえ、リーダー。リーダーと話すみんなね、\n温泉入った後みたいにふわふわ～って、幸せそうなの。"}
, 
[86246859] = {id = 86246859, name = "ノンもみんなを癒したいよ！\nリーダーみたいになるには、どうしたらいいの？"}
, 
[86246860] = {id = 86246860, name = "相手の気持ち…？　そっか…\nただ癒そうってするだけじゃ足りないんだね…！"}
, 
[86246861] = {id = 86246861, name = "そうなの！？\nでも、みんなを癒せてるの、すごいなぁ…"}
, 
[86246862] = {id = 86246862, name = "リーダーは、みんなのことをいつも考えてて\nだから優しくできて、癒せてる…ってことかなぁ？"}
, 
[86246863] = {id = 86246863, name = "やっぱりリーダーといると勉強になるね！\nよーし、これからもリーダーの癒し方を学ぶぞー！"}
, 
[86246864] = {id = 86246864, name = "いたた…"}
, 
[86246865] = {id = 86246865, name = "お、お姉ちゃん大丈夫！？"}
, 
[86246866] = {id = 86246866, name = "新技、ちょっと無理しすぎた…\nうう…"}
, 
[86246867] = {id = 86246867, name = "大丈夫だよ。えっとね、まずケガしたところを\n水で洗って綺麗にしてね…"}
, 
[86246868] = {id = 86246868, name = "手当、ありがとう…\nもう、全然痛くない…"}
, 
[86246869] = {id = 86246869, name = "えへへー。前にね、すっごい勉強したの！"}
, 
[86246870] = {id = 86246870, name = "リーダーももしケガしちゃったら、ノンに任せてね！"}
, 
[86246871] = {id = 86246871, name = "むかーし、大きなケガをしたお姉さんが\nうちの温泉に来てね、そのときに覚えたんだー！"}
, 
[86246872] = {id = 86246872, name = "顔を隠してたからね、よく覚えてないんだけど…\n優しいお姉さんだったんだぁ。"}
, 
[86246873] = {id = 86246873, name = "でも、そもそもケガはしないほうがいいよねっ。\nケガは痛いし、悲しいしっ。"}
, 
[86246874] = {id = 86246874, name = "うん、気を付ける…"}
, 
[86246875] = {id = 86246875, name = "お礼に、逆立ちして綱渡りの芸を披露する。\n得意だから、ケガしないし。"}
, 
[86246876] = {id = 86246876, name = "やったー！　見たい見たーい！\nリーダーも一緒に見よー！"}
, 
[86246877] = {id = 86246877, name = "ねえねえリーダー！\nリーダーって別の世界から来たんだよね！？"}
, 
[86246878] = {id = 86246878, name = "リーダーがいた世界にも温泉ってあるのー？"}
, 
[86246879] = {id = 86246879, name = "別の世界でも、たくさんの人が温泉に入ってるんだっ！"}
, 
[86246880] = {id = 86246880, name = "えへへ、なんだか嬉しいなー。"}
, 
[86246881] = {id = 86246881, name = "どの世界でも、温泉は人を癒してくれる\nものなんだね～。"}
, 
[86246882] = {id = 86246882, name = "でも、うちの温泉も負けてないよー！"}
, 
[86246883] = {id = 86246883, name = "リーダーと一緒に、リーダーの世界の温泉に\n行ってみたいなー。"}
, 
[86246884] = {id = 86246884, name = "楽しそうだし、新しい癒しも知れる\nかもしれないもんっ。"}
, 
[86246885] = {id = 86246885, name = "リーダー、いつかノンを連れってね！\n約束だよー！"}
, 
[86246886] = {id = 86246886, name = "今日はリーダーと一緒にいさせてね！\nリーダーの癒し方、学びたいからー！"}
, 
[86246887] = {id = 86246887, name = "あ、リーダー見つけました！　"}
, 
[86246888] = {id = 86246888, name = "新作のお菓子を作ったんですけど、リーダーに\n食べて欲しいんです♪　はい、あ～ん。"}
, 
[86246889] = {id = 86246889, name = "リーダーさん、ちょうどいいのれす。\nモデルをお願いしていいれすか～。"}
, 
[86246890] = {id = 86246890, name = "リーダー、こっちに来て！"}
, 
[86246891] = {id = 86246891, name = "リーダー、新しい芸を――"}
, 
[86246892] = {id = 86246892, name = "ふわぁ…リーダー、たくさん頼られてすごいねぇ…\nいっぱいみんなを助けて、癒してるんだもん…！"}
, 
[86246893] = {id = 86246893, name = "それがすごいんだよ～っ。\n普通にやってるだけで、みんなを癒せてるんだもん。"}
, 
[86246894] = {id = 86246894, name = "そんなことないよーっ。\nノン、リーダーにかなわないもんっ。"}
, 
[86246895] = {id = 86246895, name = "それにリーダーは、みんなを癒してるとき、\nリーダーも楽しそうにしてるよね…"}
, 
[86246896] = {id = 86246896, name = "癒し合ってる…っていうのかな？\nそういう関係を作るのも、大事なのかな…？"}
, 
[86246897] = {id = 86246897, name = "うう～っ。リーダー、奥が深いよ～！"}
, 
[86246898] = {id = 86246898, name = "やっぱりリーダーはノンの癒しの師匠だよっ！\nまだまだ学ばせてね、リーダー！"}
, 
[86246899] = {id = 86246899, name = "リーダー、あそこがモンスターの巣だね！\n村を襲うモンスターなんて、やっつけちゃおうね！"}
, 
[86246900] = {id = 86246900, name = "ノンがモンスターやっつけて、村の人達を\nあんしんさせてあげるんだからっ！"}
, 
[86246901] = {id = 86246901, name = "あれ…？　巣の奥の方に湯気がたってる…？"}
, 
[86246902] = {id = 86246902, name = "すごーい！　これ、温泉だよリーダー！"}
, 
[86246903] = {id = 86246903, name = "こんなところに温泉があったなんて\n村の人達も知らなかったよね…！"}
, 
[86246904] = {id = 86246904, name = "モンスターも倒したし、\n早くみんなに教えてあげ――"}
, 
[86246905] = {id = 86246905, name = "…やっぱり、後でしようかな？"}
, 
[86246906] = {id = 86246906, name = "ノンとリーダーが一番風呂に入ってから…ね！\nいいよね、リーダー♪"}
, 
[86246907] = {id = 86246907, name = "リーダー、ずいぶん長風呂だったね～。\n温泉、そんなの気持ち良かった？"}
, 
[86246908] = {id = 86246908, name = "あれっ、リーダー大丈夫！？\n顔真っ赤…完全にのぼせちゃってるよ～！"}
, 
[86246909] = {id = 86246909, name = "リーダー、気をつけなくちゃ。\n温泉で倒れてたら、危なかったよ～…"}
, 
[86246910] = {id = 86246910, name = "ううんっ、謝らなくても大丈夫だよ。\nノンが看病してあげるからあんしんしてねっ。"}
, 
[86246911] = {id = 86246911, name = "その気持ち、ノンもわかるよ！\nずーっと入っていたくなっちゃうよね。"}
, 
[86246912] = {id = 86246912, name = "リーダー、とりあえずこの水飲んでっ。"}
, 
[86246913] = {id = 86246913, name = "あとはうちわで仰いで…\nどう、リーダー。涼しい？"}
, 
[86246914] = {id = 86246914, name = "しばらく、このまま休んでようね。"}
, 
[86246915] = {id = 86246915, name = "これからは肩に浸かって、１００数えたら出るんだよ？　約束だからね！"}
, 
[86246916] = {id = 86246916, name = "リーダー、クエストお疲れ様ー！"}
, 
[86246917] = {id = 86246917, name = "疲れてるなら、お風呂に入ろう！\nノン、リーダーの背中を流したいっ！"}
, 
[86246918] = {id = 86246918, name = "遠慮しないでっ。\nノンがリーダーにしてあげたいの！"}
, 
[86246919] = {id = 86246919, name = "任せてー！　ノンがリーダーを癒してあげる！"}
, 
[86246920] = {id = 86246920, name = "えへへ。あのねー、ノン考えたんだ。\nリーダーは周りの人を癒せるでしょ？"}
, 
[86246921] = {id = 86246921, name = "でもね、リーダーを癒す人は決まってないよね。\nだから、ノンがリーダーを癒す人になるの！"}
, 
[86246922] = {id = 86246922, name = "リーダーが疲れた時は、いつでもノンが\n背中を流してあげる！　肩たたきとかもする！"}
, 
[86246923] = {id = 86246923, name = "代わりに、リーダーは師匠としてノンにたーっくさん\n癒し方を教えてね！"}
, 
[86246924] = {id = 86246924, name = "忘れないでね、約束だよー！"}
, 
[86246925] = {id = 86246925, name = "なんだか通りが騒がしいわね…\n何かあったのかしら。"}
, 
[86246926] = {id = 86246926, name = "あ…見て、リーダー。\n人波が割れて…誰かがこちらに来るわ。"}
, 
[86246927] = {id = 86246927, name = "――ごきげんよう。\nあなたがリーダーね。"}
, 
[86246928] = {id = 86246928, name = "私はシェリー。\nあなた方のプライドに興味があってここまで来ました。"}
, 
[86246929] = {id = 86246929, name = "丁寧に挨拶をありがとう。\n…それにしても、納得がいったわ。"}
, 
[86246930] = {id = 86246930, name = "…なんのことかしら？"}
, 
[86246931] = {id = 86246931, name = "あなたみたいに綺麗な人、みんな騒ぎもするわ。\nそれにとっても優雅だし…貴族か何かなのかしら？"}
, 
[86246932] = {id = 86246932, name = "ええ…まぁ、そんなところよ。"}
, 
[86246933] = {id = 86246933, name = "私はぜひ歓迎したいけど、リーダーはどうかしら。"}
, 
[86246934] = {id = 86246934, name = "…確かに、あなたの言うとおりね。\nプライドに入る以上、決してその判断は必要だわ。"}
, 
[86246935] = {id = 86246935, name = "特技ですか…わかりました。では、早速――"}
, 
[86246936] = {id = 86246936, name = "ちょうどあそこにいる、酔っぱらって暴れている男性。\n私が彼を大人しくしてみせるわ。"}
, 
[86246937] = {id = 86246937, name = "――では、しっかり見ていてくださいね。"}
, 
[86246938] = {id = 86246938, name = "…ふぅ。これでどうかしら。"}
, 
[86246939] = {id = 86246939, name = "も、文句なし、素晴らしい剣の腕前だったわ…！\nそれにずいぶん戦い慣れてるみたいだったけど…"}
, 
[86246940] = {id = 86246940, name = "ふふ…。そんなに誉めてもらえて嬉しいわ。"}
, 
[86246941] = {id = 86246941, name = "リーダーも合格、ということでいいかしら。\nこれから、よろしくお願いね。"}
, 
[86246942] = {id = 86246942, name = "――こんにちは。この辺りはお変わりないですか？\nああ、問題がないなら良かった。また声をかけますね。"}
, 
[86246943] = {id = 86246943, name = "はぁ…見回りをするシェリーさんもお美しい…！\nこう、身体から気品やオーラがあふれてるというか…！"}
, 
[86246944] = {id = 86246944, name = "…なんですかリーダーさん、その目は。\nそんなに尾行がいけないことですか！"}
, 
[86246945] = {id = 86246945, name = "私、どうしてもシェリーさんみたいになりたいんです！\nそしてあんな風に注目を集めて…うふふふふ…！"}
, 
[86246946] = {id = 86246946, name = "でも、何も言われずに尾けられるのは\n私もちょっと困ってしまうわ。"}
, 
[86246947] = {id = 86246947, name = "もう、つれないですね。\n今だけですから、許して下さ――"}
, 
[86246948] = {id = 86246948, name = "…って、わわっ！？　ななな、なんで！？\nシェリーさん、いつの間に後ろにーー！？"}
, 
[86246949] = {id = 86246949, name = "謝って欲しいわけじゃないわ。\n悪気がないのはわかっているし。"}
, 
[86246950] = {id = 86246950, name = "ふぅ…\nそれじゃあ、その理由を聞かせてもらいましょうか。"}
, 
[86246951] = {id = 86246951, name = "――私に憧れて？"}
, 
[86246952] = {id = 86246952, name = "は、はい…その…すみません…。\nどうしても…シェリーさんみたいになりたくて…"}
, 
[86246953] = {id = 86246953, name = "ふふ…今度から、普通に声をかけてくれれば大丈夫よ。\n私達は仲間だもの。ね？"}
, 
[86246954] = {id = 86246954, name = "は…はい、そうしますっ。\nありがとうございます！"}
, 
[86246955] = {id = 86246955, name = "それにしても、かなり距離を取っていたうえ、\nこの私のことに気付いてくれるなんて…"}
, 
[86246956] = {id = 86246956, name = "シェリーさん、やっぱり只者じゃないです！\nはぁ、素敵です…！"}
, 
[86246957] = {id = 86246957, name = "リーダー、これで必要な買い出しは済んだかと…ん。"}
, 
[86246958] = {id = 86246958, name = "…………"}
, 
[86246959] = {id = 86246959, name = "今のは…シェリーさんですね。\n彼女のあんな冷たい表情、初めて見ました…"}
, 
[86246960] = {id = 86246960, name = "少々、気にかかりますね。\nリーダー、追いますか？　それなら、私も――"}
, 
[86246961] = {id = 86246961, name = "リーダーのご命令とあれば…わかりました。\n何かあればすぐに声をあげてください。"}
, 
[86246962] = {id = 86246962, name = "そうですか…。リーダーがそう言うのであれば。\nでも危ないと感じたら、すぐに引き返してください。"}
, 
[86246963] = {id = 86246963, name = "なんだか、嫌な予感がします…\nリーダー、どうぞお気をつけて。"}
, 
[86246964] = {id = 86246964, name = "――待たせたわね。"}
, 
[86246965] = {id = 86246965, name = "問題ありません。報告を手短にしてください。"}
, 
[86246966] = {id = 86246966, name = "特に変わりはないわ。引き続き、見張っておくだけよ。"}
, 
[86246967] = {id = 86246967, name = "――あのリーダーを、ね。"}
, 
[86246968] = {id = 86246968, name = "…あの方も、シェリーには期待しています。\n事を損じないように気を付けてください。では…"}
, 
[86246969] = {id = 86246969, name = "…ふぅ。何が期待よ…"}
, 
[86246970] = {id = 86246970, name = "…！　そこにいるのは誰？\nそのまま、動かないで。"}
, 
[86246971] = {id = 86246971, name = "っリ、リーダー…！？\nいつの間に…気配には気を付けていたはずなのに…"}
, 
[86246972] = {id = 86246972, name = "…その表情からすると\n全部、聞いていたみたいね。"}
, 
[86246973] = {id = 86246973, name = "あなたとは敵になるつもりはないの。でも――\nそれは試している、今のうちだけかもしれないけど。"}
, 
[86246974] = {id = 86246974, name = "…私のことは好きにすればいいわ。\nプライドをやめさせるなり、なんなりね。それじゃ。"}
, 
[86246975] = {id = 86246975, name = "…朝からずっと変な顔をしてどうしたの、リーダー。\nクエストも無事終わったんだから、喜んだら？"}
, 
[86246976] = {id = 86246976, name = "私はただ、プライドに入っている者として\n必要な活動をしているだけよ。"}
, 
[86246977] = {id = 86246977, name = "…変なのはあなたのほうよ。\nなぜ私をやめさせなかったの？"}
, 
[86246978] = {id = 86246978, name = "…いえ、でもあの方も言っていたわね。\n『あなたは本当に変なアンレッドだ』って…"}
, 
[86246979] = {id = 86246979, name = "なんて…そんな話してる場合じゃないわね。\n気付いてるかしら、周りを山賊が囲んでる。"}
, 
[86246980] = {id = 86246980, name = "アンレッドがいくら集まったところで、\n意味がないことを教えてあげなくちゃ。ね？"}
, 
[86246981] = {id = 86246981, name = "さぁ、これで最後かしら。\n挑む相手を間違えたこと、理解してくれたかしら。"}
, 
[86246982] = {id = 86246982, name = "う、うるさい！　こっちには人質がいるんだ。\nこいつの命が惜しくば剣を置け！"}
, 
[86246983] = {id = 86246983, name = "リーダー、いつの間に捕まって…"}
, 
[86246984] = {id = 86246984, name = "…悪いけど、そんなアンレッドの命はどうでもいいわ。\n好きにしなさい。"}
, 
[86246985] = {id = 86246985, name = "くっ…言ったこと、後悔するなよ！\nこのっ――"}
, 
[86246986] = {id = 86246986, name = "ぐはぁっ！？\nき、斬られ…この…女…くそ………"}
, 
[86246987] = {id = 86246987, name = "…リーダー。やっぱり、あなたは\nただの弱いアンレッドにしか見えないわ。"}
, 
[86246988] = {id = 86246988, name = "…さぁ、山賊も全部倒せたことだし帰りましょう。\nもうここに、用はないわ。"}
, 
[86246989] = {id = 86246989, name = "いやー、まさかシェリーちゃんとリーダーと\n三人でお茶会なんて、変な感じだねー！"}
, 
[86246990] = {id = 86246990, name = "ふたりの時間を邪魔してごめんなさい。"}
, 
[86246991] = {id = 86246991, name = "いやいや、誘ったのはエイプリルちゃんだし♪\nで、さっそく聞きたいことがあるんだけど…"}
, 
[86246992] = {id = 86246992, name = "シェリーちゃんの苦手なものとー嫌いなものとー\nあとやりたくないこと、教えて！"}
, 
[86246993] = {id = 86246993, name = "ええと…どうしてそんな悪いことばかり聞くの？"}
, 
[86246994] = {id = 86246994, name = "いやー、苦手なものとか欠点って、\nその人らしさが出るなーって思ってさ！"}
, 
[86246995] = {id = 86246995, name = "特にほら、シェリーちゃんは完璧！　って感じで\n欠点とかなさそうだしさー。"}
, 
[86246996] = {id = 86246996, name = "そんな、私なんて…\n欠点だらけで、なんにもできない…ただの…"}
, 
[86246997] = {id = 86246997, name = "え？"}
, 
[86246998] = {id = 86246998, name = "…いいえ。欠点だらけだから、もっと頑張るつもり。\nだからリーダー、これからもいろいろと教えてくれる？"}
, 
[86246999] = {id = 86246999, name = "ありがとう。\nいつもどおり、頼もしい言葉ね。"}
, 
[86247000] = {id = 86247000, name = "ふふ。あなたらしい返事ね。\n私もあなたのことはよく見ておかなくちゃ。"}
, 
[86247001] = {id = 86247001, name = "へぇー…なーんか知らないうちに\nふたりって仲良しだね！　いいなー！"}
, 
[86247002] = {id = 86247002, name = "むっ…そんなことないわ。普通の仲よ。\nね、リーダー？"}
, 
[86247003] = {id = 86247003, name = "ふぅ、思ったより移動に時間がかかっちゃいましたね。\nもう暗いですし、ここで休んで明日に備えましょう。"}
, 
[86247004] = {id = 86247004, name = "そうだね。それじゃあ、リーダーさんも\nシェリーさんもおやすみなさい。"}
, 
[86247005] = {id = 86247005, name = "ええ、私は向こうのほうで寝ておくから、何かあったら\n声をかけて。それじゃあ、おやすみなさい。"}
, 
[86247006] = {id = 86247006, name = "――ぐす…ぐすっ…\nごめん…なさい…"}
, 
[86247007] = {id = 86247007, name = "ママ…許して…\n良い子に…なるから…"}
, 
[86247008] = {id = 86247008, name = "――あれ…リーダー…？\n…ごめんなさい…私、変な寝言で起こしたかしら？"}
, 
[86247009] = {id = 86247009, name = "気にしないで…いつものことだから。\n変な夢を見て…勝手に涙が出るだけで…"}
, 
[86247010] = {id = 86247010, name = "…ねぇ、私が敵かもしれないのに、\nどうしてずっと、そばにいさせてくれるの？"}
, 
[86247011] = {id = 86247011, name = "どうして…私のことなんかに気をかけるの？"}
, 
[86247012] = {id = 86247012, name = "そんな…\nそれだけのことで私を信じるなんて…"}
, 
[86247013] = {id = 86247013, name = "…アンレッドに心配されることなんて\n何一つないわ…"}
, 
[86247014] = {id = 86247014, name = "私はいつだってリーダーを殺せるの。\nそういうことばかりして生きてきたから。"}
, 
[86247015] = {id = 86247015, name = "なのにあなたは…無防備にもほどがあるわ。\n私以外だって命を狙う存在がいるかもしれないのに。"}
, 
[86247016] = {id = 86247016, name = "もう少し警戒してくれないと…私だって困るわ。\nあなたは、弱いアンレッドなのだから…"}
, 
[86247017] = {id = 86247017, name = "それで、弟がまた服を泥まみれにして帰ってきてさ…"}
, 
[86247018] = {id = 86247018, name = "あはは…わかるなぁ。うちも遊び盛りだから大変。\n両親も手を焼いてるよ。"}
, 
[86247019] = {id = 86247019, name = "ふふ、みんな仲が良いのね。"}
, 
[86247020] = {id = 86247020, name = "そういえば…シェリーに家の話、聞いたことないな。\n兄弟とかいるのか？"}
, 
[86247021] = {id = 86247021, name = "…いいえ。今、家族は誰もいないの。"}
, 
[86247022] = {id = 86247022, name = "そうなのか…いや、軽く聞いたりして悪い。"}
, 
[86247023] = {id = 86247023, name = "ううん、気にしないで。\nそんな、いい思い出もなかったし…"}
, 
[86247024] = {id = 86247024, name = "っ…ごちそうさま。\n…私、用を思い出したから行くわ。"}
, 
[86247025] = {id = 86247025, name = "…リーダー、わざわざついてこないで。\n私はなんともない…ただ…わからないの。"}
, 
[86247026] = {id = 86247026, name = "今まで自分のことなんて、ほとんどしゃべったことは\nなかったのに…ここにいると、つい口からこぼれて…"}
, 
[86247027] = {id = 86247027, name = "あなたたちといると…自分が変になりそう…"}
, 
[86247028] = {id = 86247028, name = "…違うわ。そんなことない。\n意味がわからない…私には、何も…"}
, 
[86247029] = {id = 86247029, name = "私が…怖がってる…？\nそんな…"}
, 
[86247030] = {id = 86247030, name = "ごめんなさい…今はひとりにして。\nこれ以上、私の心を乱さないで…"}
, 
[86247031] = {id = 86247031, name = "あっ、リーダーさん！\nシェリーさん発見ですっ！"}
, 
[86247032] = {id = 86247032, name = "どうしたの？　そんな血相を変えて、何か事件でも…"}
, 
[86247033] = {id = 86247033, name = "はい、大事件です！\nだから、リリー達に付いてきてくださーいっ！"}
, 
[86247034] = {id = 86247034, name = "ちょっ…な、何が起きたの…！？"}
, 
[86247035] = {id = 86247035, name = "おっ、主役が来たみたいだな。"}
, 
[86247036] = {id = 86247036, name = "主役って…？\nそれにこの、豪華な食事は…？"}
, 
[86247037] = {id = 86247037, name = "今日はパーティだよ！\nシェリーちゃんのためのパーティ！"}
, 
[86247038] = {id = 86247038, name = "家族の話聞いてシエラと話したんだ。事情は\nわからないけど…今はあたし達が家族みたいなもんだ。"}
, 
[86247039] = {id = 86247039, name = "うん、だから良い思い出を作って欲しいなって\n思ったんだけど…"}
, 
[86247040] = {id = 86247040, name = "全部、私のために…？\n別にそんな気を使わなくても…"}
, 
[86247041] = {id = 86247041, name = "遠慮しないでください、シェリーさんっ！\nリリーもお手伝いしていろいろ用意しましたから！"}
, 
[86247042] = {id = 86247042, name = "そうそう、美味しいごはんも飲み物もあるからさ。\nほら、席に座って～。"}
, 
[86247043] = {id = 86247043, name = "ち、ちょっと…\nでも私、こういうパーティはどうしたらいいか…"}
, 
[86247044] = {id = 86247044, name = "…もう、アドバイスにもなってないわよ。\nしょうがない人ね。"}
, 
[86247045] = {id = 86247045, name = "ああもう…そうみたいね。この子達にそういうことは\n不要だって、ようやくわかったわ。"}
, 
[86247046] = {id = 86247046, name = "あーっ！　シェリーちゃんの今の顔、初めて見た！\nなんか優しそうに笑ってたよー！"}
, 
[86247047] = {id = 86247047, name = "…なんのことかしら。私はいつも通りよ。"}
, 
[86247048] = {id = 86247048, name = "…でしょ、リーダー？"}
, 
[86247049] = {id = 86247049, name = "面倒なことになったわね…ただの潜入調査だったのに\nキャストレッドに見つかるなんて…"}
, 
[86247050] = {id = 86247050, name = "こっちはふたり、あちらは何人いるかもわからない…\n殺されてもおかしくない…"}
, 
[86247051] = {id = 86247051, name = "…ねぇ、リーダー。\n少しだけ、話を聞いてくれないかしら。"}
, 
[86247052] = {id = 86247052, name = "私は…ある人の命令であなたを監視していた。\nそれは、私を救ってくれた大切な人なの。"}
, 
[86247053] = {id = 86247053, name = "その人のために私はここにいて、\nあなたを見張っていた。でも…"}
, 
[86247054] = {id = 86247054, name = "あなたと過ごしているうちに、\n一瞬だけ任務のことを忘れることがあったの。"}
, 
[86247055] = {id = 86247055, name = "――勘違いしないで、遺言とかじゃないわ。\nただ…私のことを少しでも知って、信頼してほしいの。"}
, 
[86247056] = {id = 86247056, name = "私を信じてくれるなら…あなたひとりで表に出て。\nそして一瞬でいいの、敵の気を引いて。"}
, 
[86247057] = {id = 86247057, name = "大丈夫。絶対、敵にあなたを殺させたりしない。\n…あなたは絶対に、私が守るから。"}
, 
[86247058] = {id = 86247058, name = "ふふ…やっぱり、すぐに了承してくれるのね。\nさすがリーダー、というところかしら。"}
, 
[86247059] = {id = 86247059, name = "…ええ、そうみたい。\nあなたは最初からずっと、変わり者だものね。"}
, 
[86247060] = {id = 86247060, name = "さぁ、チャンスは一度きり。\n――行きましょうっ！"}
, 
[86247061] = {id = 86247061, name = "はぁ…はぁ…なんとかなったわね…"}
, 
[86247062] = {id = 86247062, name = "私の言葉だけで命を懸けるなんて、\n本当に馬鹿な人ね。――でも。"}
, 
[86247063] = {id = 86247063, name = "ありがとう、リーダー。"}
, 
[86247064] = {id = 86247064, name = "ありがとうございましたっ！\nリーダー、また食べにきてね！"}
, 
[86247065] = {id = 86247065, name = "…そこの人間、立ち止まれ。\n殺されたくなければ手を上げて、動くな。"}
, 
[86247066] = {id = 86247066, name = "…なんて、冗談よ。私、シェリーよ。\nとっくに気付いてたかもしれないけどね。"}
, 
[86247067] = {id = 86247067, name = "まぁ、いいわ。\nちょっとあなたに話があって声をかけたの。"}
, 
[86247068] = {id = 86247068, name = "…あなたは決して強くないけれど…\n他のアンレッドとは違うってことは、認める。"}
, 
[86247069] = {id = 86247069, name = "さすが…イロハ様が気に入った人ね。"}
, 
[86247070] = {id = 86247070, name = "でも私は、これからもあなたを監視し続ける。\nもしレッドを裏切ることがあれば、そのときは――"}
, 
[86247071] = {id = 86247071, name = "…はぁ。こんな風にあなたを脅すのも\n馬鹿馬鹿しい話わね。やっぱり、なんでもないわ。"}
, 
[86247072] = {id = 86247072, name = "…リーダーからは、何か言いたいことがあるかしら？"}
, 
[86247073] = {id = 86247073, name = "っ…か、監視は続ける、と言ったはずよ。\nそれ以上でも…それ以下でもないわ。"}
, 
[86247074] = {id = 86247074, name = "…まぁ、そうね。\nしばらく監視は続くことになるだろうし…"}
, 
[86247075] = {id = 86247075, name = "あなたは結局、私のことを知っても知らなくても\n態度が変わらなかったわね…。"}
, 
[86247076] = {id = 86247076, name = "やっぱりあなたは…変なアンレッドだわ。"}
, 
[86247077] = {id = 86247077, name = "マスター！\n今月の給料、少なすぎません！？"}
, 
[86247078] = {id = 86247078, name = "た、たしかに練習であんまり店出れなかったですけど…\nこれじゃあたし、生きていけません！　だから――"}
, 
[86247079] = {id = 86247079, name = "ち、ちょっとマスター！\nあたしの話を聞いて――"}
, 
[86247080] = {id = 86247080, name = "はぁ、マスターったら全然話聞いてくれないし…\n今月もパンの耳生活決定か…"}
, 
[86247081] = {id = 86247081, name = "ってリーダー！？　あんた、いつの間にそこに…！\nまさか今の話、聞いてたの…！？"}
, 
[86247082] = {id = 86247082, name = "…まぁ、聞いちゃったならしょうがないわね。\nそうよ、ちょっと給料がまずいところよ！"}
, 
[86247083] = {id = 86247083, name = "でも今回こそ、夢をかなえる前に飢え死にしそう…。\nなんとか食いつなぐ方法を考えないと――"}
, 
[86247084] = {id = 86247084, name = "…そうだ！　ねぇ、あたしをあんたのプライドに\n入れてちょうだい！"}
, 
[86247085] = {id = 86247085, name = "そ、即決…？\nまぁ、あたしとしてはありがたいけど…"}
, 
[86247086] = {id = 86247086, name = "好きに悩みなさい。\nふふーん。ま、拒否権はないんだけどね♪"}
, 
[86247087] = {id = 86247087, name = "そんな大金を求めるわけじゃないわ。\n最低限の生活費さえもらえればいいの。"}
, 
[86247088] = {id = 86247088, name = "というわけで、あたしは今日からあんたのプライドの\n一員よ！　いいわね！？"}
, 
[86247089] = {id = 86247089, name = "…プライドに入れてくれて、本当に助かったわ。\nこの借りは…その…いつか、ちゃんと返すから！"}
, 
[86247090] = {id = 86247090, name = "…ここ、もうちょっと丁寧に歌ったほうが\nいいわよね…えーっと…～～♪"}
, 
[86247091] = {id = 86247091, name = "あっ、リサさん！"}
, 
[86247092] = {id = 86247092, name = "ひぇっ！？　あ、ああああんたたち、\nななななな、なんでここにいるのよ！？"}
, 
[86247093] = {id = 86247093, name = "綺麗な歌が聞こえるなーと思って来たんです！\nまさか正体がリサさんだったなんて！"}
, 
[86247094] = {id = 86247094, name = "な、な、な、何の話？\nあたしは歌なんてちっとも歌ってないけど！？"}
, 
[86247095] = {id = 86247095, name = "えっ？　でもあの歌声は絶対に――"}
, 
[86247096] = {id = 86247096, name = "あっ…もしかしてリリー達、聞いちゃ\nダメなやつでしたか…！？　だとしたらすみません！"}
, 
[86247097] = {id = 86247097, name = "い、いや、その、そういうわけじゃなくて…"}
, 
[86247098] = {id = 86247098, name = "なるほど、努力する姿を見せずに自身を鍛える！\nリサさんはストイックです！"}
, 
[86247099] = {id = 86247099, name = "人には完璧な歌を聞かせたいということですか…\nプロ意識ってやつですね！　すごいです！"}
, 
[86247100] = {id = 86247100, name = "べ、別に、これくらい、\n一流の歌手を目指すならやって当然っていうか…"}
, 
[86247101] = {id = 86247101, name = "すごいです、さすがです！\nさっきの歌声も、とっても素敵でしたし！"}
, 
[86247102] = {id = 86247102, name = "凛としてて、綺麗だけど格好よくて…！\nもっともーっと聞きたいくらいです！"}
, 
[86247103] = {id = 86247103, name = "な、いや、さ、さすがにそれは…\n褒めすぎっていうか…"}
, 
[86247104] = {id = 86247104, name = "いいえっ、全部本当のことです！\nだからリサさん、もっと歌を聞かせてください！！"}
, 
[86247105] = {id = 86247105, name = "ううううぅぅぅ…\nでもやっぱり……………ダメよ！"}
, 
[86247106] = {id = 86247106, name = "そう言ってくれるのは嬉しいけど…\nあたしは、自分の歌を安売りしない主義なの！"}
, 
[86247107] = {id = 86247107, name = "ええーっ、そんなぁ…！\nリリー残念です…"}
, 
[86247108] = {id = 86247108, name = "…だから歌を聞かせるのは、\n完璧に歌えるようになって、舞台に立ててからよ。"}
, 
[86247109] = {id = 86247109, name = "だから今は我慢して、ほら、帰りなさい！\nこれ以上はトレーニングの邪魔よ！"}
, 
[86247110] = {id = 86247110, name = "え、それってつまり…！"}
, 
[86247111] = {id = 86247111, name = "…えへへ、ありがとうございます！\nリサさんの歌、早く聞けるといいですねっ。リーダー！"}
, 
[86247112] = {id = 86247112, name = "今だよ！\nリサちゃん、トドメ決めちゃって！"}
, 
[86247113] = {id = 86247113, name = "ま、任せなさい！\nこれで――終わりよ！"}
, 
[86247114] = {id = 86247114, name = "…って、どうして避けるのよ！\nもう一回…！"}
, 
[86247115] = {id = 86247115, name = "ああもうっ、また避けないでよ！\nあと一発、攻撃すれば終わりだってのに…！"}
, 
[86247116] = {id = 86247116, name = "リサちゃん落ちついて―、深呼吸深呼吸ー。"}
, 
[86247117] = {id = 86247117, name = "まずいわね、今の間に仲間のモンスターを\n呼ばれちゃったみたいね。あちらから来るわ…！"}
, 
[86247118] = {id = 86247118, name = "ありゃりゃ、しょうがないね。\nこうなったら片っ端からぜーんぶ倒すよ～！"}
, 
[86247119] = {id = 86247119, name = "ご、ごめんなさい。\nあたしが攻撃を失敗ばっかりしたせいで…。"}
, 
[86247120] = {id = 86247120, name = "人生こういうときもあるある～。\nだから気にしないで大丈夫だよ～！"}
, 
[86247121] = {id = 86247121, name = "そんなわけにはいかないでしょ！\nあたしのせいでみんなを危険に晒したんだから。"}
, 
[86247122] = {id = 86247122, name = "甘やかしなんていらないわ。\nだからリーダー、失敗したあたしをちゃんと叱って！"}
, 
[86247123] = {id = 86247123, name = "ちょっと、叱れって言ってるじゃない！\nそれじゃあ、ただの優しい励ましよ！"}
, 
[86247124] = {id = 86247124, name = "あんた、叱る気あんの！？\nそんな生ぬるい言葉で済まさないの！"}
, 
[86247125] = {id = 86247125, name = "もっと気合入れて叱りなさいよね！\nほら、今すぐもう一回やり直して！"}
, 
[86247126] = {id = 86247126, name = "やれやれ…\nこれじゃ、どちらが叱られてる側かわからないわね…"}
, 
[86247127] = {id = 86247127, name = "ああリーダー。チェルシーと一緒にいたのね。\nそっちの用が終わったら、ちょっといいかしら？"}
, 
[86247128] = {id = 86247128, name = "こっちは雑談してただけだから気にしないで。\n何か用があるなら、どうぞ。"}
, 
[86247129] = {id = 86247129, name = "そう？　じゃあ、お言葉に甘えさせてもらうけど…"}
, 
[86247130] = {id = 86247130, name = "ねえリーダー。率直に聞くけど――\nあんた、あたしのことどう思ってる？"}
, 
[86247131] = {id = 86247131, name = "ぶはっ！？"}
, 
[86247132] = {id = 86247132, name = "一言で、簡単に教えてくれればいいから。\n…どうかしら？"}
, 
[86247133] = {id = 86247133, name = "ちょっ…ちょっと待って！\nリーダーとリサってそういう関係だったの！？"}
, 
[86247134] = {id = 86247134, name = "じゃあなんでリサがいきなり\nこんなこと聞いてくるのよ！？　おかしいでしょ！？"}
, 
[86247135] = {id = 86247135, name = "ふざけてる場合！？　空気読みなさいよ！"}
, 
[86247136] = {id = 86247136, name = "もう、なんでごまかすのよ！\nじゃあ、ノエルのことはどう思ってる？"}
, 
[86247137] = {id = 86247137, name = "今度はノエル！？\n…はっ！？　ま、まさか、リーダー…二股！？"}
, 
[86247138] = {id = 86247138, name = "…チェルシー、そもそもどうして\nあんたが興奮してるのよ。"}
, 
[86247139] = {id = 86247139, name = "あたしはただ、自分とノエルの印象を\n第三者の目線で聞きたかっただけよ。"}
, 
[86247140] = {id = 86247140, name = "えっ…？"}
, 
[86247141] = {id = 86247141, name = "ほら、ノエルって\nすっごく男性客から人気があるでしょ？"}
, 
[86247142] = {id = 86247142, name = "だから、その人気の理由と秘訣がわかれば、\nオーディションに活用できるかもって思って…"}
, 
[86247143] = {id = 86247143, name = "…なんだ。もう、てっきり三角関係かと\nひやひやしたわよ。"}
, 
[86247144] = {id = 86247144, name = "リサ、もっと言葉に気をつけなさいね？\n誤解を招くような言い方は揉めごとのもとよ。"}
, 
[86247145] = {id = 86247145, name = "なんの話よ。「あたしのことどう思うか」って\nリーダーに聞いただけで、別に変なことなんて――"}
, 
[86247146] = {id = 86247146, name = "…………っ！？"}
, 
[86247147] = {id = 86247147, name = "ちっ、ちちちちち違うからね！？\nあたしは決して、そういうつもりで言ってないから！"}
, 
[86247148] = {id = 86247148, name = "ちょっとリーダー！\nその妙に優しい顔つき、やめてくれる！？"}
, 
[86247149] = {id = 86247149, name = "とにかく！　あたしは！\nそんなんじゃないんだってばぁ～～！"}
, 
[86247150] = {id = 86247150, name = "この辺りの港にモンスターが出るって聞いたのに\nちっとも見つからないなぁ、リーダー。"}
, 
[86247151] = {id = 86247151, name = "まったく、港を荒らすなんて許せないわ。\n早く倒しちゃいましょう！"}
, 
[86247152] = {id = 86247152, name = "ん？　もしかして…リサは海が好きなのか？"}
, 
[86247153] = {id = 86247153, name = "まぁ…あたしはシャチのレッドだからね。\n海を見ていると落ち着くのよ。"}
, 
[86247154] = {id = 86247154, name = "それに…海を見てると、故郷を思い出すの。\nチビたちとか…家族のこととかね。"}
, 
[86247155] = {id = 86247155, name = "そうだったのか…！\nじゃあエマと同じ、海育ちだな！"}
, 
[86247156] = {id = 86247156, name = "よーし！　それじゃあモンスターを\nみーんな倒して、港の人達を絶対に守ろうな！"}
, 
[86247157] = {id = 86247157, name = "ええ、当然よ！\nあっという間に倒してあげるわ！"}
, 
[86247158] = {id = 86247158, name = "これで海が守れたな！　さすがリサだ！"}
, 
[86247159] = {id = 86247159, name = "ぜぇ、ぜぇ…ふ、ふん。これぐらい大したことないわ。\n朝飯前どころか、ちょろすぎるくらいよ。"}
, 
[86247160] = {id = 86247160, name = "そうかそうか！　実はエマも物足りなかったんだ！\n今度の依頼はもっとデッカイ獲物を狩ろうな！"}
, 
[86247161] = {id = 86247161, name = "うっ…ま、任せときなさい！　あたしは戦って歌える、\n大物歌手になってやるんだから！"}
, 
[86247162] = {id = 86247162, name = "ちょっと、大人しくしなさい！"}
, 
[86247163] = {id = 86247163, name = "あははははは…！\n世界がぐるぐる回ってるろ～～。"}
, 
[86247164] = {id = 86247164, name = "まったく…リーダーがいてよかったわ。危うく\nこの酔っぱらいの面倒をひとりで見るところだったわ！"}
, 
[86247165] = {id = 86247165, name = "えへへ～。この子こんなこと言ってるけど\nほんとはさっきからずっと心配してくれてるのよ～。"}
, 
[86247166] = {id = 86247166, name = "付き合いがちょっと長いだけ。\n別に、深い仲ってほどじゃないわ。"}
, 
[86247167] = {id = 86247167, name = "た、ただの腐れ縁よ。\n酔っぱらってるところを、昔から見てるだけ。"}
, 
[86247168] = {id = 86247168, name = "…まぁ、あたしの実家が酒場やってるんだけど、\nニコリータはうちの常連客だったの。"}
, 
[86247169] = {id = 86247169, name = "今と変わらず、ニコリータが飲んで踊って泥酔したら\nあたしが面倒見てあげて…ってばっかりだったけど…"}
, 
[86247170] = {id = 86247170, name = "…でもね、歌手になりたいっていうあたしの夢を\n笑わずに応援してくれたのは、ニコリータだけだった。"}
, 
[86247171] = {id = 86247171, name = "だから、その…いろいろ面倒なやつだけど、\nあたしにとって…恩人、なのかも。"}
, 
[86247172] = {id = 86247172, name = "…んふふ～。リサたーんの髪、もふもふね～。\nお酒のつまみに食べちゃおうかしら～。あーん。"}
, 
[86247173] = {id = 86247173, name = "あ、ちょ、こらっ、やめなさい！\nいや、本当に食べるな！！"}
, 
[86247174] = {id = 86247174, name = "もうっ…ここで見捨てられたくないなら…\n大人しくしときなさーい！！"}
, 
[86247175] = {id = 86247175, name = "おめでとうございます、リサさん！\nさすがですっ…！"}
, 
[86247176] = {id = 86247176, name = "ふふーん、大したことないわよ！\n歌劇でちょっと出番をもらったぐらいで…！"}
, 
[86247177] = {id = 86247177, name = "ま、とにかく本番はこれからよ！\nだから、ふたりには練習に付き合ってほしいの。"}
, 
[86247178] = {id = 86247178, name = "お役に立てるなら、ぜひ。\nリーダーさんも、大丈夫ですよね…？"}
, 
[86247179] = {id = 86247179, name = "いい返事ね！\nじゃあ、練習を始めるとしましょう！"}
, 
[86247180] = {id = 86247180, name = "なっ…じ、上等じゃない！\nあたしの体力を舐めないでよ！"}
, 
[86247181] = {id = 86247181, name = "ってわけで…さっそくこの台本を\n読んでくれるかしら？"}
, 
[86247182] = {id = 86247182, name = "わぁ、とっても分厚いですね…。\nえっとそれで…これのどこを読めばいいんでしょう？"}
, 
[86247183] = {id = 86247183, name = "ああ、あたしの出番は中盤の一言だけだから、\nそれまではふたりで音読してってね？"}
, 
[86247184] = {id = 86247184, name = "…え、えっと…まさか、この量を\n最初から全部読むんですか…？"}
, 
[86247185] = {id = 86247185, name = "もちろん。そこに至るまでの過程があって、\nその結果あたしが登場するなら、通してやらないと！"}
, 
[86247186] = {id = 86247186, name = "一言だけとはいえ、やるからには、\n完璧にやってみせたいもの！"}
, 
[86247187] = {id = 86247187, name = "…ふふっ。"}
, 
[86247188] = {id = 86247188, name = "な、なによ、いきなり笑ったりして…"}
, 
[86247189] = {id = 86247189, name = "ご、ごめんなさい。リサさん、生き生きしてるなと\n思ったら、ボクもうれしくなってきちゃって。"}
, 
[86247190] = {id = 86247190, name = "なっ…！"}
, 
[86247191] = {id = 86247191, name = "……ま、まあ、あたしがこうやって頑張れてるのも、\nみんな、その…あんたたちの…おかげ、だし。"}
, 
[86247192] = {id = 86247192, name = "これでも、あんたたちにはほんと感謝してるのよ。\n…あ…ありがと、ね。"}
, 
[86247193] = {id = 86247193, name = "いえ、リサさんのためなら\nこれぐらい大したことありません。"}
, 
[86247194] = {id = 86247194, name = "そ、そう？　…と、とにかく雑談はこれくらいにして\nいい加減に練習を始めるわよ！"}
, 
[86247195] = {id = 86247195, name = "納得できる演技ができるまで\n付き合ってもらうんだからね！　覚悟しなさい！"}
, 
[86247196] = {id = 86247196, name = "ふふっ…はいっ。\nリーダーさん、頑張りましょうねっ。"}
, 
[86247197] = {id = 86247197, name = "リサさん、こんにちはーっす。\n元気っすか？"}
, 
[86247198] = {id = 86247198, name = "せ、世界の歌姫が\nそんな軽いノリで来るんじゃない！"}
, 
[86247199] = {id = 86247199, name = "別にいいじゃないっすか。\n自分、お忍びついでに練習しにきただけっすよ。"}
, 
[86247200] = {id = 86247200, name = "それとも…自分と一緒に練習したくないっすか？\n自分、お邪魔だったりするっすか…？"}
, 
[86247201] = {id = 86247201, name = "ぐぬぬ…あーもう、わかったわよ！\n好きに練習していきなさいよ！"}
, 
[86247202] = {id = 86247202, name = "はーいっす♪"}
, 
[86247203] = {id = 86247203, name = "～～♪"}
, 
[86247204] = {id = 86247204, name = "うーん、メリハリが足りないっすねぇ。\n後半の高音、もっと伸ばすと綺麗に聞こえるっすよ。"}
, 
[86247205] = {id = 86247205, name = "たとえばこんな感じで。\n～～～～♪"}
, 
[86247206] = {id = 86247206, name = "ほ、ほんとだ…"}
, 
[86247207] = {id = 86247207, name = "ううっ、普段はちゃらんぽらんなのに、\nこういうとこはやっぱり一流の歌手なのね…"}
, 
[86247208] = {id = 86247208, name = "あはは、散々な言われようっすね～。"}
, 
[86247209] = {id = 86247209, name = "…ふわぁ…。いや、すみません…\nちょっと自分、眠気が来たんで寝るっす…"}
, 
[86247210] = {id = 86247210, name = "ぐぅ…"}
, 
[86247211] = {id = 86247211, name = "って、寝るの早っ！？\nなんなのよ、練習に来たんじゃないの！？"}
, 
[86247212] = {id = 86247212, name = "まあ、世界中に引っ張りだこな歌姫だものね…\nこうしてここにいるから忘れそうになるけど。"}
, 
[86247213] = {id = 86247213, name = "ああ、あっちこっちから公演の依頼が\nきてるんだっけ？　大変よね。"}
, 
[86247214] = {id = 86247214, name = "…もしかして時間を割いてまでここに来るのって、\nあたしの練習に付き合うため…だったりして…"}
, 
[86247215] = {id = 86247215, name = "…んんー、ふわぁ。\n仮眠取れたんで、ちょっと眠気が取れたっすー。"}
, 
[86247216] = {id = 86247216, name = "だから、練習の続きを――"}
, 
[86247217] = {id = 86247217, name = "ううん、そのままでいいわ。\nあたしも休憩に入るから、もう少し寝てなさい。"}
, 
[86247218] = {id = 86247218, name = "え？　いや、でも…"}
, 
[86247219] = {id = 86247219, name = "いいから。\n…それとも、子守唄がないと眠れないのかしら？"}
, 
[86247220] = {id = 86247220, name = "え、リサさんが子守唄歌ってくれるんすか！？\nめっちゃ聞きたいっす！"}
, 
[86247221] = {id = 86247221, name = "そこでテンションあげるんじゃないわよ！\n寝てなさいって言ってるでしょうが！"}
, 
[86247222] = {id = 86247222, name = "はーいっす。\nそれじゃリサさん、おやすみなさいっす。"}
, 
[86247223] = {id = 86247223, name = "…すぅー…すぅー…"}
, 
[86247224] = {id = 86247224, name = "やれやれ…\nなんだか、手のかかる妹が増えた気分だわ。"}
, 
[86247225] = {id = 86247225, name = "はああぁぁぁぁ…\nねぇリーダー…あたし、スランプってやつかも…"}
, 
[86247226] = {id = 86247226, name = "だってアイリーンにも稽古してもらったのに、\n自分の歌が、どうにも上達してるように思えなくて…"}
, 
[86247227] = {id = 86247227, name = "ああああ…やっぱりあたしには才能がないんだわ…\n海の藻屑のように見向きもされずこのまま一生を…"}
, 
[86247228] = {id = 86247228, name = "…そう、よね。自信がないなら練習するしか\nないのよね。そうしなきゃ、上達しないもの。"}
, 
[86247229] = {id = 86247229, name = "そ、そりゃ前に比べたら良くなってると思うけど…"}
, 
[86247230] = {id = 86247230, name = "でも…そうよね。誰だってすぐに上達なんて\nしないわよね。考えが甘かったわ…！"}
, 
[86247231] = {id = 86247231, name = "…そ、その…ありがとう。\nおかげで気分がだいぶ楽になったわ。"}
, 
[86247232] = {id = 86247232, name = "…あんたと話してると…なんだろう。\nあっという間に元気が出てくるような…"}
, 
[86247233] = {id = 86247233, name = "いやっ…な、なんでもない！\n何も言ってないから！！　気にしないで！"}
, 
[86247234] = {id = 86247234, name = "と、とにかく、ちょっと上手くなったくらいで\n満足しないで、もっともっと上を目指さなきゃ！"}
, 
[86247235] = {id = 86247235, name = "リーダー！　せっかくだし\nこの後の練習に付き合いなさい！"}
, 
[86247236] = {id = 86247236, name = "昨日、相手を木だと思えば緊張しないって\n人から教えてもらったし、実践したいの！"}
, 
[86247237] = {id = 86247237, name = "じゃあ行くわよ。\nリーダーは木…リーダーは木…"}
, 
[86247238] = {id = 86247238, name = "…うーん…やっぱりダメね。\n今のあんたはとてもじゃないけど木には見えないわ。"}
, 
[86247239] = {id = 86247239, name = "だからほら、自分を木だと信じて立って！　爪先まで\n木になるの！　…良くなってきたけど、まだまだぁ！"}
, 
[86247240] = {id = 86247240, name = "…あの子たち、何をやってるのかしら…？"}
, 
[86247241] = {id = 86247241, name = "リーダー！　このチケット、あげるわ！"}
, 
[86247242] = {id = 86247242, name = "その、今度いろんな歌手が集まる公演があって、\nあたしもそこに出られることになったの！"}
, 
[86247243] = {id = 86247243, name = "それで…あんたにはいろいろと\nお世話になったから…お礼ってことで…"}
, 
[86247244] = {id = 86247244, name = "あんたならそういうと思ったわ。\nでもいいの。あたしがお礼をしたいだけだから。"}
, 
[86247245] = {id = 86247245, name = "ええ、そうして。いい席用意してあげたんだから、\n遅刻したら許さないわよ？"}
, 
[86247246] = {id = 86247246, name = "まぁ大きい舞台じゃないし、あたしは大トリじゃないし\n出番も全然少ないけど…"}
, 
[86247247] = {id = 86247247, name = "でも…昔のあたしじゃ絶対に行けなかった場所なの。"}
, 
[86247248] = {id = 86247248, name = "あんたに会わなきゃ、きっとこうやって\n舞台に立つことなんてできなかった。"}
, 
[86247249] = {id = 86247249, name = "…一生懸命、歌うから。"}
, 
[86247250] = {id = 86247250, name = "…べ、別にあんたのためだけじゃないから！\nあたしのファンみんなのために歌うんだからね！？"}
, 
[86247251] = {id = 86247251, name = "そう、あたしの歌を聞くために来てくれる人がいるって\n思えば、緊張も少しは楽になるからってだけなの！"}
, 
[86247252] = {id = 86247252, name = "だから…絶対に、聞きに来てよね。"}
, 
[86247253] = {id = 86247253, name = "この未来の歌姫の舞台を――\n瞬きして、見逃したりしないでよ！"}
, 
[86247254] = {id = 86247254, name = "…ん？\nねえリーダー、あの人だかりなんだろ？"}
, 
[86247255] = {id = 86247255, name = "パロネスは悪くない！\nタイクツさせるオトナが悪いんだぞ～！"}
, 
[86247256] = {id = 86247256, name = "この声は…まさか、パロネス！？"}
, 
[86247257] = {id = 86247257, name = "なるほど～。パロネスちゃんが料理をこっそり\n辛くしたり、ペットと勝手に遊んだり…"}
, 
[86247258] = {id = 86247258, name = "背後に忍び寄って突然大きな音を出したり\n知らない人の庭に砂のお城を作ったりした、と…"}
, 
[86247259] = {id = 86247259, name = "いや～パロネスちゃんもやるね～。\n昔のわたし以上にヤンチャかも！"}
, 
[86247260] = {id = 86247260, name = "にひひっ、そうだろそうだろ？\nパロネスすごいだろ～！"}
, 
[86247261] = {id = 86247261, name = "エイプリル、褒めたりしない！\nパロネスも調子に乗らない！"}
, 
[86247262] = {id = 86247262, name = "街の人達は本当に迷惑してるんだから。\n「牢屋に入れろ」なんて言ってる人もいるのよ？"}
, 
[86247263] = {id = 86247263, name = "ふぇっ…ろ、牢屋…！？\nやだ！　パロネス、牢屋行きなんてやだぞ！"}
, 
[86247264] = {id = 86247264, name = "あはは、リーダーまた盾にされてる～。\nほんとに気に入られちゃったねぇ。"}
, 
[86247265] = {id = 86247265, name = "おい、もしかしてあんた\nその子の親か何かか！？"}
, 
[86247266] = {id = 86247266, name = "リーダーが…パロネスの親…？"}
, 
[86247267] = {id = 86247267, name = "そうだー！　パロネスのほごしゃだぞー！"}
, 
[86247268] = {id = 86247268, name = "ったく、責任持ってこの子をきちんと教育しな。\n今回は見逃すが、次はねぇぞ！"}
, 
[86247269] = {id = 86247269, name = "…にひひっ、やっぱリーダーは優しいな！\nちゃんとパロネスのこと守ってくれた！"}
, 
[86247270] = {id = 86247270, name = "にしても、この子を扱うには\nやっぱりリーダーの手だけじゃ足りなそうね…。"}
, 
[86247271] = {id = 86247271, name = "そうだね。この子はプライドみーんなで\n一緒に見てあげたほうがいいかも。"}
, 
[86247272] = {id = 86247272, name = "ってわけでパロネスちゃん。\nうちのプライドに入っちゃおうよ！"}
, 
[86247273] = {id = 86247273, name = "うーんと…よくわかんないけど、面白そうだから\n入ってやる！　まかせろー！"}
, 
[86247274] = {id = 86247274, name = "…ふふ。それじゃあ今日からパロネスも\nプライドの仲間ね。"}
, 
[86247275] = {id = 86247275, name = "おお！　オリヴィアもエイプリルも\nリーダーも、みんなよろしくだー！"}
, 
[86247276] = {id = 86247276, name = "モンスターはこっちに逃げたはずよ。\nリーダー、みんな、気を付けてね。"}
, 
[86247277] = {id = 86247277, name = "はぁ…はぁ…わ、わかりました…！\nはぁ…はぁ…"}
, 
[86247278] = {id = 86247278, name = "なぁ、イヴリンはなんで疲れてるんだー？"}
, 
[86247279] = {id = 86247279, name = "ここに来るまで、\nあんたが散々からかったからでしょうが！"}
, 
[86247280] = {id = 86247280, name = "うう…驚きすぎて、もう心臓が\nどきどきしっぱなしです…"}
, 
[86247281] = {id = 86247281, name = "早くモンスターを倒して、\nとっとと帰って休みましょう。さぁ、行くわよ。"}
, 
[86247282] = {id = 86247282, name = "…げっ！　あ、あれは…！"}
, 
[86247283] = {id = 86247283, name = "あんたも懲りないわね。\nほら、真面目にモンスター探しなさいっての。"}
, 
[86247284] = {id = 86247284, name = "さ、さすがのわたしも、もうだまされません…っ！"}
, 
[86247285] = {id = 86247285, name = "ち、違うよ！　本当に！\n後ろ！　後ろ見て！"}
, 
[86247286] = {id = 86247286, name = "はいはい、どうせそうやって振り返ったところで\n何か仕掛ける気――"}
, 
[86247287] = {id = 86247287, name = "きゃああっ！　モ、モンスターの群れが…\nいつの間にか後ろに…！？"}
, 
[86247288] = {id = 86247288, name = "だから言ったのにー！"}
, 
[86247289] = {id = 86247289, name = "はあ、はあ…あ、危なかったですね…"}
, 
[86247290] = {id = 86247290, name = "パロネス。そもそも仕事中にイタズラしたから、\n本当の話も信じられなかったのよ。"}
, 
[86247291] = {id = 86247291, name = "だから今後、イタズラは絶対に禁止！　わかった！？"}
, 
[86247292] = {id = 86247292, name = "えぇ～…"}
, 
[86247293] = {id = 86247293, name = "…ねぇリーダー。仕事中は危ないんだよね？\nじゃあ、それ以外ならイタズラしてもいい？"}
, 
[86247294] = {id = 86247294, name = "わかった！　危なくないときに\nたーっくさんイタズラしとく！"}
, 
[86247295] = {id = 86247295, name = "わーいやったー！\nじゃあパロネス、仕事中はイタズラしない！"}
, 
[86247296] = {id = 86247296, name = "どんなときでも、イタズラはだめ！　ですー！"}
, 
[86247297] = {id = 86247297, name = "やったー！　作戦、大成功ー！\n肉団子ゲットだよー！"}
, 
[86247298] = {id = 86247298, name = "やったー！　見事なテギワ！\nさすがシショーだぞ！！"}
, 
[86247299] = {id = 86247299, name = "…ってあれ、リーダーいつの間にそこに？\nもしかして今の作戦、目撃しちゃった？"}
, 
[86247300] = {id = 86247300, name = "マルタの肉団子つまみぐい大作戦が、\nハクジツのもとに…！？"}
, 
[86247301] = {id = 86247301, name = "むっ、イタズラとは失礼な！\nこれはチリャクを尽くす重要な戦いなんだぞ！"}
, 
[86247302] = {id = 86247302, name = "リーダーはわかってないなあ。背徳感と達成感っていう\n最高のスパイスが、美味しさを倍増させるんだよ！"}
, 
[86247303] = {id = 86247303, name = "ささ、見つかる前に成果を美味しくいただいちゃお！"}
, 
[86247304] = {id = 86247304, name = "わーい！　いただきまーす！"}
, 
[86247305] = {id = 86247305, name = "あれ？　リーダーさんたち、\nお帰りになってたんですね～。"}
, 
[86247306] = {id = 86247306, name = "んぐっ！？"}
, 
[86247307] = {id = 86247307, name = "そういえば、今作っていた肉団子の数が減っていて…\nもしかして、誰か食べちゃったりしてませんか…？"}
, 
[86247308] = {id = 86247308, name = "…な、なんのこふぉかな？\nえいふひふひゃん、知らないふぁ。"}
, 
[86247309] = {id = 86247309, name = "もぐっ…ふぁろねすも知らふぁいんふぁぞ！\nむぐっ…パロネスたち、肉団子なんて知ーらない！"}
, 
[86247310] = {id = 86247310, name = "そうですか！　それならよかったです…！"}
, 
[86247311] = {id = 86247311, name = "実はその…味付けの時に間違えて\n砂糖をたくさん入れちゃいまして…"}
, 
[86247312] = {id = 86247312, name = "とても人様に食べさせられるものじゃなかったので、\n誰も食べてなくて安心しました！"}
, 
[86247313] = {id = 86247313, name = "えっ………\n～～～～～～！！"}
, 
[86247314] = {id = 86247314, name = "え？　ええ？　あの、エイプリルさん！？\nパロネスさん！？　どこ行くんですか～～！？"}
, 
[86247315] = {id = 86247315, name = "リ、リーダーさん、\n私、何か悪いことしちゃったでしょうか…？"}
, 
[86247316] = {id = 86247316, name = "うぅ…荷物重い…\n買い出しだからってまとめて買いすぎだぞ…"}
, 
[86247317] = {id = 86247317, name = "…あっ！　そうだリーダー、近道しよう！\nそうすれば大変な時間が短くなるんだぞ！"}
, 
[86247318] = {id = 86247318, name = "この町はパロネスの庭だからな！\n早く帰る方法もバッチリ知ってるんだ！"}
, 
[86247319] = {id = 86247319, name = "あとはこっちに抜ければ――"}
, 
[86247320] = {id = 86247320, name = "あぁん？　なんだてめぇら？"}
, 
[86247321] = {id = 86247321, name = "っ！"}
, 
[86247322] = {id = 86247322, name = "弱っちそうなカモと…チッ。レッドのガキかよ。\n俺達のシマに入るたぁ、いい度胸だなぁ…！"}
, 
[86247323] = {id = 86247323, name = "リ、リーダーぁ…\nどうしよう…"}
, 
[86247324] = {id = 86247324, name = "おい、貴様ら！　何をしている！"}
, 
[86247325] = {id = 86247325, name = "あ…グローリア…"}
, 
[86247326] = {id = 86247326, name = "テメェも仲間のレッドか？\nふんっ、まとめてブッ倒してやる！"}
, 
[86247327] = {id = 86247327, name = "ふたりとも、ケガはないか？"}
, 
[86247328] = {id = 86247328, name = "う、うん…\n………あの…ありがとう…"}
, 
[86247329] = {id = 86247329, name = "…いや、礼には及ばん。\n私が勝手に首を突っ込んだだけだ。"}
, 
[86247330] = {id = 86247330, name = "リーダーにはむしろ、改めて感謝すべきだな。\n何せパロネスが礼を言うなんて、初めてのことだ。"}
, 
[86247331] = {id = 86247331, name = "本音を言うならあまり戦っては欲しくなかったが…"}
, 
[86247332] = {id = 86247332, name = "しかし、イタズラばかりしていた頃よりも\nずっといい顔をしている。私たちが見たかった顔だ。"}
, 
[86247333] = {id = 86247333, name = "………"}
, 
[86247334] = {id = 86247334, name = "…リーダー。\nこれからも、その子のことをよろしく頼む。"}
, 
[86247335] = {id = 86247335, name = "さてと、私はまた巡回に戻るとするか。ではな。"}
, 
[86247336] = {id = 86247336, name = "………グローリア、変なヤツ。"}
, 
[86247337] = {id = 86247337, name = "………………"}
, 
[86247338] = {id = 86247338, name = "むぅ…！！"}
, 
[86247339] = {id = 86247339, name = "どこをどう見たら遊んでるように見えるんだ！\nお前の目は節穴か！"}
, 
[86247340] = {id = 86247340, name = "まだそこまではいってない！\n早とちりが過ぎるぞ、新入り！"}
, 
[86247341] = {id = 86247341, name = "…そうだぞ、リーダー。パロネスたち、\n遊んでもないし、ケンカもしてない。"}
, 
[86247342] = {id = 86247342, name = "ただ…ここ最近、ずっとこいつの視線を感じるんだ。\nごはんの時も、ウィチタ団で活動してる時も、ずっと。"}
, 
[86247343] = {id = 86247343, name = "だから…貴様！\n言いたいことがあるならハッキリ言え！"}
, 
[86247344] = {id = 86247344, name = "……そ、その…\nウィ、ウィチタ団が…"}
, 
[86247345] = {id = 86247345, name = "我がウィチタ団がなんだ？"}
, 
[86247346] = {id = 86247346, name = "…ウィチタ団に、パロネスも…\n…い、入れ――"}
, 
[86247347] = {id = 86247347, name = "…ん？"}
, 
[86247348] = {id = 86247348, name = "や、やっぱりなんでもない！　じゃあね！"}
, 
[86247349] = {id = 86247349, name = "…んんん？？"}
, 
[86247350] = {id = 86247350, name = "お、おい新入り…あいつ、今何を言いかけた！？\nまさか、ウィチタ団に入団を…！"}
, 
[86247351] = {id = 86247351, name = "…ふ、ふふふ…あははは！　そうかそうか！\nまぁ、そう考える気持ちもよーくわかる！"}
, 
[86247352] = {id = 86247352, name = "ふふふ…仕方がない。次に集会を行う時は、\n特別にアイツも呼んでやるとするか…♪"}
, 
[86247353] = {id = 86247353, name = "いや～、今回はパロネスちゃん大活躍だったね～！"}
, 
[86247354] = {id = 86247354, name = "そうね、最初は連れてくるつもりもなかったのに\n予定よりも早く任務が終わるなんて思わなかったわ。"}
, 
[86247355] = {id = 86247355, name = "にひひっ！\nリーダーももっと感謝してもいいんだぞ！"}
, 
[86247356] = {id = 86247356, name = "それから次も、その次もその次の次も…\nずーっとパロネスのこと連れてって！"}
, 
[86247357] = {id = 86247357, name = "パロネスすっごく強いから、\nいっぱい構ってくれればすごーくヤクニタツぞ！"}
, 
[86247358] = {id = 86247358, name = "あっ！　わたしもわたしもー！\n強くてかわいいエイプリルちゃんが大活躍しちゃうよ！"}
, 
[86247359] = {id = 86247359, name = "へへんっ！シショ―だろうと、\nリーダーに構ってもらうケンリは譲らないからな！"}
, 
[86247360] = {id = 86247360, name = "言ったな～？　いくら弟子とはいえ、\nそう簡単には譲ってあげないよ～？"}
, 
[86247361] = {id = 86247361, name = "パロネスだって、ぜーったいに負けないんだからー！"}
, 
[86247362] = {id = 86247362, name = "やれやれ…\n懐かれすぎるのも大変そうね、リーダー。"}
, 
[86247363] = {id = 86247363, name = "ねぇねぇリーダー！\n今日はお仕事ないんだろ？　じゃあパロネスと遊ぼ～。"}
, 
[86247364] = {id = 86247364, name = "用があってもあとでいいだろ？\nねぇ、遊ぼうってば～。"}
, 
[86247365] = {id = 86247365, name = "こらパロネス。\nリーダーの仕事の邪魔しちゃダメでしょ？"}
, 
[86247366] = {id = 86247366, name = "！\nアイリス…！"}
, 
[86247367] = {id = 86247367, name = "…も、もしかして、パロネスを連れ戻しにきたのか！？\nパロネス、教会に戻らないとダメ…！？"}
, 
[86247368] = {id = 86247368, name = "楽しそうにしてる子を無理に連れ戻そうとするほど、\nあたしは無慈悲な女じゃないわよ。"}
, 
[86247369] = {id = 86247369, name = "連れ戻す気なんて、そもそもなかったけど…\nリーダーも楽しんでるみたいで良かったわ。"}
, 
[86247370] = {id = 86247370, name = "じゃあ、じゃあ…パロネス、リーダーのところに\nもっとずーーーっと一緒にいてもいいのか…！？"}
, 
[86247371] = {id = 86247371, name = "…そんなふうに素直なあんた、初めてだしね。\nリーダーのところにいるのがいいってことでしょ。"}
, 
[86247372] = {id = 86247372, name = "ただし、プライドの手伝いとかは\nちゃんとしなさいよ。でないと連れ戻しに来てやるわ。"}
, 
[86247373] = {id = 86247373, name = "えへへ！　任せろ！\n思いっきり手伝いするぞー！！"}
, 
[86247374] = {id = 86247374, name = "うん、良い子ね。期待してるから。"}
, 
[86247375] = {id = 86247375, name = "ああ…そうだ、たまには教会にも顔出していいのよ。\nどう思ってようと、あそこもあんたの家なんだから。"}
, 
[86247376] = {id = 86247376, name = "話はそれだけよ。\nじゃあねリーダー、これからも頼んだわよ。"}
, 
[86247377] = {id = 86247377, name = "…教会、かぁ。"}
, 
[86247378] = {id = 86247378, name = "…ね、ねぇ、リーダー。\nパロネス、ちょっとあそこに寄りたい。"}
, 
[86247379] = {id = 86247379, name = "うん。この前、アイリスに顔出せって言われたし…\n…その、嫌だったら、いいんだけど…"}
, 
[86247380] = {id = 86247380, name = "き、教会…。その、ちょっとだけ見てみたくて…\n…だめ？"}
, 
[86247381] = {id = 86247381, name = "ほんのちょっとだけだから…行こう…！"}
, 
[86247382] = {id = 86247382, name = "ア、アイリス…その…来てやったぞ！"}
, 
[86247383] = {id = 86247383, name = "あら、さっそく来てくれたのね。\nみんなは中にいるから、入るといいわ。"}
, 
[86247384] = {id = 86247384, name = "うぅ…で、でもパロネス、\nみんなとはあんまり仲良くなかったし…"}
, 
[86247385] = {id = 86247385, name = "会いに行っても、嫌な顔されるだけじゃ…"}
, 
[86247386] = {id = 86247386, name = "え？　あんた何言ってんの？　そんなこと――"}
, 
[86247387] = {id = 86247387, name = "あー！　パロネスだ～！！"}
, 
[86247388] = {id = 86247388, name = "ほんとだ！　遊びにきてくれたの！？"}
, 
[86247389] = {id = 86247389, name = "ふぇっ？　え、ええっと…"}
, 
[86247390] = {id = 86247390, name = "ねぇねぇ、また落書き作戦やろうよ！"}
, 
[86247391] = {id = 86247391, name = "それいい！　大きな絵を描いてシスターたちを\nビックリさせちゃおうよ！"}
, 
[86247392] = {id = 86247392, name = "…ぱ、パロネスも、一緒に遊んでいいのか…？"}
, 
[86247393] = {id = 86247393, name = "何言ってるの？　落書き作戦はパロネスがいないと\n意味ないじゃん！"}
, 
[86247394] = {id = 86247394, name = "そうだよ、変なパロネス！\nほら、早くあっちに行ってやろ？"}
, 
[86247395] = {id = 86247395, name = "…し、仕方ないな～。お前らがそこまで言うなら、\n特別にパロネスが手を貸してやる！"}
, 
[86247396] = {id = 86247396, name = "おーい！　リーダー！\nリーダーも行くぞ～！！"}
, 
[86247397] = {id = 86247397, name = "まったく。イタズラする度胸はあるくせに、\n変に自信がないんだから…"}
, 
[86247398] = {id = 86247398, name = "ほら、リーダー。あんたもパロネスがイタズラする前に\n早くついていってあげて。…頼んだわよ。"}
, 
[86247399] = {id = 86247399, name = "ああリーダー、少しいいか――おや？"}
, 
[86247400] = {id = 86247400, name = "むにゃ…リーダー…\n木登り、楽しいぞぉ…むにゃむにゃ…"}
, 
[86247401] = {id = 86247401, name = "ふふ、貴君を枕にして昼寝か。普段は暴れん坊だが、\nこうして寝ているとかわいらしいものだな。"}
, 
[86247402] = {id = 86247402, name = "…いや何。貴君に伝えておきたいことがあったんだ。\nパロネスの身の上について…な。"}
, 
[86247403] = {id = 86247403, name = "この子はな。レッドと人間の争いに巻き込まれて\n住んでいた村と両親を亡くした子なのだ。"}
, 
[86247404] = {id = 86247404, name = "だから彼女にとっては、レッドも人間も\n自分から大事なものを奪った存在だ。"}
, 
[86247405] = {id = 86247405, name = "誰を信用していいのか、どうすれば信じられるのか、\nわからなかったのだろうな。だからすべてを疑った。"}
, 
[86247406] = {id = 86247406, name = "しかしそれでも、まだ甘えたい盛りの子どもだ。\n孤独の恐怖に耐えるには、いろいろと幼すぎた。"}
, 
[86247407] = {id = 86247407, name = "ああ、そういうことだ。だから許せ、という\nわけではないが…頭の片隅には置いてあげて欲しい。"}
, 
[86247408] = {id = 86247408, name = "今ああやって楽しそうにしているのは奇跡に近い。\n…決して、言い過ぎではなく、な。"}
, 
[86247409] = {id = 86247409, name = "このことは、どうしても知っておいてほしかったんだ。\nパロネスを笑顔にできた、貴君には…な。"}
, 
[86247410] = {id = 86247410, name = "私にはできなかったことだ。\n何度も言うが…本当に、感謝している。"}
, 
[86247411] = {id = 86247411, name = "さて、話は済んだ。パロネスが起きる前に失礼しよう。\nでは――"}
, 
[86247412] = {id = 86247412, name = "…待って。"}
, 
[86247413] = {id = 86247413, name = "パロネス…起こしてしまったか。すまなかったな。"}
, 
[86247414] = {id = 86247414, name = "…パロネスは…"}
, 
[86247415] = {id = 86247415, name = "パロネスは、グローリアとも…\nお昼寝、したいって思ってる…"}
, 
[86247416] = {id = 86247416, name = "ん…\nそれは…私に気を遣っているのか？"}
, 
[86247417] = {id = 86247417, name = "ち、違う…！　ただ…わがまま言ったら、\n嫌がったり、怒られたりするんじゃないかって…"}
, 
[86247418] = {id = 86247418, name = "ふっ…そんなことするものか。貴君が甘えてくれて…\n私は今、こんなにもうれしいというのに。"}
, 
[86247419] = {id = 86247419, name = "…にひひっ。\nじゃあ、グローリア…パロネスとお昼寝しよ！"}
, 
[86247420] = {id = 86247420, name = "ああ、喜んで。"}
, 
[86247421] = {id = 86247421, name = "まったく…本当に、すべてリーダーのおかげだな。\nありがとう…リーダー。"}
, 
[86247422] = {id = 86247422, name = "あっ…リーダー、起きてたんだな。\nあの…えっと…"}
, 
[86247423] = {id = 86247423, name = "…パロネス、眠れないから\nリーダーに構ってもらいにきた。"}
, 
[86247424] = {id = 86247424, name = "今日みたいな月の出てない夜は、\nヤな夢を見るから…寝たくない。"}
, 
[86247425] = {id = 86247425, name = "パパとママがいなくなったのも、\n月のない夜だったから…"}
, 
[86247426] = {id = 86247426, name = "…ねぇ、リーダー。\nリーダーはいなくならないよな？"}
, 
[86247427] = {id = 86247427, name = "本当に？　絶対に？\nパロネスと指切りげんまんできるか？"}
, 
[86247428] = {id = 86247428, name = "う、嘘だー！　ずっとなんて…無理だ！\n…でも…！"}
, 
[86247429] = {id = 86247429, name = "無理じゃなかったら、すっごく嬉しいぞ！"}
, 
[86247430] = {id = 86247430, name = "んん…ふわぁ…パロネス、眠くなってきた…\n今なら寝れそうな気がする…"}
, 
[86247431] = {id = 86247431, name = "…パロネスは、シアワセモノだな…"}
, 
[86247432] = {id = 86247432, name = "グローリアに拾われて…\nアイリスや教会のみんなと会えて…"}
, 
[86247433] = {id = 86247433, name = "…それで、リーダーに会えた…\nプライドに入って、仲間もいっぱいできた…"}
, 
[86247434] = {id = 86247434, name = "にひひっ…明日はどんなイタズラしようかな…"}
, 
[86247435] = {id = 86247435, name = "パロネスね…今度は、みんなが笑顔になるようなこと…\nしてみたい、な…"}
, 
[86247436] = {id = 86247436, name = "リーダーと…一緒に…\n………すぅ…すぅ…"}
, 
[86247437] = {id = 86247437, name = "さぁリーダー、ちょっとプライドの活動は置いといて\n思いっきり遊――じゃなくて、休憩しよ！"}
, 
[86247438] = {id = 86247438, name = "おやつでも買いに行ってー…\nって、あれ？　服屋の前にいるあの子…"}
, 
[86247439] = {id = 86247439, name = "…………"}
, 
[86247440] = {id = 86247440, name = "おおーっ、うちの国じゃめずらしい格好してるねー。\nリーダー的には、ああいう服装どうどうー？"}
, 
[86247441] = {id = 86247441, name = "そうだねー！　リーダーが初めて会ったときに\n着てた服と同じぐらい見たことない！"}
, 
[86247442] = {id = 86247442, name = "うんうん！　エイプリルちゃんも\nああいう格好したら、もっと可愛くなれちゃいそう！"}
, 
[86247443] = {id = 86247443, name = "ふふん、あなた達。\nなかなか見る目があるっぽいんですけど。"}
, 
[86247444] = {id = 86247444, name = "あっ、聞こえてた？\n勝手にいろいろ話してごめんね、えーっと…何ちゃん？"}
, 
[86247445] = {id = 86247445, name = "私はミア。ファッションを学ぶために、\nいろんな国や大陸をまわってるの。"}
, 
[86247446] = {id = 86247446, name = "ふぁっしょん…\nくしゃみのことかな、リーダー？"}
, 
[86247447] = {id = 86247447, name = "はぁ…やっぱり。この国の人達、\nファッションのこと全然知らないみたいだし…"}
, 
[86247448] = {id = 86247448, name = "どうりでこのお店を見ても、\nいまいちパッとしないワケなんですけど。"}
, 
[86247449] = {id = 86247449, name = "うーん、よくわかんないけど…リーダーは物知りだから\nファッションのこと知ってるよ！　…たぶん！"}
, 
[86247450] = {id = 86247450, name = "リーダーってあなたのこと？　たしかにファッションが\nくしゃみのことだと思ってる顔はしてないけど…"}
, 
[86247451] = {id = 86247451, name = "…それに見る目もあるし、うん。\nミア、もっとリーダーと話してみたいんですけど！"}
, 
[86247452] = {id = 86247452, name = "おっと、リーダーと話すならうちのプライドに\n入ってもらわなくちゃだめだよ。なーんて…"}
, 
[86247453] = {id = 86247453, name = "プライドって…戦ったりするところ？\nまぁ、ミアの名前だけ貸すくらいならいいけど。"}
, 
[86247454] = {id = 86247454, name = "代わりに、リーダーにはたーっぷり\nファッションの話してもらうから。覚悟してね♪"}
, 
[86247455] = {id = 86247455, name = "はぁ、はぁ…！\nも、もうこんなところ、登りたくないんですけどっ！"}
, 
[86247456] = {id = 86247456, name = "き、急にどうした…？"}
, 
[86247457] = {id = 86247457, name = "だってー！　もうネイルが落ちて、\n服も汚れて、髪も乱れて最悪なんですけど！"}
, 
[86247458] = {id = 86247458, name = "まだ敵とも会ってないのに…\nもっとぐちゃぐちゃになるなんて、嫌ーっ！"}
, 
[86247459] = {id = 86247459, name = "ぐちゃぐちゃに汚れる前に\n敵を倒せばよろしいだけでございます。"}
, 
[86247460] = {id = 86247460, name = "あ、あとは…ど、泥がつく前に、\nジャンプすれば、大丈夫…"}
, 
[86247461] = {id = 86247461, name = "そ、そんなの無理に決まってるんですけどっ。\nもう動きたくなーいっ！"}
, 
[86247462] = {id = 86247462, name = "…リーダー様。ここはリーダーとしてミア様を\nなんとか説得なさってください。"}
, 
[86247463] = {id = 86247463, name = "…たしかに、ヨガとかより身体動かしてるし…\n不健康なファッションは良くないし…"}
, 
[86247464] = {id = 86247464, name = "そっか…この嫌～な気持ちとかも\n戦いにぶつければ、ストレス解消になるかも…"}
, 
[86247465] = {id = 86247465, name = "汚れるのは嫌だけど…\nそれで綺麗になれるなら、悪くないかも！"}
, 
[86247466] = {id = 86247466, name = "み、みんな…そんなことより、モンスターが出た…！\nた、戦わなくちゃ…！"}
, 
[86247467] = {id = 86247467, name = "ああっ、やっぱり服に泥がついちゃった…！\n他のものも、全部ボロボロ…"}
, 
[86247468] = {id = 86247468, name = "…でも、なんとなく\n心も身体もすっきりした気がするんですけど！"}
, 
[86247469] = {id = 86247469, name = "服についてはわたくしにお任せください。\nシミひとつ残しません。"}
, 
[86247470] = {id = 86247470, name = "ほんと？　すっごい助かる！\nもうどれだけ動いても怖くないんですけどっ！"}
, 
[86247471] = {id = 86247471, name = "だからリーダー、ミアをもっとクエストに連れて行って\n綺麗な体型作り、手伝ってね！"}
, 
[86247472] = {id = 86247472, name = "やっぱりコーデが良くないだけなんですけど！\nもっと色味を考えれば、この国の服だって可愛く…"}
, 
[86247473] = {id = 86247473, name = "いやー、ミアは本当におしゃれが好きだねー。"}
, 
[86247474] = {id = 86247474, name = "だってオシャレなものは気分が上がるから！\nモニカだって気に入った服を着たら、そうなるでしょ？"}
, 
[86247475] = {id = 86247475, name = "別にー？\n動きやすければ、なんでもいーよ。"}
, 
[86247476] = {id = 86247476, name = "は…？"}
, 
[86247477] = {id = 86247477, name = "え…？"}
, 
[86247478] = {id = 86247478, name = "…ミアの前で、そんなこと言って無事でいられると\n思わないでね、モニカ。"}
, 
[86247479] = {id = 86247479, name = "…謝ったら許してくれる？"}
, 
[86247480] = {id = 86247480, name = "許さない。\n…ミアの最強に可愛いコーデを着てくれない限りね！"}
, 
[86247481] = {id = 86247481, name = "ち、ちょっと…\nリーダー、助けてくれるよね～…？"}
, 
[86247482] = {id = 86247482, name = "ミア達が戻ってきたら\nリーダーもコーデのチェックしてよね！"}
, 
[86247483] = {id = 86247483, name = "謝らなくても大丈夫。\nだって、今からすっごく可愛くなるだけだもん！"}
, 
[86247484] = {id = 86247484, name = "じゃあ、とりあえず今ここで全部脱いでね。\n先にスタイルを知っておかないと…"}
, 
[86247485] = {id = 86247485, name = "リ、リーダーの鬼ー！　身ぐるみはがされるぅー！\nやるならアイリスをーっ！"}
, 
[86247486] = {id = 86247486, name = "あ…リーダーさん、ミアちゃん、こんにちは。"}
, 
[86247487] = {id = 86247487, name = "ふたりもクエストを探しに来たのかー？"}
, 
[86247488] = {id = 86247488, name = "ううん、実はふたりを探してたの。\nずーっと聞きたいことがあったから。"}
, 
[86247489] = {id = 86247489, name = "何の話かわからないけど…\n海のことなら、エマはなーんでも答えるぞ！"}
, 
[86247490] = {id = 86247490, name = "悪いけど、聞きたいのは海のことじゃなくて…\nふたりが着てる、すっごい素敵な服のこと！"}
, 
[86247491] = {id = 86247491, name = "うちの大陸じゃ見たことないし、すっごくオシャレ！\nね、これなんて素材？　他の服も見せてくれる？"}
, 
[86247492] = {id = 86247492, name = "あわわ…え、えっと、その…"}
, 
[86247493] = {id = 86247493, name = "エマ達の服が気になってたのかー。\nてっきり田舎の服なんて興味ないと思ってたぞ！"}
, 
[86247494] = {id = 86247494, name = "そんなことないし！　オシャレはひとつじゃないし、\n美学がある服は素敵だもん！"}
, 
[86247495] = {id = 86247495, name = "特に、地方の民族衣装とかは、\nそれが素敵だから長ーく着られてるわけだしっ！"}
, 
[86247496] = {id = 86247496, name = "あ、ありがとう…えへへ。\nミアちゃんに服を褒められるなんて、嬉しいな。"}
, 
[86247497] = {id = 86247497, name = "エマも嬉しいぞ！\nこれは自慢の服だからなー！"}
, 
[86247498] = {id = 86247498, name = "でも、特別な服って言うなら、異世界から来た\nリーダーさんのほうが知ってそうだけど…"}
, 
[86247499] = {id = 86247499, name = "異世界…！？　ってどういうこと、リーダー！？\nホントなの、嘘なの！？"}
, 
[86247500] = {id = 86247500, name = "ううっ…もう何でもいい、とにかく異世界の服とか\nアクセサリーとか…髪型はどんなのか教えて！"}
, 
[86247501] = {id = 86247501, name = "すっごい気が抜ける答えなんですけど！\nここと違うものがいっぱいあったんでしょ！？"}
, 
[86247502] = {id = 86247502, name = "色々…！　ミア、気になりすぎて\n身体がムズムズしちゃってきたんですけど！"}
, 
[86247503] = {id = 86247503, name = "もうっ…こうなったら答えてくれるまで\n今夜は寝かさないんだから！"}
, 
[86247504] = {id = 86247504, name = "はぁ…今日のミアもいい感じ…\nどこの角度から見ても、完璧…♪"}
, 
[86247505] = {id = 86247505, name = "あ、リーダーもこの鏡使いたい？\nミアもまだまだ鏡見てたいけどー、いいよ♪"}
, 
[86247506] = {id = 86247506, name = "ふふ。最近、クエスト頑張ってるおかげか\nお肌の調子がすっごくいいんですけど♪"}
, 
[86247507] = {id = 86247507, name = "ねぇ、リーダーはどう思う？"}
, 
[86247508] = {id = 86247508, name = "そ、そんなハッキリと言われると思ってなかったし…\nう、嬉しいけど…その、ありがとう、なんですけど…"}
, 
[86247509] = {id = 86247509, name = "そういう言葉…すっごい刺激になる！\nミアはもっと可愛くなれちゃうもんね！"}
, 
[86247510] = {id = 86247510, name = "…ふふ。リーダーがミアの面倒見てくれてるおかげって\nいうのも、ちゃんとわかってるから。"}
, 
[86247511] = {id = 86247511, name = "でも、最近気になることがあるんですけど。\n戦ってるときのミアは、もっと可愛くなれると思うの。"}
, 
[86247512] = {id = 86247512, name = "で、今足りないオシャレ、\nミアがすべきオシャレって言ったら…"}
, 
[86247513] = {id = 86247513, name = "可愛い装備を作ること！\nそれしかないんですけど！"}
, 
[86247514] = {id = 86247514, name = "試しに作ってみるから、\nリーダーもできたら着てみてよね！"}
, 
[86247515] = {id = 86247515, name = "はぁ～、この服可愛い…この鞄も良い…\nこの素材をこんな風に使うなんて…！"}
, 
[86247516] = {id = 86247516, name = "はぁ…クエストが終わった後だってのに元気ね…。"}
, 
[86247517] = {id = 86247517, name = "んー、この服はミアに似合うと思うし、\nこっちの服はリーダーとか…でも、やっぱり…"}
, 
[86247518] = {id = 86247518, name = "気に入ったのしかないし！\n気に入らないのがなくて、困ってるぐらい！　だから…"}
, 
[86247519] = {id = 86247519, name = "決めたっ。\nここのお洋服も鞄も、全部買っちゃうっ！"}
, 
[86247520] = {id = 86247520, name = "は、はぁーっ！？　そ、その札束は何！？\n今何が起きたの、どういうことよ！？"}
, 
[86247521] = {id = 86247521, name = "このお金はパパからの仕送りなんですけど。"}
, 
[86247522] = {id = 86247522, name = "じゃあ大切に使いなさいよ！"}
, 
[86247523] = {id = 86247523, name = "良い服見つけて買ってるんだから、\nちょー大事に使ってるんですけど？"}
, 
[86247524] = {id = 86247524, name = "うふふ…帰ったらいろーんなコーデ試さなくちゃ♪\nはぁー、楽しみ♪"}
, 
[86247525] = {id = 86247525, name = "…はぁ。わたしには理解できないけど…\nこれだけ嬉しそうにできるなら、いいことね…"}
, 
[86247526] = {id = 86247526, name = "アイリスは服に興味ないの？\nいつもその服着てるけど。"}
, 
[86247527] = {id = 86247527, name = "これは修道服だっての。…まぁ、それと関係なしに\n興味ないわ。服より教会の子供達にパンをあげたいし。"}
, 
[86247528] = {id = 86247528, name = "ふーん…そうなんだぁ…"}
, 
[86247529] = {id = 86247529, name = "ね、リーダー…あとでちょっと作戦会議ね♪"}
, 
[86247530] = {id = 86247530, name = "ミアが教会に来たいなんて、どういう風の吹き回し？\nここあるのにはボロ布だけよ。"}
, 
[86247531] = {id = 86247531, name = "ふふーん。それはリーダーが持ってきた\nあの箱を見てもらえば、すぐにわかるんですけど！"}
, 
[86247532] = {id = 86247532, name = "――あっ、パンがこんなに！\n他の食料もたくさん…！"}
, 
[86247533] = {id = 86247533, name = "アイリスが子供達のために欲しがってたパン、\n用意しちゃったんですけど！"}
, 
[86247534] = {id = 86247534, name = "でも、タダじゃなくて…その代わりに、\n教会の子達をコーデさせて欲しいんですけど！"}
, 
[86247535] = {id = 86247535, name = "服ももちろんミアが用意したやつ！\n子供服も可愛いから、つい買っちゃってたの！"}
, 
[86247536] = {id = 86247536, name = "…ありがとう。ここまでしてもらえるなんて\n思ってもみなかったわ。"}
, 
[86247537] = {id = 86247537, name = "あ、アイリスの服も見せるの忘れてた。\nわざわざ他の大陸から取り寄せたのに。"}
, 
[86247538] = {id = 86247538, name = "…んっ！？\n待って、わたしもコーデ…ってやつをされるの！？"}
, 
[86247539] = {id = 86247539, name = "当たり前なんですけど！\nだって、アイリスも教会の子でしょ？"}
, 
[86247540] = {id = 86247540, name = "大丈夫、ちゃんとかわいくするから。\nちなみにモニカと双子コーデだから♪"}
, 
[86247541] = {id = 86247541, name = "そうそう、ついでにリーダーの\nコーデも用意してあるんですけど♪"}
, 
[86247542] = {id = 86247542, name = "緊張しなくていいから。\nとびっきりオシャレなの買ってあるし。"}
, 
[86247543] = {id = 86247543, name = "聞くまでもないんですけど。\n私のセンス、舐めないでよね。"}
, 
[86247544] = {id = 86247544, name = "とにかく、今日はミアに全部お任せってこと♪\nとびっきりオシャレにしてみせるから！"}
, 
[86247545] = {id = 86247545, name = "ユーナ！　ミアのために…\nすっごい可愛くて強く最高の装備、作って！"}
, 
[86247546] = {id = 86247546, name = "…いきなり来てなんだ？\nリーダー、ついてきたならちゃんと事情を教えてくれ。"}
, 
[86247547] = {id = 86247547, name = "…なるほどな。本当にそのまんま、「可愛くて\n強い装備が欲しい」のか…。"}
, 
[86247548] = {id = 86247548, name = "だから、そう言ったんですけどっ。\nね、ユーナなら作れるでしょ！？"}
, 
[86247549] = {id = 86247549, name = "…まぁ、デザインを凝るぐらいなら。\nひとまず試作品作って、実際に使ってみるか。"}
, 
[86247550] = {id = 86247550, name = "ユーナ、話が早いんですけど！\nありがとうー！"}
, 
[86247551] = {id = 86247551, name = "試作品もできたし…\nさっそく、試しにモンスターと一戦なんですけど！"}
, 
[86247552] = {id = 86247552, name = "――うん。その装備、悪くなさそうだな。\n改良の余地はまだまだありそうだけど。"}
, 
[86247553] = {id = 86247553, name = "でも、もうすっごくいい感じ！　こんなの作れるなんて\nユーナの手は、神様からの贈り物なんですけど！"}
, 
[86247554] = {id = 86247554, name = "…あ、ありがとな。\nそんなに褒められると…ちょっと照れるな。"}
, 
[86247555] = {id = 86247555, name = "そ、そう照れられると…\nなんだか、こっちも照れちゃうんですけど…！"}
, 
[86247556] = {id = 86247556, name = "べ、別にそんなんじゃない…\nこともないかもしれないですけど…"}
, 
[86247557] = {id = 86247557, name = "そ、そうなんですけど！\nもっともっと、すっごい装備作っちゃうんですけど！"}
, 
[86247558] = {id = 86247558, name = "私、オシャレも戦いも\nどんどん成長してる気がするし。"}
, 
[86247559] = {id = 86247559, name = "いつかリーダーにも、\nお返ししなきゃって感じなんですけど…"}
, 
[86247560] = {id = 86247560, name = "はぁー…\nママとパパに会いたいかも、なんですけどー。"}
, 
[86247561] = {id = 86247561, name = "そういえば…ミアさんは別の大陸から来てましたね。\nそれは寂しくもなりますよね…。"}
, 
[86247562] = {id = 86247562, name = "うん、帰ろうって思ってもすっごく時間かかるし…\nああ、でもお城を見るとやっぱり懐かしくなっちゃう。"}
, 
[86247563] = {id = 86247563, name = "ん？　なんでお城見たら懐かしいの？\nあ、ミアちゃんの国のお城と似てるから？"}
, 
[86247564] = {id = 86247564, name = "ううん。ミアのお家がああいう感じのデザインで、\nあれぐらいの大きさだから。"}
, 
[86247565] = {id = 86247565, name = "えっ…！？　家が…お城と同じ大きさ…！？"}
, 
[86247566] = {id = 86247566, name = "ママは服が好きで、買い物に行くたびお店を買って…\nパパはミアの服のための家を一軒作ってくれて…"}
, 
[86247567] = {id = 86247567, name = "ああ、また会いたくなってきちゃった。\n…帰っちゃおうかなぁ、お家に。"}
, 
[86247568] = {id = 86247568, name = "いろいろツッコミどころはあるけど…ミアちゃん、\n国に帰っちゃうのー！？　リーダーどうしよう！"}
, 
[86247569] = {id = 86247569, name = "えっ、リーダー泣いてくれるんだ…\nふーん…そうなんだ…"}
, 
[86247570] = {id = 86247570, name = "さ、さすがに言いすぎ！\n逆にミアも心配になっちゃうんですけど。"}
, 
[86247571] = {id = 86247571, name = "…それにちょっと言ってみただけだし。\nしばらくは、こっちにいるつもりなんですけど。"}
, 
[86247572] = {id = 86247572, name = "わぁ…良かったです。\nミアさんがいなくなったら、寂しいですから。"}
, 
[86247573] = {id = 86247573, name = "…ふふ。そう言われてるうちは、\nプライドにいてあげなくもないんですけど。"}
, 
[86247574] = {id = 86247574, name = "海風、気持ちいいんですけどー！"}
, 
[86247575] = {id = 86247575, name = "はぁー、こんなゆっくりするのも久しぶり。\n最近はずーっとオシャレ研究ばっかりしてたから。"}
, 
[86247576] = {id = 86247576, name = "可愛い服とか装備とか作ったり…\nプライドのみんなも一緒になって、可愛くなって…"}
, 
[86247577] = {id = 86247577, name = "でも、まだまだ！　ミアが世界一かわいいしっ！\n今日も、バッチリ決めてきちゃったんですけど！"}
, 
[86247578] = {id = 86247578, name = "…ね。リーダーからはどう？\nミア、ちゃんと可愛く見えてる…？"}
, 
[86247579] = {id = 86247579, name = "そう…そっか。\nふふっ、ならいいんですけどっ。"}
, 
[86247580] = {id = 86247580, name = "ふふっ、そう！　ミアは可愛くて、最強なの！"}
, 
[86247581] = {id = 86247581, name = "でも、リーダーには敵わないんですけど。\nだってほら、これ――"}
, 
[86247582] = {id = 86247582, name = "あははっ…朝からずっと頭に、この葉っぱくっつけて…\nリーダーって、本当にかわいいんですけど！"}
, 
[86247583] = {id = 86247583, name = "でもやっぱり――"}
, 
[86247584] = {id = 86247584, name = "リーダーの前にいる私が、\n世界一可愛いんですけど！"}
, 
[86247585] = {id = 86247585, name = "たしか、待ち合わせはこの辺で――あ、いたいた。\nおーい、ツバキちゃーん！"}
, 
[86247586] = {id = 86247586, name = "あら…？"}
, 
[86247587] = {id = 86247587, name = "お待たせ、ツバキ。リーダー、この子が\nうちのプライドに入りたいっていう子よ。"}
, 
[86247588] = {id = 86247588, name = "ええと…こんにちは、初めまして。\nいろんな国を巡っている者です。"}
, 
[86247589] = {id = 86247589, name = "彼女、記憶喪失らしくて…うちのプライドで\n活動しながら、何か手掛かりをつかみたいらしいの。"}
, 
[86247590] = {id = 86247590, name = "ええ、おっしゃるとおりです。\nただ、気になることがあるのですが…"}
, 
[86247591] = {id = 86247591, name = "どうして、わたしの名前を知っているんでしょうか…？\nどこかでお会いしましたか…？"}
, 
[86247592] = {id = 86247592, name = "って…き、昨日会って話したばかりじゃない…！"}
, 
[86247593] = {id = 86247593, name = "ああ、言われてみれば…たしかにそうでした。\nふふ、すみません。わたし、とても忘れっぽくて。"}
, 
[86247594] = {id = 86247594, name = "うーん、記憶喪失は昔の話じゃなくて\n今もなお…って感じみたいだね！"}
, 
[86247595] = {id = 86247595, name = "ええ、恥ずかしながら…。"}
, 
[86247596] = {id = 86247596, name = "でも、そちらのあなたとは…\n初めましてですよね？　どなたでしょうか。"}
, 
[86247597] = {id = 86247597, name = "なるほど、リーダーさんだったんですね。\nどうりで立派なたたずまいをして…"}
, 
[86247598] = {id = 86247598, name = "ふふ、冗談がお上手ですね。こんなに素敵な恋人が\nいたら、わたしも忘れたりしませんよ。…たぶん。"}
, 
[86247599] = {id = 86247599, name = "リーダーさん、リーダーさん…\nはい、もうちゃんと覚えました。"}
, 
[86247600] = {id = 86247600, name = "でも忘れてしまったら、そのときはごめんなさい。\nどうぞこれから、よろしくお願いしますね。"}
, 
[86247601] = {id = 86247601, name = "あら、ツバキじゃない。\n今日はどうしたの？"}
, 
[86247602] = {id = 86247602, name = "あなた方は――ああ、思い出しました。"}
, 
[86247603] = {id = 86247603, name = "商人のおやっさんと娘さんですね！\nいつもおまけしてくれて、ありがとうございます。"}
, 
[86247604] = {id = 86247604, name = "あら…？　そういえばたしかに、\nいつものようにおまけをくれませんね。"}
, 
[86247605] = {id = 86247605, name = "もしかして…\nリーダーさんとベルさん…ですか？"}
, 
[86247606] = {id = 86247606, name = "やっぱり。ふふ、思い出せてよかったです。"}
, 
[86247607] = {id = 86247607, name = "って、平然と嘘つくな！　私はトレジャーハンターの\nベル様、こいつはプライドのリーダーよ！"}
, 
[86247608] = {id = 86247608, name = "すみません、うっかり間違えてしまって…"}
, 
[86247609] = {id = 86247609, name = "謝ることはないわ。にしても名前や顔を覚えてなくても\nちゃんとこういう場所は覚えてるのね。"}
, 
[86247610] = {id = 86247610, name = "はい、なぜか…。自分でもわからないのですが、\nまるで、誰かに惹かれてるみたいで…"}
, 
[86247611] = {id = 86247611, name = "…って、なんでリーダーを見つめるのよ…！？\nち、ちょっと、どういう空気なの…！？"}
, 
[86247612] = {id = 86247612, name = "ハッ、もしかしてあなたは…！"}
, 
[86247613] = {id = 86247613, name = "…商人のおやっさんですね…！？　すみません、決して\nいつもおまけに釣られて伺ってるわけじゃ…"}
, 
[86247614] = {id = 86247614, name = "…その話はもう済んだわよ。"}
, 
[86247615] = {id = 86247615, name = "ええと、この先にいるんですよね。\n今回の目的の…なんでしたっけ？"}
, 
[86247616] = {id = 86247616, name = "ふふ。モンスターだよ、ツバキ。\nしかし、ちょっと暗いね。そろそろ明かりが欲しいな。"}
, 
[86247617] = {id = 86247617, name = "そ、そうですよね。ちょっと待ってください。\nちゃんと荷物の中にランタンを――"}
, 
[86247618] = {id = 86247618, name = "あれっ…！？　す、すみません…！\n明かり、忘れちゃったみたいですぅ…！"}
, 
[86247619] = {id = 86247619, name = "おや、忘れたものはしょうがないけど…リーダー、\nどうしようか。このまま進むのは危険だし、戻って――"}
, 
[86247620] = {id = 86247620, name = "あの…もしかしてランタンって、これのことですか？"}
, 
[86247621] = {id = 86247621, name = "あっ…そ、そうです！\nそれが、忘れちゃったランタンですぅ…！"}
, 
[86247622] = {id = 86247622, name = "良かったね、マルタ。\nでも…どうしてツバキが持っていたんだい？"}
, 
[86247623] = {id = 86247623, name = "ふふ、出かけるときに目について\nなんとなく持ってきたんです。"}
, 
[86247624] = {id = 86247624, name = "そうだったんですか…\nでも置いてあったのは、棚の奥だったような――"}
, 
[86247625] = {id = 86247625, name = "とりあえず、火をつけますね。えい。"}
, 
[86247626] = {id = 86247626, name = "ひ、ひゃあああっ！？\nモンスターが、いつの間に…！？"}
, 
[86247627] = {id = 86247627, name = "ふぅ…ツバキのおかげで、なんとか助かったね。"}
, 
[86247628] = {id = 86247628, name = "はいっ、ツバキさんすごいです。\nありがとうございます！"}
, 
[86247629] = {id = 86247629, name = "ふふ、偶然でもお役に立てて良かったです。\n今みたいにまた、褒めてもらえるよう頑張りますね。"}
, 
[86247630] = {id = 86247630, name = "ええと…それで今、\nわたしは何をして褒められたんでしたっけ？"}
, 
[86247631] = {id = 86247631, name = "あぅ…"}
, 
[86247632] = {id = 86247632, name = "『記憶を維持する方法を探す』って言っても…\nそう簡単にできるかな？"}
, 
[86247633] = {id = 86247633, name = "だってツバキちゃんの力になりたいんだもん！\n黙って何もできずにはいられないよ…！"}
, 
[86247634] = {id = 86247634, name = "ありがとうございますコゼットさん、シエラさん。\nわたし、頑張りますね。"}
, 
[86247635] = {id = 86247635, name = "うん、一緒に頑張ろう！　えっと…\nそれじゃあ最初は簡単なことから覚えてみようか。"}
, 
[86247636] = {id = 86247636, name = "たとえば…何がいいかな、リーダー？"}
, 
[86247637] = {id = 86247637, name = "わぁ、リーダーさんのことを覚えられたら\nとっても嬉しい…気がします？"}
, 
[86247638] = {id = 86247638, name = "あはは…その感じなら、\nちゃんと覚えてあげたほうがいいね。"}
, 
[86247639] = {id = 86247639, name = "覚えやすい…うーん、やっぱりプライドでよく関わる\nリーダーさんでしょうか…？"}
, 
[86247640] = {id = 86247640, name = "うん、いいと思う！\nよく関わる人なら、覚えやすいはずだよね。"}
, 
[86247641] = {id = 86247641, name = "でも大事なのは覚える方法だよね…えっと…\nシエラちゃんはお客さんのこと、どう覚えてる？"}
, 
[86247642] = {id = 86247642, name = "え？　えっと…あんまり意識したことないけど、\nいちばん特徴的なことで覚えるようにしてるかな？"}
, 
[86247643] = {id = 86247643, name = "なるほど…リーダーさんの特徴と言うと…\nうーん…"}
, 
[86247644] = {id = 86247644, name = "うーん…？"}
, 
[86247645] = {id = 86247645, name = "あ。じゃあリーダーさんと言えば、ということで…\n『優しい人』なんて、どうでしょうか。"}
, 
[86247646] = {id = 86247646, name = "じゃあ、今回はそれでいってみよう！\nお試しだし気軽にやってみようよ。"}
, 
[86247647] = {id = 86247647, name = "ふふ。明日、ツバキちゃんに結果を聞こうか。\n楽しみだね、リーダー。"}
, 
[86247648] = {id = 86247648, name = "あ、ツバキちゃん。おはよう。\nリーダーのこと、覚えていられた？"}
, 
[86247649] = {id = 86247649, name = "はい。覚えていたんですが…ただ、皆さんを\nリーダーさんだと勘違いしてしまったので失敗です…"}
, 
[86247650] = {id = 86247650, name = "それって…つまり、どういうこと？"}
, 
[86247651] = {id = 86247651, name = "皆さん、優しい人なので…\n結局、誰が誰だかわからなくなっちゃったんです。"}
, 
[86247652] = {id = 86247652, name = "ごめんなさい、リーダーさん。\n次はちゃんと覚えて区別もできるよう、頑張りますね。"}
, 
[86247653] = {id = 86247653, name = "わぁ、おっきな川ー！　ねぇリーダー、ツバキさんっ！\nノンノ、ここで遊びたいー！"}
, 
[86247654] = {id = 86247654, name = "うーん、クエストも終わったし\n時間はありますが…"}
, 
[86247655] = {id = 86247655, name = "ツバキさん、そういう気分じゃない？\nそれとも…泳ぐのが好きじゃない、とか？"}
, 
[86247656] = {id = 86247656, name = "和金のレッドなので、泳ぎは得意なのですが\nどうも水がヒヤッとするのが苦手でして…"}
, 
[86247657] = {id = 86247657, name = "あのヒヤッとだけは、どうしても忘れられないんです…"}
, 
[86247658] = {id = 86247658, name = "んー、それじゃあ水遊びはやめといたほうがいいねっ。\n今日はもう帰って――"}
, 
[86247659] = {id = 86247659, name = "うひゃっ、リーダー！？\nモ、モンスターが川に引きずり込んじゃった…！？"}
, 
[86247660] = {id = 86247660, name = "ど、どうしよう、ツバキさん～～！！"}
, 
[86247661] = {id = 86247661, name = "うーん、これじゃあヒヤッとする…\nなんて言っていられませんね。"}
, 
[86247662] = {id = 86247662, name = "それじゃあ…久しぶりに、思いっきり泳ぎますよー。"}
, 
[86247663] = {id = 86247663, name = "リーダー、無事で良かったよぉー！"}
, 
[86247664] = {id = 86247664, name = "ええ、本当に。というわけで、せっかくですし…\nリーダーさん、ノンノさん、泳ぎませんか？"}
, 
[86247665] = {id = 86247665, name = "泳いでいたら、ヒヤッとに慣れましたし…それに、\nリーダーさんに嫌な思い出を残したくないですから。"}
, 
[86247666] = {id = 86247666, name = "またモンスターに襲われても、\nわたしがまた助けてみせますから。…ふふ。"}
, 
[86247667] = {id = 86247667, name = "わーい！　ノンノ、遊びたーい！\nリーダーもほら、行こうー！"}
, 
[86247668] = {id = 86247668, name = "さぁ、リーダーさん。\nわたしの手を貸しますから。一緒に泳ぎましょう…ね？"}
, 
[86247669] = {id = 86247669, name = "…記憶を取り戻す手がかり、なんて…\nいきなり、そう言われても…"}
, 
[86247670] = {id = 86247670, name = "リーダーさんが、きっとフランさんなら\n何か知ってるだろうとおっしゃるので…"}
, 
[86247671] = {id = 86247671, name = "…ふぅ。ケイトに聞いたほうがいいと思うが…\nまぁ、関連する本なら思い当たるかも。"}
, 
[86247672] = {id = 86247672, name = "…そもそもツバキは、幼い頃から\n記憶がなくなりがちだった？"}
, 
[86247673] = {id = 86247673, name = "いいえ、それはありません。"}
, 
[86247674] = {id = 86247674, name = "ある日気が付いたら…記憶がなくなっていたんです。\nまるで、誰かに奪われたみたいに…"}
, 
[86247675] = {id = 86247675, name = "誰かにというと、レッドの能力…？\n聞いたことはないけど、ありえないとも言い切れない…"}
, 
[86247676] = {id = 86247676, name = "…ふぅ。ひとまず、ここにある本を読め。\n何か記憶を思い出すきっかけを探してみよう。"}
, 
[86247677] = {id = 86247677, name = "わかりました、ありがとうございます。"}
, 
[86247678] = {id = 86247678, name = "――わぁ、リーダーさん見てください。\nいろんな国の絵が描かれてて、とっても素敵。ふふ。"}
, 
[86247679] = {id = 86247679, name = "…いいから集中しろ。"}
, 
[86247680] = {id = 86247680, name = "…リーダー、ちょっと。向こうで話がある。"}
, 
[86247681] = {id = 86247681, name = "…ツバキの過去は、クインに見てもらえれば\nすぐにわかるだろう。だが…それは勧められない。"}
, 
[86247682] = {id = 86247682, name = "…彼女の記憶喪失は、何か強いショックを\n受けたせいかもしれない。前に本で読んだことがある…"}
, 
[86247683] = {id = 86247683, name = "例えば強く頭を打った衝撃…あるいは精神的につらい\n出来事があって自分を守るため、記憶を失ったのかも…"}
, 
[86247684] = {id = 86247684, name = "…何があったかはわからない、だからこそ\n思い出させるのは危険。ここは、慎重に――"}
, 
[86247685] = {id = 86247685, name = "あの、フランチェスカさん、リーダーさん…"}
, 
[86247686] = {id = 86247686, name = "！？　な、なんだ急に…後ろに立つな！"}
, 
[86247687] = {id = 86247687, name = "すみません、あの…どうしてもこれを見て欲しくて…"}
, 
[86247688] = {id = 86247688, name = "ほら、この本。いろんな国の絵が描かれてて\nとっても素敵なんですよ。ふふ。"}
, 
[86247689] = {id = 86247689, name = "…それはさっき見た絵だ。"}
, 
[86247690] = {id = 86247690, name = "…ふぅ。\nやはり、今のままのほうが幸せだろうな…"}
, 
[86247691] = {id = 86247691, name = "これで配達クエストは完了だな。\nリーダー、ツバキ、早く国に帰――"}
, 
[86247692] = {id = 86247692, name = "…って、おいリーダー。\nツバキはどこに行ったんだ？"}
, 
[86247693] = {id = 86247693, name = "わぁ…素敵…"}
, 
[86247694] = {id = 86247694, name = "こんなところにいたのか…\n探したぞ、まったく。"}
, 
[86247695] = {id = 86247695, name = "…あ、すみません。\nこの織物の色合いが、とても鮮やかで綺麗なのでつい…"}
, 
[86247696] = {id = 86247696, name = "ああ…たしかに、綺麗だな。\nこちらの国でしか作れないもののはずだ。"}
, 
[86247697] = {id = 86247697, name = "わぁ…いいんですか？\nこの織物、わたしも欲しいです。とっても。"}
, 
[86247698] = {id = 86247698, name = "たしかに…この織物の綺麗な色合いは\nこの冒険をずーっと、覚えさせてくれそうです…"}
, 
[86247699] = {id = 86247699, name = "悪くない考えだ。感情が結びついた物は、\n思い出とも結びつきやすいからな。"}
, 
[86247700] = {id = 86247700, name = "それじゃあ…行ってみるか。\nいろんな店に、土産を買いにな。"}
, 
[86247701] = {id = 86247701, name = "はぁ…こんなにお買い物したの、初めてです…！"}
, 
[86247702] = {id = 86247702, name = "疲れたか？　…私は、かなり疲れたが。"}
, 
[86247703] = {id = 86247703, name = "はい、わたしも疲れましたが…\nでも、楽しくて…幸せです。"}
, 
[86247704] = {id = 86247704, name = "プライドに入ってから…ずーっと、楽しいです！"}
, 
[86247705] = {id = 86247705, name = "…そうか、良かったよ。"}
, 
[86247706] = {id = 86247706, name = "それに、そういう思い出話を語るのも悪くないぞ。\nいつか、一緒にできるといいな。"}
, 
[86247707] = {id = 86247707, name = "っ…ごめんなさい、わたし…"}
, 
[86247708] = {id = 86247708, name = "い、いや。ツバキを責めているわけじゃない。\nこっちこそ、すまない。"}
, 
[86247709] = {id = 86247709, name = "いいえ、わかっています、そうじゃないんです。\nただ…わたしは――"}
, 
[86247710] = {id = 86247710, name = "…今日のことは、忘れません。\n絶対に…忘れたりしませんから。"}
, 
[86247711] = {id = 86247711, name = "はぁ…どうして、いつもこうなんだろう…"}
, 
[86247712] = {id = 86247712, name = "あの…ため息をついてどうしたんですか。\n何か嫌なことでもありましたか？"}
, 
[86247713] = {id = 86247713, name = "あ、い、いえ…すみません、なんでもないんです…\nまたお手伝いに失敗しちゃっただけ、なので…"}
, 
[86247714] = {id = 86247714, name = "…でも最近、失敗が増えてるような気がするんです…\nツバキさんにも、何度かご迷惑かけてますし…"}
, 
[86247715] = {id = 86247715, name = "ご迷惑なんて…とんでもないです。\nわたしにそんな記憶はありませんし…"}
, 
[86247716] = {id = 86247716, name = "ただ、私が覚えているのは…\nイヴリンさんのその、かわいらしい笑顔だけですよ。"}
, 
[86247717] = {id = 86247717, name = "え…あ…わ、わたしの名前…\n覚えててくれたんですか…？"}
, 
[86247718] = {id = 86247718, name = "…ふふ。どうか落ち込まないで、\nまた素敵な笑顔を見せてください。ね？"}
, 
[86247719] = {id = 86247719, name = "あ…は、はい。\nわたし…頑張ってみます…！"}
, 
[86247720] = {id = 86247720, name = "…ふふ。わたしも応援してますよ、イヴリンさん。"}
, 
[86247721] = {id = 86247721, name = "まぁ…リーダーさん、いつの間にそばに…？\nそれに急にお礼なんて、どうしたんですか。"}
, 
[86247722] = {id = 86247722, name = "きゃっ、リーダーさん…急に現れて、\n急に褒められたら…びっくりしちゃいます。"}
, 
[86247723] = {id = 86247723, name = "…それでいったい、何の話でしょうか。\nわたし、今何かしてましたか？　ふふ。"}
, 
[86247724] = {id = 86247724, name = "ぶつかってしまってすみません。わたしはツバキと\n申します、もし怪我をしていたら連絡を…"}
, 
[86247725] = {id = 86247725, name = "たしかに、言われてみればその通りでした。\nその物腰、たしかにリーダーさんです。"}
, 
[86247726] = {id = 86247726, name = "そういえば見覚えがあるような…\nああ…よく見たらリーダーさんでした。"}
, 
[86247727] = {id = 86247727, name = "いつも間違えてばかりですみません。これでも、\n皆さんのおかげで思い出すのは早くなってるんですが…"}
, 
[86247728] = {id = 86247728, name = "…プライドの皆さんは、本当に優しい方ばかりです。\nいろんな国を巡りましたが、どこの国より一番です。"}
, 
[86247729] = {id = 86247729, name = "ふふ、わたしの『一番』なんて信じらないと思いますが\n本当ですよ。リーダーさんだって、誰よりも優し――"}
, 
[86247730] = {id = 86247730, name = "………ああ、だから…わたし…\nいえ、すみません。"}
, 
[86247731] = {id = 86247731, name = "今、急にリーダーさんに惹かれていた理由が\nわかったんです。あなたが…両親に似てるからだって。"}
, 
[86247732] = {id = 86247732, name = "ふたりのことはよく覚えてないですし、今どこに\nいるかもわかりませんが…"}
, 
[86247733] = {id = 86247733, name = "本当に…その優しい雰囲気が、よく似ています。\n懐かしいぐらい…"}
, 
[86247734] = {id = 86247734, name = "…どうかリーダーさんは、父と母のように、\n急にいなくなったりしないでくださいね。"}
, 
[86247735] = {id = 86247735, name = "………………"}
, 
[86247736] = {id = 86247736, name = "ああ…リーダーさんすみません。わざわざここに\n連れてきてもらったのに、集中してしまって…"}
, 
[86247737] = {id = 86247737, name = "ふふ…この本、とっても面白いんです。あまり有名では\nない作家さんの、なんてことない日記ですが素敵で…"}
, 
[86247738] = {id = 86247738, name = "『今日の食事はいまいちだった』とか、\n『友人と口論になって、言い負かされた』なんて…"}
, 
[86247739] = {id = 86247739, name = "ふふ、そもそも何があったか忘れているだろうし\nどこに日記を置いたかも忘れちゃいそうです。"}
, 
[86247740] = {id = 86247740, name = "ふふ、興味を持ってもらえて嬉しいです。\nでも、ちゃんと素敵なものを書く自信はありません。"}
, 
[86247741] = {id = 86247741, name = "そもそも…わたしに日記は向いていません。"}
, 
[86247742] = {id = 86247742, name = "楽しい記憶や美しい記憶は生きる励ましになりますが\nそれを失ったときの悲しみは、あまりにも…"}
, 
[86247743] = {id = 86247743, name = "…結局、わたしは記憶を持たない身軽さに\n甘えているんです。それに、リーダーさんにも。"}
, 
[86247744] = {id = 86247744, name = "でも、もう潮時なのかもしれませんね…"}
, 
[86247745] = {id = 86247745, name = "――リーダーさん。\n本当は、わたし…記憶が――"}
, 
[86247746] = {id = 86247746, name = "…いえ、やっぱり、なんでもないです。\nこんな話をしたことは、忘れてください。"}
, 
[86247747] = {id = 86247747, name = "リーダーさんだって、たまにはいろんなことを\n忘れてもいいんですよ。"}
, 
[86247748] = {id = 86247748, name = "でも、必ずいつかは…わたしがもっと強くなって、\n勇気を持てたときには…すべて話しますから。"}
, 
[86247749] = {id = 86247749, name = "すべて…あなたに…"}
, 
[86247750] = {id = 86247750, name = "準備もだいぶ進んできたし\n海の家開店まであと少しね、リーダーさん♪"}
, 
[86247751] = {id = 86247751, name = "おや…向こうで女の人が、悪そうな男の人に\n囲まれてるよ。助けに行かないと。"}
, 
[86247752] = {id = 86247752, name = "あら、あなたたち。\nそんなに慌てて、どうしたの？"}
, 
[86247753] = {id = 86247753, name = "ってあれ？　男の人達に囲まれてたの…\nイザベラさんだったんだ？"}
, 
[86247754] = {id = 86247754, name = "ええ、ちょっと歩いてただけで集まってきたのよ。"}
, 
[86247755] = {id = 86247755, name = "でも雑魚ばかりだし、つきまとわれると目障りだわ。\n…離れてもらうとしようかしら？"}
, 
[86247756] = {id = 86247756, name = "私と遊びたかったら、もっと強くなることね。"}
, 
[86247757] = {id = 86247757, name = "さすがイザベラさん。\nあっという間に倒しちゃったねー！"}
, 
[86247758] = {id = 86247758, name = "でも、全然楽しくなかったわ。\nやっぱり…あなた達ぐらい強くなくちゃ、ね。"}
, 
[86247759] = {id = 86247759, name = "この夏は、たくさん楽しませてね。\nお願いするわ、リーダー？"}
, 
[86247760] = {id = 86247760, name = "あら、リーダーも泳ぎにきたのね。\n私はちょうど、上がったところよ。"}
, 
[86247761] = {id = 86247761, name = "ふふ…こう見えても、泳ぎは得意なのよ。\n特に水中戦なんか…たまらないわよね？"}
, 
[86247762] = {id = 86247762, name = "それで…\nリーダーはどのくらい泳げるのかしら？"}
, 
[86247763] = {id = 86247763, name = "へえ。だったら、私と勝負してみる？\nふふ…冗談よ。"}
, 
[86247764] = {id = 86247764, name = "あら、それは残念ね。\nリーダーといろいろ楽しみたかったのに。"}
, 
[86247765] = {id = 86247765, name = "だけど、リーダーはただの人間なんだから\n無理をして死んだりしなさい。"}
, 
[86247766] = {id = 86247766, name = "でも…もしもあなたが溺れていたら\n助けてあげないこともないわ。"}
, 
[86247767] = {id = 86247767, name = "まだまだ楽しみ足りないのに、\nあなたに死なれたら困るもの。…ね？"}
, 
[86247768] = {id = 86247768, name = "わぁ…すっごく立派なスイカですね！\nこれどうしたんですか、イザベラさん！"}
, 
[86247769] = {id = 86247769, name = "そのへんの男が、なぜかくれたのよ。\n私はいらないから、リーダーにあげるわ。"}
, 
[86247770] = {id = 86247770, name = "…スイカ割り？\nなにかしら、それ？"}
, 
[86247771] = {id = 86247771, name = "目隠しをして、木の棒を持って、どこかにあるスイカを\n割る遊び…ですか！　面白そうですー！"}
, 
[86247772] = {id = 86247772, name = "…へぇ、興味があるわ。\n私もやらせてもらいましょう。"}
, 
[86247773] = {id = 86247773, name = "それじゃイザベラさん、いきますよ～！\nまずは右ですー！"}
, 
[86247774] = {id = 86247774, name = "わかったわ、ここね？"}
, 
[86247775] = {id = 86247775, name = "わわっ！？　リリーはスイカじゃないですよ！\nス、スイカはあっち、左です！"}
, 
[86247776] = {id = 86247776, name = "ふふ、あっちって言われてもねぇ。\nじゃあ、こっちかしら？"}
, 
[86247777] = {id = 86247777, name = "わぁ！？　リ、リーダーさん、危ない！\n避けてくださいー！"}
, 
[86247778] = {id = 86247778, name = "あら残念、ハズレちゃったわね。"}
, 
[86247779] = {id = 86247779, name = "さ、さっきからイザベラさん、\nわざとリリー達を狙っているような…"}
, 
[86247780] = {id = 86247780, name = "さぁ、何のことかしら？\n目隠ししてるからよくわからないわ。"}
, 
[86247781] = {id = 86247781, name = "だ、だったらどうして、\nリリーとリーダーを追いかけてくるんですか～！"}
, 
[86247782] = {id = 86247782, name = "ふふっ。\nそれじゃ、そろそろ終わりにしましょうか。"}
, 
[86247783] = {id = 86247783, name = "はぁはぁ…リリー、疲れちゃいました…\nでも…スイカはすっごく綺麗に割れてますね！"}
, 
[86247784] = {id = 86247784, name = "なかなか面白い遊びだったわね。\nまたやりましょう。"}
, 
[86247785] = {id = 86247785, name = "えっと…それは考えさせてくださいー！"}
, 
[86247786] = {id = 86247786, name = "はわ…すぐに止みましたけど、すごい雨でしたね。\n今日はもう店仕舞いしたほうがいいでしょうか…？"}
, 
[86247787] = {id = 86247787, name = "ふぅ…邪魔するわね。"}
, 
[86247788] = {id = 86247788, name = "あれ、イザベラさん！？\nびしょ濡れですけど、大丈夫ですか！？"}
, 
[86247789] = {id = 86247789, name = "ええ、雨が突然降ってきたから。\nでも、どうせ水着だから問題ないわ。"}
, 
[86247790] = {id = 86247790, name = "で、でもでも…とにかく服を着てください！\n早く身体を温めないと、風邪ひいちゃいますよぉ…！"}
, 
[86247791] = {id = 86247791, name = "身体を温める、ねぇ…。\nだったら、もっと手っ取り早い方法があるわ。"}
, 
[86247792] = {id = 86247792, name = "ふふ、リーダーなら分かるわよね？\n私を熱くする方法を…"}
, 
[86247793] = {id = 86247793, name = "さすがリーダー。\n私のことをよく分かってるわね。"}
, 
[86247794] = {id = 86247794, name = "ええ、その通りよ。\n私が好きで好きでたまらないもの…♪"}
, 
[86247795] = {id = 86247795, name = "それじゃ、さっそく…戦いましょう！"}
, 
[86247796] = {id = 86247796, name = "わわっ、だ、ダメですよ、イザベラさんっ！\nこんな狭いとこで戦っちゃ危ないですよぉ～！"}
, 
[86247797] = {id = 86247797, name = "へぇ、今のを防ぐのね。\nあなた、見かけより力が強いじゃない…！"}
, 
[86247798] = {id = 86247798, name = "面白くなってきたじゃない…\nさぁ、もっともっと戦いましょう！"}
, 
[86247799] = {id = 86247799, name = "あらあら、何か騒がしいと思ったら…\n何があったのかしら？"}
, 
[86247800] = {id = 86247800, name = "うぅ…目が…ぐるぐるですぅ…"}
, 
[86247801] = {id = 86247801, name = "ふふ、マルタと仲を深めていただけよ。\nふふ…良い戦いだったわ。"}
, 
[86247802] = {id = 86247802, name = "え、えっと…？\nあ、ありがとうございますぅ…？"}
, 
[86247803] = {id = 86247803, name = "ねぇ、リーダー。\nお願いがあるんだけど、いいかしら？"}
, 
[86247804] = {id = 86247804, name = "大したことじゃないわ。\nちょっと日焼け止めを塗ってほしいの。"}
, 
[86247805] = {id = 86247805, name = "リッタから、新商品を試してほしいって言われてね。\nだけど、背中がうまく塗れないのよ。"}
, 
[86247806] = {id = 86247806, name = "あら、あなたと私の仲なんだし、\n今更恥ずかしがるようなことではないでしょ？"}
, 
[86247807] = {id = 86247807, name = "それに、プライドのリーダーなんだから、\n女の子の身体くらい…たくさん見てきてるんじゃない？"}
, 
[86247808] = {id = 86247808, name = "あら、ずいぶん紳士的なのね？\nそれが本当に、本音なのかしら？"}
, 
[86247809] = {id = 86247809, name = "ふふ…それとこれとは別。\n下心を持つことは罪じゃないでしょう？"}
, 
[86247810] = {id = 86247810, name = "でも…そういえば、あなたは変なリーダーだったわね。"}
, 
[86247811] = {id = 86247811, name = "仕方ないわね。\nでも、気が向いたら声をかけて。"}
, 
[86247812] = {id = 86247812, name = "私はあなたになら…\n身体ぐらい、見せてあげてもいいから。ふふっ。"}
, 
[86247813] = {id = 86247813, name = "…リーダー？\nそれは…どういう状況なの？"}
, 
[86247814] = {id = 86247814, name = "頭以外、砂に埋められてるけど…。\n…新手の拷問かしら？"}
, 
[86247815] = {id = 86247815, name = "砂遊び…？　ウィチタやフィナと遊んでいたの？\nふぅん…変わった遊びね。"}
, 
[86247816] = {id = 86247816, name = "それにしても、自分から身動き取れなくするなんて、\nずいぶん危険なことをするのね。"}
, 
[86247817] = {id = 86247817, name = "ふふ、無防備ね…。\nここで敵が来たら、どうするつもりかしら？"}
, 
[86247818] = {id = 86247818, name = "私に？\nふふ、ずいぶん甘えたことを言うのね。"}
, 
[86247819] = {id = 86247819, name = "あらあら。\nずいぶん頼りにされたものね。"}
, 
[86247820] = {id = 86247820, name = "でも、だめよ。私の助けを期待するなんて。\n守られてばかリじゃ、もっと弱くなるもの。"}
, 
[86247821] = {id = 86247821, name = "だから今は…そばにいてあげるだけ。\n――他の子が来るまでね、ふふ。"}
, 
[86247822] = {id = 86247822, name = "あら、リーダー。\nあなた、喉が乾いてたりしないかしら。"}
, 
[86247823] = {id = 86247823, name = "このジュース、あなたにあげるわ。海の家の子達に\n押し付けられたけど…甘いのは好みじゃないの。"}
, 
[86247824] = {id = 86247824, name = "…さぁ、味はどうかしら？"}
, 
[86247825] = {id = 86247825, name = "ふぅん。\nそう言われると、気になってくるわね。"}
, 
[86247826] = {id = 86247826, name = "…そうね。あなたが飲んでるのを見ていたら、\n少し興味が出てきたわ。"}
, 
[86247827] = {id = 86247827, name = "それじゃ、私も一口もらおうかしら。"}
, 
[86247828] = {id = 86247828, name = "…やっぱり甘ったるいわ。\nでも…悪くない。"}
, 
[86247829] = {id = 86247829, name = "まぁ…きっと気のせいでしょうけどね。\n今が…特別なだけよ。"}
, 
[86247830] = {id = 86247830, name = "さぁ、あなたももう一口…飲んだらどう？"}
, 
[86247831] = {id = 86247831, name = "あ、あの、リーダー、イザベラさん…"}
, 
[86247832] = {id = 86247832, name = "あら、お嬢ちゃん。何の用かしら。"}
, 
[86247833] = {id = 86247833, name = "えっとね…さっきまで、\nプライドのみんなとお話してたんだけど…"}
, 
[86247834] = {id = 86247834, name = "その…怖いお話をたくさん聞いて…"}
, 
[86247835] = {id = 86247835, name = "もしかして…眠れなくなったのかしら？"}
, 
[86247836] = {id = 86247836, name = "うん…\nだからしばらく、一緒にいてもいい…？"}
, 
[86247837] = {id = 86247837, name = "リーダーはこの子に甘いわね。\n子供が好きなのかしら？"}
, 
[86247838] = {id = 86247838, name = "リーダーが拒否するわけなかったわよね。\nふぅ…"}
, 
[86247839] = {id = 86247839, name = "ありがとう、リーダー、イザベラさん…！"}
, 
[86247840] = {id = 86247840, name = "それにしても、怖い話を聞いて怯えるなんて\nまだまだ子供ね…"}
, 
[86247841] = {id = 86247841, name = "怖いものは怖いんだもん…\nイザベラさんは…怖いものとかないの？"}
, 
[86247842] = {id = 86247842, name = "あら、私にだって怖いものはあるわよ？"}
, 
[86247843] = {id = 86247843, name = "えっ、ほんと！？"}
, 
[86247844] = {id = 86247844, name = "ええ。私は…戦いがつまらなくなるのが、怖いわ。"}
, 
[86247845] = {id = 86247845, name = "いつか、強い連中をみんな倒しちゃったら、\nその時、私はどんなことを思うのかしら、って。"}
, 
[86247846] = {id = 86247846, name = "達成感か、敵を失った虚無感なのか…。\n前者ならいいわ。だけど、そうじゃないなら…"}
, 
[86247847] = {id = 86247847, name = "…大丈夫だよ！　イザベラさんは、\n戦いがずーっと楽しいままだよ！"}
, 
[86247848] = {id = 86247848, name = "あら、それはどうして？"}
, 
[86247849] = {id = 86247849, name = "だって、ノンノがイザベラさんより\nもっともーっと強くなるからっ！　ねっ、リーダー！"}
, 
[86247850] = {id = 86247850, name = "そう…ふふっ。\n今は期待しないでおくわ。"}
, 
[86247851] = {id = 86247851, name = "そういうことは、一人でトイレに\n行けるようになってから言いなさい…お嬢ちゃん？"}
, 
[86247852] = {id = 86247852, name = "…あら、リーダー。\nこんなところで会うとは、奇遇ね。"}
, 
[86247853] = {id = 86247853, name = "ええ、木陰で座っていたの。\nここにいると風がよく通るから。"}
, 
[86247854] = {id = 86247854, name = "…あら、まさか見抜かれるなんてね。"}
, 
[86247855] = {id = 86247855, name = "私は何の問題もないわ。\n…少し、熱っぽいだけよ。"}
, 
[86247856] = {id = 86247856, name = "別に、気分が悪いってほどじゃないわ。"}
, 
[86247857] = {id = 86247857, name = "ちょっと日差しを浴びすぎただけ。\n私のレッドは暑いところが苦手なの。"}
, 
[86247858] = {id = 86247858, name = "別に戦いに支障が出るほどの弱点でもないけど…\n苦手なものは苦手…ね。"}
, 
[86247859] = {id = 86247859, name = "ふふ、おめでとう。\nこれで一つ私の弱みを握ったわね。"}
, 
[86247860] = {id = 86247860, name = "さぁ、教えてあげたのだから、\nもう少しだけ隣にいなさい。いいわね、リーダー？"}
, 
[86247861] = {id = 86247861, name = "夏の一日はあっという間ね…。"}
, 
[86247862] = {id = 86247862, name = "ねぇリーダー、気付いたかしら。\n今日は私…誰とも戦ってないのよ。"}
, 
[86247863] = {id = 86247863, name = "不思議と、戦う気分じゃなかったから。\nそれだけのはず、だけど――"}
, 
[86247864] = {id = 86247864, name = "物心つく前から戦い続けてきた私に\n何が起こったのかしら…？"}
, 
[86247865] = {id = 86247865, name = "戦うことは、私の生きがい。\nきっと戦い続けることが、私の生まれ持った使命なの。"}
, 
[86247866] = {id = 86247866, name = "でも…こんな気持ちになったのは、\nあなたと過ごしたこの夏があったから、でしょうね。"}
, 
[86247867] = {id = 86247867, name = "だから私は…必要な戦いが終わったらここを去るわ。\n戦いを嫌う私なんて、私じゃないもの。"}
, 
[86247868] = {id = 86247868, name = "ふふ、引き留めてくれるの？\nでも…そういうわけにはいかないわ。"}
, 
[86247869] = {id = 86247869, name = "あなたはいつだってそうね。\n絶対に、嘘をつかない人…"}
, 
[86247870] = {id = 86247870, name = "心配しなくても、今すぐ出ていくつもりはないわ。\n言ったでしょ、必要な戦いが終わったらって。"}
, 
[86247871] = {id = 86247871, name = "それに、戦いのことで呼び出しがあれば\nすぐに駆け付けるつもりよ。"}
, 
[86247872] = {id = 86247872, name = "ええ…からなず戻ってきてあげる。\nまた、あなたのもとへ、ね…"}
, 
[86247873] = {id = 86247873, name = "いらっしゃいま――\nあっ、リーダー！"}
, 
[86247874] = {id = 86247874, name = "えへへ。ノンノ、今は海の家のお手伝いをしてるんだ。\nお客さんもいっぱい来てくれて、楽しいよっ。"}
, 
[86247875] = {id = 86247875, name = "あっ、水着着てるのはね、シャノンさん達に\nこの格好で働いたらって勧められたからなんだ。"}
, 
[86247876] = {id = 86247876, name = "そのほうがしょーばいはんじょーするんだって！"}
, 
[86247877] = {id = 86247877, name = "ノンノ知ってるよ。\nお客さんがいっぱいくる…ってことだよね！？"}
, 
[86247878] = {id = 86247878, name = "だからノンノ、頑張るよ！\nこの夏の間に、たくさんの人を癒すんだ～。"}
, 
[86247879] = {id = 86247879, name = "リーダーも、いつでも来てくれていいからねっ。"}
, 
[86247880] = {id = 86247880, name = "疲れた時には、\nノンノがいっぱいいっぱいおもてなししてあげるから！"}
, 
[86247881] = {id = 86247881, name = "よーし！　よく集まったな、ノンノ、リーダー！\nこれから特別訓練をしてもらうっ！"}
, 
[86247882] = {id = 86247882, name = "とくべつくんれん…\nそれって、どんなことするの？"}
, 
[86247883] = {id = 86247883, name = "簡単だ。俺様が合図をしたら走り出し、\n向こうに刺さってる旗をつかみ取れ！"}
, 
[86247884] = {id = 86247884, name = "先に旗を手に入れたものの勝ちだ！\nどうだ、俺様が考えた特別訓練は！"}
, 
[86247885] = {id = 86247885, name = "わぁ…なんだか楽しそう！\nねっリーダー、早くやろう！"}
, 
[86247886] = {id = 86247886, name = "そうだろうそうだろう！　\nそれじゃ、さっそく始めるぞ！　位置につけ！"}
, 
[86247887] = {id = 86247887, name = "えへへー！\nやるからには本気で行くね、リーダー！"}
, 
[86247888] = {id = 86247888, name = "さん、にぃ、いち…はじめ！"}
, 
[86247889] = {id = 86247889, name = "えへへっ。お先だよ、リーダー！"}
, 
[86247890] = {id = 86247890, name = "おおっ、早い！\nみるみるうちに新入りを突き放していくぞ！"}
, 
[86247891] = {id = 86247891, name = "よーしっ、このまま一気に…！"}
, 
[86247892] = {id = 86247892, name = "なっ…ノンノの前に、モンスターが！？\n砂の中に隠れてたのか！？"}
, 
[86247893] = {id = 86247893, name = "び、びっくりしたけど…\nでも、旗は渡さないんだからっ！"}
, 
[86247894] = {id = 86247894, name = "やったー！\nモンスターも倒したし、旗も取れたよー！"}
, 
[86247895] = {id = 86247895, name = "よーしっ！　よくやったぞ、ノンノ！\nなかなかやると褒めてやろう！"}
, 
[86247896] = {id = 86247896, name = "ありがとう！　それじゃあ次は、\nウィチタさんと競争したい！"}
, 
[86247897] = {id = 86247897, name = "ほう…\nまだまだ体力が有り余っているようだな。"}
, 
[86247898] = {id = 86247898, name = "とーぜんだよっ！\nノンノに勝つまで、帰さないからねっ！"}
, 
[86247899] = {id = 86247899, name = "ふんっ、上等だ！\nリーダーも、最後まで付き合うように！"}
, 
[86247900] = {id = 86247900, name = "うーん、むにゃむにゃ…"}
, 
[86247901] = {id = 86247901, name = "あれ…リーダー？\nノンノ、いつから寝てたんだろ…"}
, 
[86247902] = {id = 86247902, name = "えへへ、日影がとっても気持ちよくて、\nつい眠っちゃってたみたい…"}
, 
[86247903] = {id = 86247903, name = "…あのね、ノンノ、\nいま、リーダーの夢を見てたんだ。"}
, 
[86247904] = {id = 86247904, name = "一緒に大きな波に乗ってね、\nプライドのみんなに手を振るの。"}
, 
[86247905] = {id = 86247905, name = "えへへ…すごく楽しかったなぁ。"}
, 
[86247906] = {id = 86247906, name = "んぅ…でも…まだちょっと眠いや、\nもうちょっと、お昼寝してていい？"}
, 
[86247907] = {id = 86247907, name = "うん、リーダーも一緒にぬくぬく癒されようね。"}
, 
[86247908] = {id = 86247908, name = "だったらリーダーも一緒に寝ようよ。\nほら、ノンノの隣が空いてるよ。"}
, 
[86247909] = {id = 86247909, name = "いい夢見られるといいね、リーダー\nえへへ、おやすみなさぁい…。"}
, 
[86247910] = {id = 86247910, name = "うぅ…ごめんね、リーダー\nノンノの忘れ物に付き合わせちゃって…。"}
, 
[86247911] = {id = 86247911, name = "服を取ったら、すぐに出ようね…\nうぅ…"}
, 
[86247912] = {id = 86247912, name = "ぅぅぅぅぅ…"}
, 
[86247913] = {id = 86247913, name = "え…！？　い、いまの声って、\nもしかして、おばけ…！？"}
, 
[86247914] = {id = 86247914, name = "そ、そうだよね。\nきっと、怖がるからそう思っちゃうだけで…。"}
, 
[86247915] = {id = 86247915, name = "あ、ありがとう、リーダー。\nちょっとだけ怖くなくなってきたかも…。"}
, 
[86247916] = {id = 86247916, name = "ちょっとだけ走って、すぐ服を取ってこようっ…！\nよぉし…行くよぉ！"}
, 
[86247917] = {id = 86247917, name = "わわわーっ！？"}
, 
[86247918] = {id = 86247918, name = "きゃーーっ！？\nた、助けてリーダー！"}
, 
[86247919] = {id = 86247919, name = "って…きゃーーーーーっ！？\nリ、リーダーの顔に赤いのがべったりーーーー！？"}
, 
[86247920] = {id = 86247920, name = "あれ…！\nもしかして…リーダーさんと…ノンノさんですか！？"}
, 
[86247921] = {id = 86247921, name = "あ、あれ…！？\nリリーさん、どうしてここに…？"}
, 
[86247922] = {id = 86247922, name = "えへへー！　実は昼間のうちに泳ぎ回ってたら、\nだんだん眠くなってきちゃいまして…！"}
, 
[86247923] = {id = 86247923, name = "それじゃ、今まで中で眠ってたんだ…？"}
, 
[86247924] = {id = 86247924, name = "はい…それで起きたら、リーダーさんに\nぶつかっちゃって、驚いて血を吐いちゃいまして…！"}
, 
[86247925] = {id = 86247925, name = "リーダーさん、ノンノさん、\n驚かしてしまってすみません！"}
, 
[86247926] = {id = 86247926, name = "ううんっ！\n怖い声がリリーさんで良かったよー！"}
, 
[86247927] = {id = 86247927, name = "忘れ物も見つかったし…\nリーダー、付き合ってくれてありがとうっ！"}
, 
[86247928] = {id = 86247928, name = "えっと…また怖いことがあったら…\n助けてくれると嬉しいな。えへへ…"}
, 
[86247929] = {id = 86247929, name = "よく来てくれたね、リーダー、ノンノ。\n実は、私たちの料理の味見をしてほしくてね。"}
, 
[86247930] = {id = 86247930, name = "お願い、どっちの料理が海の家の看板メニューに\nふさわしいか、決めてほしいの！"}
, 
[86247931] = {id = 86247931, name = "な、なんだか大事な役目みたいっ…\nノンノ、がんばって考えるよ！"}
, 
[86247932] = {id = 86247932, name = "それじゃあ早速…どうかな、豪快に焼いたモーモーの\n肉料理は！　ボリュームがあって美味しそうでしょ！？"}
, 
[86247933] = {id = 86247933, name = "まったく…ただの肉の塊じゃないか。\nもっと冷静に考えたらどうだ？"}
, 
[86247934] = {id = 86247934, name = "ここは海。つまりこの繊細な味付けのフィシュラス\n料理こそが、この店の看板メニューにふさわしいよ。"}
, 
[86247935] = {id = 86247935, name = "でも海の家のお客さんはソースの順番なんて\nこだわってられないよ！"}
, 
[86247936] = {id = 86247936, name = "うーん…ノンノはどっちも\nすっごくおいしいと思うけどなぁ"}
, 
[86247937] = {id = 86247937, name = "どっちかしか選べないなんてもったいないよ。\nねぇ、リーダーはどう思う？"}
, 
[86247938] = {id = 86247938, name = "お肉と魚を、両方並べちゃうの？\nそれ、とってもおいしそうかも！"}
, 
[86247939] = {id = 86247939, name = "あ、そっか！　両方いっぺんに\n食べられるようにしちゃえばいいんだ！"}
, 
[86247940] = {id = 86247940, name = "なるほど、バーベキューなら聞いたことがある料理だ。\nしかし、その発想はなかったな…。"}
, 
[86247941] = {id = 86247941, name = "なんだかとっても美味しそうだね。\nさっそく作ってみよう！"}
, 
[86247942] = {id = 86247942, name = "さぁ、できあがり！\nそれじゃノンノちゃん、食べてみて！"}
, 
[86247943] = {id = 86247943, name = "あ…おいしい！\nふたりの料理のいいところどりになってるよ！"}
, 
[86247944] = {id = 86247944, name = "えへへ…こんなおいしい料理を知ってるなんて、\nさすがリーダー！　物知りだね！"}
, 
[86247945] = {id = 86247945, name = "よーしっ、みんなのお料理食べてもらえるように\nノンノ、たくさん宣伝してくるよっ！"}
, 
[86247946] = {id = 86247946, name = "みんなー！　おいしいバーベキューができたよー！\nたーっくさん食べてねぇー！"}
, 
[86247947] = {id = 86247947, name = "ね、ねぇリーダー。\nノンノの泳ぎの練習に、付き合ってくれないかな…？"}
, 
[86247948] = {id = 86247948, name = "ノンノ、みんなと一緒に泳ぎたいんだけど、\n実は泳ぐのが、ちょっと苦手なんだ…"}
, 
[86247949] = {id = 86247949, name = "水に顔をつけるのが\nどうしても怖くってできなくて…"}
, 
[86247950] = {id = 86247950, name = "でもね、リーダーが手を貸してくれたら、\n勇気が出てくる気がするの…！"}
, 
[86247951] = {id = 86247951, name = "ありがとうっ！\nリーダーに頼ってよかったぁ！"}
, 
[86247952] = {id = 86247952, name = "い、いいの！？\nノンノ、ずーっと離さないかもしれないよ？"}
, 
[86247953] = {id = 86247953, name = "えへへ…それじゃ、さっそく練習しよう！\nでも、あんまり深いところは行かないでね…？"}
, 
[86247954] = {id = 86247954, name = "よ、よ～しっ、いくぞ…\nさん、にぃ、いち…！"}
, 
[86247955] = {id = 86247955, name = "ぶくぶく…ぷはっ！"}
, 
[86247956] = {id = 86247956, name = "や、やったよ、リーダー！\nノンノ、水に顔をつけられたの…！"}
, 
[86247957] = {id = 86247957, name = "えへへ…ちょっとだけど、水の中で目も開けたよ。\n海のなか、とってもきれいだった！"}
, 
[86247958] = {id = 86247958, name = "なんだか不思議…リーダーが一緒にいると、\n怖い気持ちが吹き飛んじゃうね！"}
, 
[86247959] = {id = 86247959, name = "よぉーしっ。ノンノ、もう一回潜ってみるね！\n行くよ、リーダー！　さん、にぃ、いち…！"}
, 
[86247960] = {id = 86247960, name = "…リーダー？"}
, 
[86247961] = {id = 86247961, name = "だいじょうぶ？\nなんだかちょっと、顔色悪いよ…？"}
, 
[86247962] = {id = 86247962, name = "ええっ！？\nだ、大丈夫なの、リーダー！？"}
, 
[86247963] = {id = 86247963, name = "た、大変…！\n早く飲み物を持ってこないと…！"}
, 
[86247964] = {id = 86247964, name = "わぁっ！？\nリ、リーダー、大丈夫！？"}
, 
[86247965] = {id = 86247965, name = "あ、ケイトさん！\nリーダーが目を覚ましたよっ！"}
, 
[86247966] = {id = 86247966, name = "ああ、そのようだな。"}
, 
[86247967] = {id = 86247967, name = "ねぇねぇ、ケイトさん！\nリーダーは大丈夫なの！？"}
, 
[86247968] = {id = 86247968, name = "心配ない。\nおそらく、軽い日射病だろう。"}
, 
[86247969] = {id = 86247969, name = "忙しいのはわかるが、\n水はよく飲んだ方がいい。"}
, 
[86247970] = {id = 86247970, name = "うぅ…とにかくリーダーが\n目を覚ましてよかったよぉ～。"}
, 
[86247971] = {id = 86247971, name = "のど乾いてない？\n倒れたからだ、痛くない？"}
, 
[86247972] = {id = 86247972, name = "あっ、ノンノ！\n頭の氷、取り換えてくるねっ。"}
, 
[86247973] = {id = 86247973, name = "やれやれ…まるで重病人の看病だな。"}
, 
[86247974] = {id = 86247974, name = "だ、だって、リーダーが倒れたとき、\nノンノ、すっごくびっくりしたんだもん…"}
, 
[86247975] = {id = 86247975, name = "リーダーがつらそうだと、ノンノもつらいよ。\nだからリーダー、早く元気出してね。"}
, 
[86247976] = {id = 86247976, name = "ふっ…こんなに大事に想われてるんだ。\n期待に応えてやれよ、リーダー。"}
, 
[86247977] = {id = 86247977, name = "あ、リーダー！\nこっちこっち！"}
, 
[86247978] = {id = 86247978, name = "えへへ…急に呼んじゃってごめんね。\nリーダーにどうしても、これを見てほしくって！"}
, 
[86247979] = {id = 86247979, name = "ほら、お空に星が、い～っぱい！\n今日はすっごく星がきれいなのっ！"}
, 
[86247980] = {id = 86247980, name = "フランさんから聞いたんだけどね、\n夏はいつもより、星が明るく見えるんだって！"}
, 
[86247981] = {id = 86247981, name = "でね、ノンノ、いっぱい星を見つけたんだ。\nあの小さい星が、ノンノ星！"}
, 
[86247982] = {id = 86247982, name = "それからあれが、フランさん星で、リリーさん星で、\nオリヴィアさん星、あっちはエイプリルさん星…"}
, 
[86247983] = {id = 86247983, name = "あっ、あとあれが、イザベラさん星…！\nえへへ、みんなすっごく明るくて、きれいでしょ？"}
, 
[86247984] = {id = 86247984, name = "リーダーは…あのお月様！\nで、みんなを見守ってるの！"}
, 
[86247985] = {id = 86247985, name = "ううん、リーダーこそ\nいつも見守ってくれてありがとう！"}
, 
[86247986] = {id = 86247986, name = "そうなのっ。\nみんなず～っと、一緒にいるんだ！"}
, 
[86247987] = {id = 86247987, name = "ノンノもね、もっとキラキラってできるように頑張る！\nだからリーダーも、もーっと見守っててねっ！"}
, 
[86247988] = {id = 86247988, name = "おいおい、お嬢ちゃん困るね。\nもう手に取ったのに買わないなんて。"}
, 
[86247989] = {id = 86247989, name = "ご、ごめんなさい。でもノンノ、この果物が\nそんなに高いなんて知らなくて…"}
, 
[86247990] = {id = 86247990, name = "おっと、よく見りゃ商品に傷がついてるじゃねえか！\nこりゃ全部買い取ってもらわないとな。"}
, 
[86247991] = {id = 86247991, name = "そ、そんなぁ…！"}
, 
[86247992] = {id = 86247992, name = "まったく…。\nそんなぼったくりに引っ掛かるなんて間抜けねぇ。"}
, 
[86247993] = {id = 86247993, name = "えっっ…リーダー、イザベラさん…！？"}
, 
[86247994] = {id = 86247994, name = "行くわよ、リーダー。あの間抜けなお嬢ちゃんの\n代わりに、戦ってあげましょ。"}
, 
[86247995] = {id = 86247995, name = "えへへ…助けてくれてありがとう、イザベラさん！\nイザベラさんって、やっぱり優しいよね。"}
, 
[86247996] = {id = 86247996, name = "…優しさじゃないわ。いつか、強くなったあなたを\n倒すため。ただ、それだけよ。"}
, 
[86247997] = {id = 86247997, name = "行っちゃった…\nやっぱり、イザベラさんって大人だなぁ。"}
, 
[86247998] = {id = 86247998, name = "戦いも強いし、いろんな経験してそうだし…\n美人でとっても色っぽいし…。"}
, 
[86247999] = {id = 86247999, name = "ノンノも将来、あんなふうになりたいな…。"}
}

