-- params : ...
-- function num : 0 , upvalues : _ENV
BaseStoryWordDataPart2 = {
[86004001] = {id = 86004001, name = "ようやくモイラを発見した。彼女は自分の研究をあっさり認め、さらに薬を開発しなければならないと言い出した。"}
, 
[86004003] = {id = 86004003, name = "モイラは全員を閉じ込めると、シャノンを手術台に乗せて薬の実験を行おうとした。"}
, 
[86004004] = {id = 86004004, name = "研究所のモンスターは薬で理性を奪われ、モイラの指示を全く聞かない。モイラも大ピンチに！"}
, 
[86004005] = {id = 86004005, name = "改良した薬を飲んだモイラは強くなったが、結局一行に倒された。オリヴィアは彼女のことを騎士団に報告すると決めた。"}
, 
[86004101] = {id = 86004101, name = "騎士団長ゲラルトの指示により、主人公達は監獄城に閉じ込められてしまった。"}
, 
[86004102] = {id = 86004102, name = "放り込んだ監獄でアララト王国の王様の専属占い師――クインに出会った。"}
, 
[86004103] = {id = 86004103, name = "主人公達は本当の監獄城の姿を見ているところ、ちょっとした「縁のあった人達」と再会した…"}
, 
[86004104] = {id = 86004104, name = "「例の薬を知っている」と答えただけで、プライドのメンバー達は騎士団に捕まって監獄に放り込んでしまった！"}
, 
[86004105] = {id = 86004105, name = "しばらくして、主人公達は監獄城での生活に慣れてきた。しかしその時、より多くの罪のない人が監獄城に捕まえられていた…"}
, 
[86004201] = {id = 86004201, name = "クインに監獄城に収監された理由を聞いたが、その答えは衝撃的だった…"}
, 
[86004202] = {id = 86004202, name = "監獄城の看守を倒した主人公達に、イザベラと名乗るレッドが戦いを挑んだ。"}
, 
[86004203] = {id = 86004203, name = "エイプリルは監獄城から逃げ出す策を提案して、相談の末、みんなで計画を立てて脱獄することに。"}
, 
[86004205] = {id = 86004205, name = "脱獄するところで看守長のエミールが発見され、主人公たちがピンチに陥っている…"}
}

