-- params : ...
-- function num : 0 , upvalues : _ENV
BaseStoryWordDataPart124 = {
[86248000] = {id = 86248000, name = "せんとーきょー？\nよくわからないけど、違うんじゃないかな。"}
, 
[86248001] = {id = 86248001, name = "…？　う、うん。\nノンノはずっと、ノンノだよ？"}
, 
[86248002] = {id = 86248002, name = "ノンノがなりたいのはね、\n強くて賢くてみんなを守れる大人だよ。"}
, 
[86248003] = {id = 86248003, name = "あとは、イザベラさんみたいにすごい水着が似合う人！\nだからノンノ、早く大人になりたいな～！"}
, 
[86248004] = {id = 86248004, name = "わぁ…すっごくきれい！\nこんなきれいなもの、はじめてみたかも…！"}
, 
[86248005] = {id = 86248005, name = "花火ってこんなにきれいなんだね。\nあとでリッタさんにお礼言わないと。"}
, 
[86248006] = {id = 86248006, name = "ヴァクヴァクのほうから仕入れたんだって。\n世界ってほんとに広いよねっ。"}
, 
[86248007] = {id = 86248007, name = "…リーダーと一緒に花火もできたし、\nこの夏は楽しいことばっかりだったなぁ。"}
, 
[86248008] = {id = 86248008, name = "ねぇ、リーダーも楽しかった？"}
, 
[86248009] = {id = 86248009, name = "えへへ、よかったぁ。\nノンノ、リーダーの役に立てたかな？"}
, 
[86248010] = {id = 86248010, name = "ほんと！？　\nじゃあ、すっご～～～～く楽しかったんだ！？"}
, 
[86248011] = {id = 86248011, name = "リーダーには、いっつも頼ってばっかりだけど、\n少しでもリーダーの癒しになれてたらいいなぁ。"}
, 
[86248012] = {id = 86248012, name = "あっ、花火…最後の一本だ。\nそれじゃ、これでおしまいだね…。"}
, 
[86248013] = {id = 86248013, name = "ね…リーダー。また次の夏も…たくさん遊ぼうね？"}
, 
[86248014] = {id = 86248014, name = "花火も海水浴も…\n全部全部、絶対に、またやろうねっ！"}
, 
[86248015] = {id = 86248015, name = "…リーダー、向こうから何か聞こえてこないかしら？\nちょっと行ってみましょう。"}
, 
[86248016] = {id = 86248016, name = "わたしは今、とっても幸せよ。\nだって、こんなに素敵な家族ができたんだもの。"}
, 
[86248017] = {id = 86248017, name = "ル、ルルリカさん…！\nここでお芝居の練習をしてたのね…！"}
, 
[86248018] = {id = 86248018, name = "ううっ…にしてもまさか、彼女が本当に\nうちのプライドに入ってくれるなんて…夢みたい…！"}
, 
[86248019] = {id = 86248019, name = "きゃっ…リ、リーダーさん、オリヴィアさん…\nいつからそこに…！？"}
, 
[86248020] = {id = 86248020, name = "ご、ごめんなさい！\n驚かせる気はなかったの…！"}
, 
[86248021] = {id = 86248021, name = "だからあの…その姿も愛らしいけど\nそんなに隠れなくてもいいのよ？"}
, 
[86248022] = {id = 86248022, name = "で、でも…わたし…恥ずかしくて…\nリーダーさんも、変なところを見せてごめんなさい…"}
, 
[86248023] = {id = 86248023, name = "そ、そんな…\n嬉しいですけど…わたし、恥ずかしくて…"}
, 
[86248024] = {id = 86248024, name = "あ、ありがとうございます…\nでも、わたしなんて…まだまだで…"}
, 
[86248025] = {id = 86248025, name = "お、お見苦しいところを見せてしまって…\nほ、本当に…ごめんなさい…！"}
, 
[86248026] = {id = 86248026, name = "あっ、ルルリカさん！\n…って、あっという間に行っちゃったわね。"}
, 
[86248027] = {id = 86248027, name = "本当に女優とは思えない恥ずかしがり屋ね…\nこれから大丈夫かしら…？"}
, 
[86248028] = {id = 86248028, name = "あっリーダー、奇遇だねー。\nちょうどプライドに用があって――"}
, 
[86248029] = {id = 86248029, name = "って、なんで隠れちゃうのさ、ルルリカ。"}
, 
[86248030] = {id = 86248030, name = "ご、ごめんなさい…。でも、舞台じゃないところで\nハミィ以外と話すのは…やっぱり恥ずかしくて…"}
, 
[86248031] = {id = 86248031, name = "でも…このままじゃダメですよね…\nわたし…ちょっとだけ勇気出してみます…！"}
, 
[86248032] = {id = 86248032, name = "…すぅ…はぁ…ふぅ…………\nうぅ…やっぱり、無理です…"}
, 
[86248033] = {id = 86248033, name = "やれやれ、相変わらずだねこの子は。\nリーダー、悪いけど長い目で見てやって？"}
, 
[86248034] = {id = 86248034, name = "す、すみません…でも、いつかはきっと…\nちゃんとおしゃべりできるよう、頑張ります…"}
, 
[86248035] = {id = 86248035, name = "はぅ…リーダーさん優しいです…"}
, 
[86248036] = {id = 86248036, name = "甘やかすねぇ。\nま、リーダーがいいならいいけどさ。"}
, 
[86248037] = {id = 86248037, name = "ご、ごめんなさい…\nそれから…ありがとうございます…"}
, 
[86248038] = {id = 86248038, name = "あ、あのリーダーさん…どうしてわたしは、\nここに連れて来られたんですか…？"}
, 
[86248039] = {id = 86248039, name = "ふふん。無論言うまでもなく、\n新入りであるお前のための歓迎会に決まってるだろ。"}
, 
[86248040] = {id = 86248040, name = "いや、言わなきゃわからないと思いますけど…"}
, 
[86248041] = {id = 86248041, name = "えーい、細かいことは何でもいい！\nとにかく俺様がプライドのなんたるかを教えてやる！"}
, 
[86248042] = {id = 86248042, name = "は、はいっ…！　えっと…よくわかりませんが…\nよろしくお願いします…！"}
, 
[86248043] = {id = 86248043, name = "きゃあーっ！　誰か助けてーっ！"}
, 
[86248044] = {id = 86248044, name = "ちょうどいいところに引ったくりが出たな。\nよし、早速先輩として見本を見せつけてやる！"}
, 
[86248045] = {id = 86248045, name = "ちくしょうっ！　なめやがって…！"}
, 
[86248046] = {id = 86248046, name = "あ…！\n引ったくりが、ルルリカさんの方に…！？"}
, 
[86248047] = {id = 86248047, name = "きゃっ…だ、ダメです！\nそ、そんな、そんな…！"}
, 
[86248048] = {id = 86248048, name = "そんな近くで、わたしを見ないでくださいっ…！"}
, 
[86248049] = {id = 86248049, name = "なっ…！？　い、一撃で倒しただと…！？"}
, 
[86248050] = {id = 86248050, name = "…これなら戦い方を教えなくても、\n大丈夫そうですね。"}
, 
[86248051] = {id = 86248051, name = "あ、あの、リーダーさん。\nお願いしたいことが…あって…その…"}
, 
[86248052] = {id = 86248052, name = "わ…わたしの恋人になってください…！"}
, 
[86248053] = {id = 86248053, name = "…あ！　ち、ち、ち、違うんです！\n恋人っていうのは…舞台の話なんです！"}
, 
[86248054] = {id = 86248054, name = "つ、次の舞台がレッドと人の許されざる恋を\n描いたもので…その、レッド役なんです…"}
, 
[86248055] = {id = 86248055, name = "それで台本を読みたいんですが…ハミィが忙しそう\nなので、リーダーさんに手伝ってほしくて…"}
, 
[86248056] = {id = 86248056, name = "…どうでしょうか？"}
, 
[86248057] = {id = 86248057, name = "本当ですか…？\nよかった…そう言ってもらえて…"}
, 
[86248058] = {id = 86248058, name = "あ、ありがとうございます…\nリーダーさんに相談して、良かったです…えへへ。"}
, 
[86248059] = {id = 86248059, name = "じゃあ、えっと…\n相手役、さっそくお願いします…！"}
, 
[86248060] = {id = 86248060, name = "ふぅ…\nリーダーさん、ありがとうございました。"}
, 
[86248061] = {id = 86248061, name = "ひとりで練習してた時はうまく想像できなくて…。\nだから、とっても助かりました。"}
, 
[86248062] = {id = 86248062, name = "あの…もしよかったら…\nまた、付き合ってもらえますか…？"}
, 
[86248063] = {id = 86248063, name = "あっ…ち、違います！\n付き合ってって、そういう意味じゃないですから…！"}
, 
[86248064] = {id = 86248064, name = "つまりね、このふたりの恋愛は――"}
, 
[86248065] = {id = 86248065, name = "レッドと人間っていう種族の違いが\n壁になっていることで、余計に盛り上がるのよ！"}
, 
[86248066] = {id = 86248066, name = "そうです！\nふたりで乗り越えることが愛の証明なんですっ！"}
, 
[86248067] = {id = 86248067, name = "な、なるほど…！\n参考になります…！"}
, 
[86248068] = {id = 86248068, name = "そ、そう？\nこのくらいのこと、いつでも聞いてくれていいのよ。"}
, 
[86248069] = {id = 86248069, name = "ええ、私もリーダーさんのことでしたら、\nいくらでも、なーんでもお話しますよ♪"}
, 
[86248070] = {id = 86248070, name = "ね、リーダーさん♪"}
, 
[86248071] = {id = 86248071, name = "えっ！　リーダー！？\nい、いつの間にそこに…っていうか聞いてた…！？"}
, 
[86248072] = {id = 86248072, name = "あ、あの…今度の公演で演じる役のことを\nチェルシーさんとラヴィさんに相談してたんです。"}
, 
[86248073] = {id = 86248073, name = "はい、噂を聞いて…。実際に、興味深いお話を\nたくさん知ってて、すごかったです…！"}
, 
[86248074] = {id = 86248074, name = "とっても参考になりました…！\n役のこと、もっと理解できたと思います。"}
, 
[86248075] = {id = 86248075, name = "…プライドに入って、本当に良かったって思います。"}
, 
[86248076] = {id = 86248076, name = "レッドの方々とはハミィ以外関わりがなくて…\nどんな人だろうって思ってたんですけど…"}
, 
[86248077] = {id = 86248077, name = "皆さん、とっても良い方ばかりだって\n知ることができましたから…えへへ。"}
, 
[86248078] = {id = 86248078, name = "ふぅ…\nリーダーさん、そろそろ休憩にしましょうか…？"}
, 
[86248079] = {id = 86248079, name = "あの…今日も練習に付き合ってくださって\nありがとうございました…！"}
, 
[86248080] = {id = 86248080, name = "お疲れ様です～。\nあま～いお菓子はいかがですかぁ？"}
, 
[86248081] = {id = 86248081, name = "わぁ…あ、ありがとうございます…\nとってもおいしそう…！"}
, 
[86248082] = {id = 86248082, name = "リーダーさん、どれを食べますか？"}
, 
[86248083] = {id = 86248083, name = "ふふ…わたしも全部食べちゃいたい気分です。\nでも、わたしはこのチョコだけで我慢しておきますね。"}
, 
[86248084] = {id = 86248084, name = "じゃあ、このクッキーにしましょうか。\n見た目もとってもかわいいです。"}
, 
[86248085] = {id = 86248085, name = "ふふっ、うれしいですねぇ。"}
, 
[86248086] = {id = 86248086, name = "えっ…？　何が、ですか…？"}
, 
[86248087] = {id = 86248087, name = "前は、お菓子を食べてもらってくれるどころか\nちゃんとお話するのも難しかったですからぁ。"}
, 
[86248088] = {id = 86248088, name = "あ…そ、そうですね。舞台じゃないところで、\nハミィ以外の人とはおしゃべりできなくて…"}
, 
[86248089] = {id = 86248089, name = "今はちょっとずつですけど、\nみなさんとお話できるようになって…"}
, 
[86248090] = {id = 86248090, name = "これもきっと、リーダーさんが\n恋人になってくれたおかげ、だと思います…！"}
, 
[86248091] = {id = 86248091, name = "…あっ！　ち、違うんです…！\nえっと、恋人っていうのは役のことでっ…"}
, 
[86248092] = {id = 86248092, name = "で、でも、言葉にしてみたら…\nやっぱり…恥ずかしい…"}
, 
[86248093] = {id = 86248093, name = "あら、隠れちゃいましたねぇ。やっぱり、\nまだまだ恥ずかしがり屋さんは続きそうですね～ふふ。"}
, 
[86248094] = {id = 86248094, name = "あ…リーダーさんもお茶しに来たんですか？"}
, 
[86248095] = {id = 86248095, name = "わたしもそうなんです。さっきまでは、ノエルさんが\n声をかけてくれて、おしゃべりしてて…えへへ。"}
, 
[86248096] = {id = 86248096, name = "ノエルさんもわたしもいろんな国を旅してたので、\n旅人仲間だねって話してて…"}
, 
[86248097] = {id = 86248097, name = "…でもわたしの場合は、死ぬ場所を探すための旅で、\nいい思い出じゃ、なかったんですけど…"}
, 
[86248098] = {id = 86248098, name = "たしかにあのころはつらかったですけど…今は大丈夫です。"}
, 
[86248099] = {id = 86248099, name = "…いいえ。今はとっても、幸せだって思います。"}
, 
[86248100] = {id = 86248100, name = "だってこうして、旅の思い出もノエルさんとの\nおしゃべりのタネにできましたし…"}
, 
[86248101] = {id = 86248101, name = "それに…\nこうして、ハミィやリーダーさんとも出会えたし…"}
, 
[86248102] = {id = 86248102, name = "あっ…え、えっと…い、今のは気にしないでください…\n恥ずかしいので…"}
, 
[86248103] = {id = 86248103, name = "はぁっはぁっ…\nリーダーさん、早く逃げてくださいっ…！"}
, 
[86248104] = {id = 86248104, name = "じゃないと…\nモンスターに追いつかれちゃうっ…！"}
, 
[86248105] = {id = 86248105, name = "簡単なクエストだったのに…どうして…！\nこのままじゃ…ううん！"}
, 
[86248106] = {id = 86248106, name = "わ、わたしが…リーダーさんを、守ってみせます…！\n何を、してでも…！"}
, 
[86248107] = {id = 86248107, name = "ん…うぅん…あれ…リーダー、さん…？\nルリはどうして眠って…"}
, 
[86248108] = {id = 86248108, name = "きゃっ…！？　リーダーさんに…\nひ、ひざまくら、してもらってたんですか…！"}
, 
[86248109] = {id = 86248109, name = "ご、ごめんなさい…！\nでも、どうしてわたし…こんな…"}
, 
[86248110] = {id = 86248110, name = "あ、そうだ…リーダーさんを守りたくてわざと血を見て、暴走しちゃって…"}
, 
[86248111] = {id = 86248111, name = "でも…なんとか暴走をおさめようって思って…\nモンスターを探して、倒れるまで戦って…"}
, 
[86248112] = {id = 86248112, name = "…め、迷惑をかけてしまって…ごめんなさい…\nこんなわたしのこと、嫌いになりましたよね…"}
, 
[86248113] = {id = 86248113, name = "…どうして…\nそんな風に言ってくれるんですか…？"}
, 
[86248114] = {id = 86248114, name = "ほんとう、ですか…？\nわたしの暴走を見ても…？"}
, 
[86248115] = {id = 86248115, name = "た、戦ってそんなこと言われたの、初めてです…"}
, 
[86248116] = {id = 86248116, name = "リーダーさんがそう言ってくれるなら…\nルリはこれから…何度だって戦います…！"}
, 
[86248117] = {id = 86248117, name = "さーて、舞台本番は明日だよ。\nルルリカ、準備はできてる？"}
, 
[86248118] = {id = 86248118, name = "う、うん…大丈夫…！"}
, 
[86248119] = {id = 86248119, name = "よしっ。それじゃあリーダーも、ルルリカになんか\n言ってあげてよ。気合が入るような一言をさ♪"}
, 
[86248120] = {id = 86248120, name = "は、はい…！\nふふ…気合、入りました…！"}
, 
[86248121] = {id = 86248121, name = "そうですね…たくさん練習してきましたから\nいつも通りやるのがいいですよね。"}
, 
[86248122] = {id = 86248122, name = "…でも、今回の舞台は、\nこれまでとは違うって思うんです。"}
, 
[86248123] = {id = 86248123, name = "わたしにとって舞台は、自分を殺して、\n別の人間になれるところだった…"}
, 
[86248124] = {id = 86248124, name = "だから、役を終えて元の自分に戻るのは、つらくて…\n本番が終わるのが、つらかった…"}
, 
[86248125] = {id = 86248125, name = "でも今は…ここに帰る場所がある…\nだから役をやりきることが、もう哀しくないんです。"}
, 
[86248126] = {id = 86248126, name = "…やれやれ。この子は誰の仕業で\nこんなに変わったんだろうね…リーダー？"}
, 
[86248127] = {id = 86248127, name = "…ま、なんでもいいよ。とにかく明日の舞台には、\nリーダーもおいでよ。待ってるからさ。"}
, 
[86248128] = {id = 86248128, name = "――ああ、こんなに素敵な家族ができるだなんて\n夢にも思わなかった。"}
, 
[86248129] = {id = 86248129, name = "すべてはあなたのおかげよ。\nあなたとの、この特別な出会い…一生、忘れないわ。"}
, 
[86248130] = {id = 86248130, name = "リ、リーダーさん、こんばんは。\nあの…今日の舞台、どうでしたか…？"}
, 
[86248131] = {id = 86248131, name = "あ、あの…わたしだけの力ではなくて…\nでも、うれしいです…ありがとうございます。"}
, 
[86248132] = {id = 86248132, name = "――あの、ラストの台詞なんですけど…\n台本にあった言葉ですけど…それだけじゃなくて…。"}
, 
[86248133] = {id = 86248133, name = "うまく言えないんですけど…\nその…あの…"}
, 
[86248134] = {id = 86248134, name = "ダ、ダメダメ、今のままじゃ…\nち、ちゃんと言いますから…"}
, 
[86248135] = {id = 86248135, name = "…ふぅ。ルリが言った、あの最後の台詞は…"}
, 
[86248136] = {id = 86248136, name = "舞台の上だけのものじゃなくて…ルリが本当に、\nあなたに向けて、伝えたかったことなんです。"}
, 
[86248137] = {id = 86248137, name = "ハミィ以外に、こんな…大切にしたいって思える人が…\nできるとは思いませんでした。"}
, 
[86248138] = {id = 86248138, name = "あなたとの出会いは…本当に、特別です。"}
, 
[86248139] = {id = 86248139, name = "ふぅ…い、今まで生きてきて一番、勇気を出しました…\nだから、足が震えて…心臓がうるさくて…"}
, 
[86248140] = {id = 86248140, name = "でも、伝えられてよかったです…えへへ。"}
, 
[86248141] = {id = 86248141, name = "おっと、リーダー。\nなんだかあっちの通り、盛り上がってるみたいだよー？"}
, 
[86248142] = {id = 86248142, name = "だからぁ、何度も言ってるじゃん。\nルルリカに会いたいなら正式にアポ取ってよ。"}
, 
[86248143] = {id = 86248143, name = "うるさい…！\nこうなったら力ずくで…！"}
, 
[86248144] = {id = 86248144, name = "おっと、こりゃ大変！\nリーダー、助けに行っくよー！"}
, 
[86248145] = {id = 86248145, name = "助かったよ♪\nありがと、ふたりとも。"}
, 
[86248146] = {id = 86248146, name = "あいつら、ルルリカの過激なファンでさー。\nルルリカに会わせろって、しつこかったんだ。"}
, 
[86248147] = {id = 86248147, name = "でもハーミットちゃん、余裕っぽかったよね～。\nわたし達が来なくても、なんとかなったんじゃない？"}
, 
[86248148] = {id = 86248148, name = "ええ～？　まさか～。\nこぉんなにちっちゃくて、かよわい女の子だよぉ～？"}
, 
[86248149] = {id = 86248149, name = "まーでも、やるときはやるってところかな♪"}
, 
[86248150] = {id = 86248150, name = "ルルリカを守るのは、\n専属マネージャーである、あたしの役目だからね。"}
, 
[86248151] = {id = 86248151, name = "とはいえ、面倒ごとはごめんだから\nやっかいなことがあったらヨロシクね♪"}
, 
[86248152] = {id = 86248152, name = "えーん、えーん…\nお姉ちゃん、どこ行っちゃったの…？"}
, 
[86248153] = {id = 86248153, name = "あっ、リーダー！　あっちに泣いてる女の子がいるよ。\n助けてあげなくちゃ！"}
, 
[86248154] = {id = 86248154, name = "ねぇねぇ、大丈夫？\nどこか痛いの？　それとも迷子？"}
, 
[86248155] = {id = 86248155, name = "ぐす…ぐす…あのね…\nあたし、ルルリカお姉ちゃんのところに帰りたくて…"}
, 
[86248156] = {id = 86248156, name = "…って、なんだ、あんたたちか。\n泣くふりして損したよ。"}
, 
[86248157] = {id = 86248157, name = "あれっ、ハーミットさん？\nえっと…じゃあ今のってなんだったの、リーダー？"}
, 
[86248158] = {id = 86248158, name = "そーそー。演技。\nちょっとひと芝居うってただけだよ♪"}
, 
[86248159] = {id = 86248159, name = "人聞き悪いなー。\nこれも立派な演技だっての♪"}
, 
[86248160] = {id = 86248160, name = "有名演出家がここらへんを通るって聞いたから\n知り合うために演技してたの。"}
, 
[86248161] = {id = 86248161, name = "じゃあ、ルルリカさんと姉妹って言ってたのも…"}
, 
[86248162] = {id = 86248162, name = "もちろん嘘だよ、嘘。\n…いや、台本って言ったほうがいっか♪"}
, 
[86248163] = {id = 86248163, name = "貧乏姉妹が支え合いながら生きてるってのが\nやっぱり誰にでもウケやすいからねー。"}
, 
[86248164] = {id = 86248164, name = "ってわけであたしは迷子のフリ続けるから。\nあんた達は商売の邪魔しないで、よそ行って。"}
, 
[86248165] = {id = 86248165, name = "さて、気持ちをまた入れてっと…\nぐす…ぐす…ふぇ～ん…"}
, 
[86248166] = {id = 86248166, name = "ふわぁ…びっくりしたけど、おもしろい子だね…！\n次会ったら、一緒に遊びたいなぁ！　ね、リーダー！"}
, 
[86248167] = {id = 86248167, name = "…この壁の素材がやっぱり…\nいや、でもデザインが…ぶつぶつ…"}
, 
[86248168] = {id = 86248168, name = "こんにちは、ハーミットさん！　人のお宅をにらみつつ\n独り言をしながらお散歩ですか？　いいですねー！"}
, 
[86248169] = {id = 86248169, name = "ってちょっと、人を変人みたいに言わないでよね！\nあたしはただ、豪邸の参考を探してるだけだっての！"}
, 
[86248170] = {id = 86248170, name = "豪邸の参考…って、どういうこと？"}
, 
[86248171] = {id = 86248171, name = "ふふん。あたしの将来の夢は、立派な豪邸を\n手に入れることなの。だからその下調べってこと。"}
, 
[86248172] = {id = 86248172, name = "…でも、この辺りは小さい家ばっかりでさー。\nねぇリーダー。良い豪邸、どこかにないもん？"}
, 
[86248173] = {id = 86248173, name = "だよねー。\nま、ダメもとで聞いたんだけど。"}
, 
[86248174] = {id = 86248174, name = "まー、一通り探してみたんだけどね。\nあたしのお眼鏡にかなうものがなくってさ。"}
, 
[86248175] = {id = 86248175, name = "それなら、オリヴィアさんの家が大豪邸ですよ！\nとーーーっても大きいお屋敷なんです！"}
, 
[86248176] = {id = 86248176, name = "ち、ちょっとリリー！？"}
, 
[86248177] = {id = 86248177, name = "えっそうなの！？\nでも、たしかに結構すごい貴族だって聞いたし…"}
, 
[86248178] = {id = 86248178, name = "…お姉さまっ、どうか恵まれないかわいそうなあたしを\nお屋敷に連れて行って下さらない…？"}
, 
[86248179] = {id = 86248179, name = "そ、そんなこと言われても、うちはただの家で…"}
, 
[86248180] = {id = 86248180, name = "もちろん…タダで、とは言わないよ。\n秘蔵のルルリカの非売品ブロマイド、あげるからさ♪"}
, 
[86248181] = {id = 86248181, name = "ついてきなさい！"}
, 
[86248182] = {id = 86248182, name = "やったー！　さっすがお姉さま、太っ腹～♪"}
, 
[86248183] = {id = 86248183, name = "よくわからないですけど…\nめでたしめでたし、ですね！"}
, 
[86248184] = {id = 86248184, name = "た、大変です…！\nリーダーさん、グローリアさん、助けてください…！"}
, 
[86248185] = {id = 86248185, name = "ハミィがシャノンさんと…大変なことになって…！"}
, 
[86248186] = {id = 86248186, name = "リーダー、状況はわからないが\nひとまず、ふたりの元へ向かうぞ。"}
, 
[86248187] = {id = 86248187, name = "だから、それは違うと言っているの…！"}
, 
[86248188] = {id = 86248188, name = "はぁ？\nあんたの方こそ、わかってないんじゃない？"}
, 
[86248189] = {id = 86248189, name = "ふたりとも、ケンカはやめろ！\nいったいなんの騒ぎだ！？"}
, 
[86248190] = {id = 86248190, name = "グローリアさん、止めないで。\nこれは互いの誇りをかけた戦いなの。"}
, 
[86248191] = {id = 86248191, name = "――だから、お金を貯めるには稼ぐのが一番よ！\nそれこそ、もっとも手っ取り早い方法だわ！"}
, 
[86248192] = {id = 86248192, name = "いーや、大事なのは節約だね。\nいくら稼いでも、節約できなきゃ貯まらない。"}
, 
[86248193] = {id = 86248193, name = "あんたもそう思うよね、リーダー？"}
, 
[86248194] = {id = 86248194, name = "うっ…そ、それはまぁ…\nたしかに、そう言われればそうなんだけど…"}
, 
[86248195] = {id = 86248195, name = "うっ…そう言われると、\n今までの口喧嘩があほらしく思えてきた…"}
, 
[86248196] = {id = 86248196, name = "…結局、お金を稼ぐのも、節約も大事。\nどっちかにこだわる必要なんてない、か。"}
, 
[86248197] = {id = 86248197, name = "リーダーには礼を言わなきゃね。\nあたしとしたことが、基本的なことを忘れてたよ。"}
, 
[86248198] = {id = 86248198, name = "ええ、たしかに。大事なことを見落とさずに\n済んだわ。これもリーダーさんのおかげね。"}
, 
[86248199] = {id = 86248199, name = "す、すごい…ハミィがお仕事以外でこんなに\n誰かと仲良くするのは、見たことないかも、です…"}
, 
[86248200] = {id = 86248200, name = "ふぅ…丸く収まったなら良しとしよう。\n平和なのは、いいことだ…"}
, 
[86248201] = {id = 86248201, name = "――ルルリカ、今の演技は良くなかったよ。\n強気な役なのに、自信なく見えた。"}
, 
[86248202] = {id = 86248202, name = "ご、ごめんなさい…\nもう一回やってみるね…"}
, 
[86248203] = {id = 86248203, name = "もっと緊張して、ここを舞台の上だと思って。そして\n役のとおり、大衆の圧力にも屈しない強い気持ちを――"}
, 
[86248204] = {id = 86248204, name = "…ってゆーか、リーダー何見てんのさ。\n見世物じゃないんですけどー？"}
, 
[86248205] = {id = 86248205, name = "きゃっ…リーダーさん…！\nご、ごめんなさい、変なところを…！"}
, 
[86248206] = {id = 86248206, name = "本当にね。あたしがルルリカを叱ってるところ\n見ても、おもしろくないでしょ？"}
, 
[86248207] = {id = 86248207, name = "あ…あの、違うんです。\nハミィは全部、わたしのために言ってくれてて…"}
, 
[86248208] = {id = 86248208, name = "ハミィは、とっても厳しいけど、\nとっても優しくって、その…！"}
, 
[86248209] = {id = 86248209, name = "もう、それって本当にほめてんのー？\nま、あたしはどう思われようと気にしないけどさ。"}
, 
[86248210] = {id = 86248210, name = "…だから別に、どう思われようと気にしないってば！"}
, 
[86248211] = {id = 86248211, name = "本当だってば！\nもう、これ以上、追及するのは禁止！"}
, 
[86248212] = {id = 86248212, name = "とにかく、どう言われようと練習に手加減なしだから！\nさぁ、練習の続きやるよ！"}
, 
[86248213] = {id = 86248213, name = "あーあ、ついてないよね。\nクエスト中に雨に降られるなんて。"}
, 
[86248214] = {id = 86248214, name = "でも、近くに洞窟があって助かったね。\nしばらくはここで雨宿りだね。"}
, 
[86248215] = {id = 86248215, name = "にしても…ここ、なかなか居心地いいよねー。\n今度、引っ越してきちゃおっかなー♪"}
, 
[86248216] = {id = 86248216, name = "今住んでるのも適当な洞窟だからさ、\nどこに行こうと別になんだっていいんだよね。"}
, 
[86248217] = {id = 86248217, name = "前に言ったでしょ、豪邸が欲しいからだって。\nそのために節約してんの。"}
, 
[86248218] = {id = 86248218, name = "…別にえらくはないよ。\n自分の目的のためだしさ。"}
, 
[86248219] = {id = 86248219, name = "今の家もないようなもんだけど…\n実はあたしの実家もさ、もうないんだよね。"}
, 
[86248220] = {id = 86248220, name = "すごーく立派な豪邸だったんだけどね。\nいろいろあって、なくなっちゃった。"}
, 
[86248221] = {id = 86248221, name = "でも、あたしの頭の中にはあんの。\nあの、家族がみんないて、綺麗で広い、立派な家…"}
, 
[86248222] = {id = 86248222, name = "だから…ああいう家がまた、欲しくて、住みたくて…"}
, 
[86248223] = {id = 86248223, name = "…なーんて。別に今の暮らしも嫌いじゃないけどね。\n家がなくなるってこともないしさ。"}
, 
[86248224] = {id = 86248224, name = "ってわけで、明日からここを仮住まいにしちゃおっと！\nでも、みんなに言わないでよね。"}
, 
[86248225] = {id = 86248225, name = "あたしとリーダー、ふたりきりの秘密ってことで。\n誰にも言わないように、頼んだよー♪"}
, 
[86248226] = {id = 86248226, name = "…はぁ。\nまた同じ内容か…。"}
, 
[86248227] = {id = 86248227, name = "ああリーダー、今の聞いてた？\nいや別に、大したことじゃないんだけどさ。"}
, 
[86248228] = {id = 86248228, name = "手紙を読んでただけなんだ。\n離れて暮らしてる、お姉ちゃんたちからの。"}
, 
[86248229] = {id = 86248229, name = "いっつも同じ内容なんだよね。\n「ルルリカの仕事がなくなったら戻っておいで」って。"}
, 
[86248230] = {id = 86248230, name = "…はぁ、まったく。いやになっちゃうよ。"}
, 
[86248231] = {id = 86248231, name = "…ああ、そうかも。お姉ちゃんたちに悪気がないのは、\nよくわかってるんだけど。"}
, 
[86248232] = {id = 86248232, name = "…嫌なわけじゃないけど\nうん…心配してくれてるんだよね。"}
, 
[86248233] = {id = 86248233, name = "…でも、そうだね。きっとあたし、\nお姉ちゃんたちの心配に、納得してない。"}
, 
[86248234] = {id = 86248234, name = "ルルリカは人気女優だし、\n簡単に仕事がなくなったりしない。"}
, 
[86248235] = {id = 86248235, name = "そもそも、そんなことにならないように\nあたしがマネージャーをしてるんだから。"}
, 
[86248236] = {id = 86248236, name = "それがあたしの選んだ道で…信じて欲しいのに、\n信じてもらえないのが嫌だったのかも。"}
, 
[86248237] = {id = 86248237, name = "…そっか、今まで自分がそう思ってたなんて\n気づかなかったなぁ…"}
, 
[86248238] = {id = 86248238, name = "…あんたって、やたら見抜いてくるよね。\nまったくさ。"}
, 
[86248239] = {id = 86248239, name = "あーあ。なんか意地張ってたのがバカらしく\nなっちゃった。今度、いきなり帰ってやろうかな。"}
, 
[86248240] = {id = 86248240, name = "まぁ、とにかく…ありがとね、リーダー。"}
, 
[86248241] = {id = 86248241, name = "ねぇねぇ、とっても素敵なリーダーさん♪\nちょっといいかなぁ？"}
, 
[86248242] = {id = 86248242, name = "あのね、とっても頼りになるリーダーにね、\nすっごぉ～く頼みたいことがあるの…♪"}
, 
[86248243] = {id = 86248243, name = "おっ、話が早いねー♪\nまぁ、断られても連れてくつもりだったけど♪"}
, 
[86248244] = {id = 86248244, name = "そう言うと思って、用事がないことは確認済みだよ♪\n有能なマネージャーだからさ♪"}
, 
[86248245] = {id = 86248245, name = "何はともあれ、快く協力してくれるなんて\nリーダーありがと！　じゃ、さっそく行こっか♪"}
, 
[86248246] = {id = 86248246, name = "ってわけでー、ここで食べられる草を探すよ！\nそれはもう、たくさんね！"}
, 
[86248247] = {id = 86248247, name = "食費も削れるだけ削る。\nこういう積み重ねが節約術で――"}
, 
[86248248] = {id = 86248248, name = "…あ、またいる。\nあのお姉さん、いっつも会うんだよねー。"}
, 
[86248249] = {id = 86248249, name = "げっ、ハーミット…！　なんでいっつもここで\n会うのよ…しかも今日はリーダーまで…！"}
, 
[86248250] = {id = 86248250, name = "そりゃあ、目的が同じだからじゃない？"}
, 
[86248251] = {id = 86248251, name = "違うわよ！　あんたは豪邸のため、\nこっちは生きるためだっての…！"}
, 
[86248252] = {id = 86248252, name = "こっちは働いても働いてもお金がないから…\n必死に草食べて…うぅ、口に出すと泣けてくるわ…！"}
, 
[86248253] = {id = 86248253, name = "あはは。リーダー、あんたのプライドって\nほんと変わった人ばっかりだよねー。"}
, 
[86248254] = {id = 86248254, name = "…ま、でも同じ草仲間として見捨てられないし。\n今日は特別に、あたしがおごっちゃおうかな？"}
, 
[86248255] = {id = 86248255, name = "っ…ま、まさか…どうせ嘘でぬか喜びをさせて…"}
, 
[86248256] = {id = 86248256, name = "こっちも信頼で商売してるんだから、嘘つかないよ。\nほら、良い感じのお店連れてってよ。ね？"}
, 
[86248257] = {id = 86248257, name = "くぅっ…こ、今回だけは、信じてあげるっ…！\n次会うときは、間違いなく草を奪い合うライバルよ！"}
, 
[86248258] = {id = 86248258, name = "はいはい、わかりましたよっと♪\nさ、リーダーも行くよ。食べれる草集めは、また今度♪"}
, 
[86248259] = {id = 86248259, name = "あっ、あの…リーダーさん…！\nこっち、です…！"}
, 
[86248260] = {id = 86248260, name = "きゃっ…こ、こちらをそんなに見ないでください…\nあの…ただ、お礼が言いたくて…"}
, 
[86248261] = {id = 86248261, name = "プライドに入ってから…ハミィ、変わったんです。\nいつも、とっても楽しそうにしてて…"}
, 
[86248262] = {id = 86248262, name = "全部、リーダーさんのおかげだって思うんです…。\nだから…ありがとうございます。"}
, 
[86248263] = {id = 86248263, name = "ふーん？　ルリはそういう風に思ってたってわけね？"}
, 
[86248264] = {id = 86248264, name = "きゃっ…ハ、ハミィ、いたの…！？"}
, 
[86248265] = {id = 86248265, name = "まったく、年上の保護者ぶっちゃってさ。\nいつもは甘ったれなのに～。"}
, 
[86248266] = {id = 86248266, name = "はうぅ…ほ、保護者ぶるとか、\nそういうつもりじゃなくて…"}
, 
[86248267] = {id = 86248267, name = "はいはい。っていうか、練習の時間でしょ。\nはやく行かないと遅刻するよ？"}
, 
[86248268] = {id = 86248268, name = "あ…そ、そうだったね。\nい、行ってきます…！"}
, 
[86248269] = {id = 86248269, name = "…ねぇリーダー。あんたもそう思う？\nあたしが変わったって。"}
, 
[86248270] = {id = 86248270, name = "だよね。自分でもわかってる。\nあらためて言われると…こそばゆいけど。"}
, 
[86248271] = {id = 86248271, name = "それ、気をつかってる？\n…でも、そう言われるのもうれしいかもね。"}
, 
[86248272] = {id = 86248272, name = "まぁ、ルルリカの言ってることも否定しないよ。"}
, 
[86248273] = {id = 86248273, name = "仕事と貯金だけにしか興味なかったけど…\n他のことも楽しいなって思えるようになったんだ。"}
, 
[86248274] = {id = 86248274, name = "ま、あたしも可愛い可愛い、\n普通の年頃の女の子だった、ってことかなー♪"}
, 
[86248275] = {id = 86248275, name = "…なんてね。まぁ、本当にあんたには感謝してるよ。\n…いろいろと、ね。"}
, 
[86248276] = {id = 86248276, name = "お疲れ、リーダー。\nパーティ、楽しんだ？"}
, 
[86248277] = {id = 86248277, name = "にしても、ちょっとした舞台が終わっただけで\nまさかプライドみんなでパーティするなんてね。"}
, 
[86248278] = {id = 86248278, name = "…ま、ルルリカも楽しそうだったし、いいけどさ。"}
, 
[86248279] = {id = 86248279, name = "…ほんと、最初はどうなることかと思ったけど\nすっかりプライドの一員になったね、ルルリカは。"}
, 
[86248280] = {id = 86248280, name = "…言われると思った。\nうん、それは認めるよ。少しは素直になったからね。"}
, 
[86248281] = {id = 86248281, name = "あー、はいはい。あたしもね。\nわかってるってば。"}
, 
[86248282] = {id = 86248282, name = "まったく、あたしの扱いに慣れすぎだっての。"}
, 
[86248283] = {id = 86248283, name = "…いや、話しかけたのは、こういう話だけが\nしたいんじゃなくって…"}
, 
[86248284] = {id = 86248284, name = "…実はこの前さ…\nお姉ちゃんたちに会ってきたんだ。"}
, 
[86248285] = {id = 86248285, name = "今の仕事とか、プライドのこととか\nちゃんと全部、話してきた。"}
, 
[86248286] = {id = 86248286, name = "すごく心配されたけど、\n最終的には「がんばれ」って送り出してくれたよ。"}
, 
[86248287] = {id = 86248287, name = "何より、今のあたしの家のことも言ったから、\n安心してくれたんだと思うよ。"}
, 
[86248288] = {id = 86248288, name = "…あんたのプライドが、\n今のあたしの帰る家だ、ってね。"}
, 
[86248289] = {id = 86248289, name = "…以上、報告終わり！　明日からまた、元気に\nバリバリ働いてやるから！"}
, 
[86248290] = {id = 86248290, name = "代わりに、リーダーのこともこれからも思いっきり\n頼りにしてるから。"}
, 
[86248291] = {id = 86248291, name = "覚悟しとけよーにしし♪"}
, 
[86248292] = {id = 86248292, name = "なにかスースー音が聞こえると思ったら…。\nこの子、なんでリーダーのベッドで寝てるのかしら？"}
, 
[86248293] = {id = 86248293, name = "えーっと…闘技場にいたロールちゃん、だよね？\nちょっと起こしてみようか？"}
, 
[86248294] = {id = 86248294, name = "…ばぁっ！！"}
, 
[86248295] = {id = 86248295, name = "わっ、起きてた！"}
, 
[86248296] = {id = 86248296, name = "えへへっ、びっくりした！？\nロールもプライドに入りたくて会いにきちゃった！"}
, 
[86248297] = {id = 86248297, name = "うう…そ、それは可愛いけど…\n別に驚かせなくても…"}
, 
[86248298] = {id = 86248298, name = "ただ会いに行くだけじゃつまらないでしょっ！\nだから、リーダーをびっくりさせたかったの！"}
, 
[86248299] = {id = 86248299, name = "でも眠くなって寝ちゃったんだ？\nうーん、いたずらっ子としてはまだまだかな♪"}
, 
[86248300] = {id = 86248300, name = "…でも可愛いから、よしっ。"}
, 
[86248301] = {id = 86248301, name = "そんなことより、リーダー！\nロールをプライドに入れてくれる！？"}
, 
[86248302] = {id = 86248302, name = "やったー♪　リーダー、ありがとう！\nロール、精一杯頑張るね！"}
, 
[86248303] = {id = 86248303, name = "えへへ、そう言ってくれると思ってたっ！\nこれでロールもリーダーの仲間だね！"}
, 
[86248304] = {id = 86248304, name = "あいかわらず、リーダーは\n可愛い女の子はすぐ入れちゃうんだからー♪"}
, 
[86248305] = {id = 86248305, name = "…まぁ、私は大歓迎だけど…"}
, 
[86248306] = {id = 86248306, name = "早速モンスター討伐の依頼が来ましたね！\nロールさんはクエスト、初めてでしたっけ？"}
, 
[86248307] = {id = 86248307, name = "うん！　でも、ロールに全部任せて！\nモンスター倒して、リーダーに構ってもらうんだー！"}
, 
[86248308] = {id = 86248308, name = "よおーし、いっくぞー！"}
, 
[86248309] = {id = 86248309, name = "なっ…\nひ、ひとりで行っちゃダメですよー！？"}
, 
[86248310] = {id = 86248310, name = "やったー！　本当に倒しちゃった！\nリーダー、ロール目立ってた！？"}
, 
[86248311] = {id = 86248311, name = "ロール、やればできる子なんだよっ！\nリリーもほめてほめて！"}
, 
[86248312] = {id = 86248312, name = "すごいですロールさん…でも飛び出すのは、\n心配しすぎて、もはや吐血が…ごふっ！"}
, 
[86248313] = {id = 86248313, name = "…わぁ、ロールもそれやりたいっ！\nその、ごふって血吐くやつ！"}
, 
[86248314] = {id = 86248314, name = "ご、ごふぇー！？\nこれは真似するものじゃありませんよお！"}
, 
[86248315] = {id = 86248315, name = "ロールもやってみたいの！\nねーねー、どうやってやるの？　教えて！！"}
, 
[86248316] = {id = 86248316, name = "リ、リーダー！　助けてくださぁーい！"}
, 
[86248317] = {id = 86248317, name = "…リーダー。その、少しご相談があるのですが…"}
, 
[86248318] = {id = 86248318, name = "…その、こちらの方を\nどうすればいいのかわからなくて…"}
, 
[86248319] = {id = 86248319, name = "ねえねえ、ウルスラ！　ロールに手伝えることない？\nねえってばー！"}
, 
[86248320] = {id = 86248320, name = "先ほどからずっとこんな調子でして…\n私はいったい、何をしたら良いのでしょうか…？"}
, 
[86248321] = {id = 86248321, name = "素直に、ですか？\n…はい、リーダーがそう言うのであれば…"}
, 
[86248322] = {id = 86248322, name = "わかりました…\n難しく考えすぎてしまうのは、私の悪い癖ですね。"}
, 
[86248323] = {id = 86248323, name = "ええと…\n気遣っていただいて、ありがとうございます…？"}
, 
[86248324] = {id = 86248324, name = "どういたしまして！　\nねえ、ロール、えらいかな？"}
, 
[86248325] = {id = 86248325, name = "え…ええと…はい。\n気遣える方は、素晴らしいと思います。"}
, 
[86248326] = {id = 86248326, name = "えへへ～、そうでしょ！\nじゃあ、ロールのこと褒めて！"}
, 
[86248327] = {id = 86248327, name = "ええと…えらい、えらい…です…？"}
, 
[86248328] = {id = 86248328, name = "わーい！　ウルスラに褒めてもらえた！\nやったやったー♪"}
, 
[86248329] = {id = 86248329, name = "…ふふ、リーダー。ロールさんはとても素直で…\n可愛らしい方ですね。"}
, 
[86248330] = {id = 86248330, name = "おおっ、ウルスラ笑ってる！　ウルスラが\n楽しそうだと、ロールもすっごく嬉しいな！"}
, 
[86248331] = {id = 86248331, name = "リーダーもウルスラも、もーっと\n嬉しくさせて、褒めてもらおうっと♪"}
, 
[86248332] = {id = 86248332, name = "リーダー！\nロールも『ひっさつわざ』がほしい！"}
, 
[86248333] = {id = 86248333, name = "だって、ブライドのみんなは特技があるでしょ？\n歌にダンスに絵画に料理にっ…"}
, 
[86248334] = {id = 86248334, name = "だからロールも特技が欲しいのっ！\nみんなが驚くような、すっごい特技！"}
, 
[86248335] = {id = 86248335, name = "今のままでも良いって？\nダメダメ！　ロールはもーっと目立ちたいの！"}
, 
[86248336] = {id = 86248336, name = "だから、ロール『むしゃしゅぎょう』に出る！"}
, 
[86248337] = {id = 86248337, name = "リーダーがびっくりするような特技を覚えるから、\n期待しててねっ！"}
, 
[86248338] = {id = 86248338, name = "えへへっ！　ありがとう！\nすっごい特技覚えちゃうよっ！"}
, 
[86248339] = {id = 86248339, name = "心配してくれてるの？　\nリーダーはやっぱり優しいねっ♪"}
, 
[86248340] = {id = 86248340, name = "よおーし！  \nもっと目立てるように、ロール頑張る！"}
, 
[86248341] = {id = 86248341, name = "『むしゃしゅぎょう』が終わったら、たくさん\nロールのことほめてねっ！　約束だよっ！"}
, 
[86248342] = {id = 86248342, name = "リーダー！　今日はキキのところに行ってきたよ！\nキキがね、ロールは宝石を見る目があるんだって！"}
, 
[86248343] = {id = 86248343, name = "コンチータもニコリータもベロニカも、みんなたくさん\nほめてくれたんだー！　すごいでしょっ！"}
, 
[86248344] = {id = 86248344, name = "へへっ、そうなのかなあ♪\nロール、才能あるのかなっ！"}
, 
[86248345] = {id = 86248345, name = "そうなのっ！　ロールすごいんだよ！\nたくさんほめられたから、すっごくうれしい！"}
, 
[86248346] = {id = 86248346, name = "でもロールね、誰よりも、リーダーに頑張ってるな\nって思われたいし、えらいなーって褒められたいの！"}
, 
[86248347] = {id = 86248347, name = "だってね、そのほうが別の誰かにほめられた時よりも\n『うれしいー！』って思えるから！"}
, 
[86248348] = {id = 86248348, name = "でも、他の人よりもうれしいのは…なんでだろう？\n…まあいっか！"}
, 
[86248349] = {id = 86248349, name = "とにかくリーダー、ロールをたーっくさん褒めて、\nもっともーっと、うれしいーーー！　ってさせてね！"}
, 
[86248350] = {id = 86248350, name = "ロールさん、勝負をしましょう！"}
, 
[86248351] = {id = 86248351, name = "あなたと私で、どちらが真の目立ちたがり屋かを――\n拳で決めるんです！　リーダーが審判で！"}
, 
[86248352] = {id = 86248352, name = "しんのめだちたがりや…？\n勝負…？"}
, 
[86248353] = {id = 86248353, name = "そうです。勝負に勝った方が、目立ちたがり屋を譲る\nというのはどうでしょうか。"}
, 
[86248354] = {id = 86248354, name = "よくわかんないけど…\nロール、勝負するー！"}
, 
[86248355] = {id = 86248355, name = "安心してねリーダー、絶対勝っちゃうから！\nいざ、勝負ーっ！"}
, 
[86248356] = {id = 86248356, name = "ううっ、負けてしまいました…"}
, 
[86248357] = {id = 86248357, name = "いつもこうだ…目立ちたいのに、目立てなくて…\nどうしてこんなことにぃ…"}
, 
[86248358] = {id = 86248358, name = "でもでもっ、姿消せるなんてすごいよっ！　\nどうやってやったの？　ロールにも教えて！"}
, 
[86248359] = {id = 86248359, name = "ろ、ロールさん…！\n…まったく、仕方のない人ですね！"}
, 
[86248360] = {id = 86248360, name = "姿の消し方、あなたにも教えて差し上げますよ！\nこれは…特別に、ですからね！"}
, 
[86248361] = {id = 86248361, name = "やったー！　ソフィア、ありがとーっ♪\n優しくて、大好きー♪"}
, 
[86248362] = {id = 86248362, name = "じゃじゃーん！　みんなちゅうもーく！\n今から、ロールの特技をお見せしちゃいますよ！"}
, 
[86248363] = {id = 86248363, name = "…リーダー、ちょっと良い？"}
, 
[86248364] = {id = 86248364, name = "実は先日の襲撃の後、ロールの出身国について\n大図書館で調べたんだ。"}
, 
[86248365] = {id = 86248365, name = "どうやら――その国ではレッドは不吉の象徴、\n悪魔の子として考えられているらしい。"}
, 
[86248366] = {id = 86248366, name = "ロールは…少々、つらい環境にいたかもしれない。"}
, 
[86248367] = {id = 86248367, name = "…言い伝えなら、そうめずらしい話じゃない。\n人は皆、知らないものは恐ろしいものだ…"}
, 
[86248368] = {id = 86248368, name = "あいつは、両親が出稼ぎに出て一緒に暮らせなくなった\nから、エデン大陸に連れてこられたと言ってたけど…"}
, 
[86248369] = {id = 86248369, name = "もしかして本当は――"}
, 
[86248370] = {id = 86248370, name = "ふたりとも、なんの話をしてるの？\nロールも混ぜて混ぜてっ♪"}
, 
[86248371] = {id = 86248371, name = "っ…\nい、いきなり話しかけるな…！"}
, 
[86248372] = {id = 86248372, name = "だって、ふたりでこそこそ内緒話してるからー。\nロールも仲間に入れて欲しかったんだもん！"}
, 
[86248373] = {id = 86248373, name = "…そんな大した話はしてないよ。\nほら、みんなに特技見せていろ。"}
, 
[86248374] = {id = 86248374, name = "あ、そういえば途中だった！\nみんなー！　もう一回集まってー！"}
, 
[86248375] = {id = 86248375, name = "…ふぅ、とにかくリーダー。このことは念のため、\nお前には伝えておきたかったんだ。"}
, 
[86248376] = {id = 86248376, name = "本人にこのことを伝えるかは…\n任せておく。"}
, 
[86248377] = {id = 86248377, name = "ウィチタ団集合ー！　番号！"}
, 
[86248378] = {id = 86248378, name = "１！"}
, 
[86248379] = {id = 86248379, name = "２！"}
, 
[86248380] = {id = 86248380, name = "３！"}
, 
[86248381] = {id = 86248381, name = "１！"}
, 
[86248382] = {id = 86248382, name = "って、違う！　ロール、おまえは４だ！"}
, 
[86248383] = {id = 86248383, name = "えーっ、ロールいちばんがいい！　目立ちたいから！"}
, 
[86248384] = {id = 86248384, name = "こら、そんなわがままを言うな！"}
, 
[86248385] = {id = 86248385, name = "あ！　リーダーだ！\nおーい！　リーダー！！"}
, 
[86248386] = {id = 86248386, name = "おい、無視するな！"}
, 
[86248387] = {id = 86248387, name = "見て見て、リーダー！　\nロール団の仲間に入れてもらったんだよー♪"}
, 
[86248388] = {id = 86248388, name = "名前変わってるーっ！？\n違うから！　『ウィチタ』団だから！"}
, 
[86248389] = {id = 86248389, name = "あれー、そうだったっけ？\nまあ、なんでもいいやっ！"}
, 
[86248390] = {id = 86248390, name = "とっても楽しいよ！\nみんな優しくて、良い人ばっかだし！"}
, 
[86248391] = {id = 86248391, name = "でしょでしょ！\nロール、もうみんなと仲良しなんだよ！"}
, 
[86248392] = {id = 86248392, name = "それになんだか、プライドのメンバー以外にも\n新しい兄弟ができたみたい！"}
, 
[86248393] = {id = 86248393, name = "みんなのことパパやママにも紹介したいなー♪"}
, 
[86248394] = {id = 86248394, name = "…ふんっ。まあ、私のことを紹介したいと思うのは\n当然だ！　紹介するとなったら、いつでも呼ぶといい！"}
, 
[86248395] = {id = 86248395, name = "えっ、良いの！？\nわーい！　ウィチタ、ありがとうっ！"}
, 
[86248396] = {id = 86248396, name = "…ウィチタ団長、だ！"}
, 
[86248397] = {id = 86248397, name = "リーダー、おまたせっ！\n急に呼ぶからびっくりしたよ！"}
, 
[86248398] = {id = 86248398, name = "ロールのパパとママのことで\n話したいことがあるんだよね？　どうしたの？"}
, 
[86248399] = {id = 86248399, name = "ま、まさか…パパとママのプリンをこっそり\n食べてたこと、バレちゃった！？"}
, 
[86248400] = {id = 86248400, name = "リーダー、そんなにロールのこと大好きなんだ！\n嬉しいー！"}
, 
[86248401] = {id = 86248401, name = "…あのね、でもね。ロール、知ってるんだ。"}
, 
[86248402] = {id = 86248402, name = "…パパとママのこと。\n本当は出稼ぎで離れ離れになったんじゃないって。"}
, 
[86248403] = {id = 86248403, name = "もっと詳しくは、知らないけど…\nでもね…"}
, 
[86248404] = {id = 86248404, name = "パパとママが、ロールのこと大好きってことも\n知ってるんだ！"}
, 
[86248405] = {id = 86248405, name = "ママたちに会えないのは、きっとふたりが今、\nロールがどこにいるかを知らないからってだけ。"}
, 
[86248406] = {id = 86248406, name = "だからロールは、ママたちがロールを\n見つけられるように、もっともっと目立つの！"}
, 
[86248407] = {id = 86248407, name = "リーダーたちと一緒なら、きっとそれは叶うんだって、\nロールはそう思ってるんだ♪"}
, 
[86248408] = {id = 86248408, name = "だからリーダー…\nこれからもロールのこと、よろしくねっ！"}
, 
[86248409] = {id = 86248409, name = "わーい、また勝っちゃった！"}
, 
[86248410] = {id = 86248410, name = "ね、ねっすごいでしょ？\nロールの大活躍、見ててくれた、リーダー？"}
, 
[86248411] = {id = 86248411, name = "よかったあ！　もっとほめてほめてっ！\nロール、リーダーにほめられるの大好き！"}
, 
[86248412] = {id = 86248412, name = "本当！？　ロールすごいっ！？\nリーダーのために頑張ったんだよ！"}
, 
[86248413] = {id = 86248413, name = "でもね、こんなんじゃまだまだ足りないのっ！\nもっと、もーっと目立たなくっちゃ！"}
, 
[86248414] = {id = 86248414, name = "だって、リーダーにロールのこと\nたくさん可愛がって欲しいもん！"}
, 
[86248415] = {id = 86248415, name = "ロールはもっとがんばって、きっとこのプライドで\n一番目立てるようなるから。"}
, 
[86248416] = {id = 86248416, name = "それでいつか…リーダーの一番になるからね♪"}
, 
[86248417] = {id = 86248417, name = "ちゃんと一番になるまでの間も…ロールのこと、\nもっともーっとたくさん注目しててね！　えへへ！"}
}

