-- params : ...
-- function num : 0 , upvalues : _ENV
BaseStoryWordDataPart136 = {
[86272000] = {id = 86272000, name = "…ああ、リーダーも知っている。厄介には違いないが\nこれならまぁ、見合いはすぐに終わらせられ――"}
, 
[86272001] = {id = 86272001, name = "ハナコさん…聞いていたとおり、可憐な人だ…\nお見合い相手が、あなたで本当によかった。"}
, 
[86272002] = {id = 86272002, name = "ロ、ロリコン…！\n…いや、話を聞け！"}
, 
[86272003] = {id = 86272003, name = "私はお前の見合い相手じゃないぞ！\n気づかないのか！"}
, 
[86272004] = {id = 86272004, name = "気づく？　どういうことだ？\nまさか、俺たちは会ったことがあるのか？"}
, 
[86272005] = {id = 86272005, name = "そうだ！　やっとわかったのか。"}
, 
[86272006] = {id = 86272006, name = "――ああ、そういうことか。\nふふ、たしかに会ったことがあったな。"}
, 
[86272007] = {id = 86272007, name = "そう、俺達は前世で会っている。\n…つまり、運命の再会ってことだ！"}
, 
[86272008] = {id = 86272008, name = "そうじゃないっ…！！"}
, 
[86272009] = {id = 86272009, name = "なんてことだ…これはもはや運命というより、宿命！\nさぁ、今すぐ結婚しよう！"}
, 
[86272010] = {id = 86272010, name = "なんでそんなことになるんだ…！？\n落ち着け、深呼吸しろ、正気になれ…！"}
, 
[86272011] = {id = 86272011, name = "フランさん！　たぶん、これ逃げていいやつですよ！\n逃げましょう！"}
, 
[86272012] = {id = 86272012, name = "た、たしかにそうだな…！\n説得は無理だ、行くぞみんな…！"}
, 
[86272013] = {id = 86272013, name = "はい、出口はこちらです！　はやく…！"}
, 
[86272014] = {id = 86272014, name = "どこへ行くんだマイハニー！　愛しい人！\nほら、今すぐ挙式をあげて結婚しよう！"}
, 
[86272015] = {id = 86272015, name = "ま、待て！　こっちに来るな！\nうっ、甘酒のせいでふらついて…走れない…！"}
, 
[86272016] = {id = 86272016, name = "顔が真っ赤じゃないか！\n俺の告白を受け入れてくれたんだな！"}
, 
[86272017] = {id = 86272017, name = "甘酒のせいだ！"}
, 
[86272018] = {id = 86272018, name = "リーダー、助けてっ…"}
, 
[86272019] = {id = 86272019, name = "ああ、人生で一番\n身の危険を感じているぐらいだからな…！"}
, 
[86272020] = {id = 86272020, name = "追いかけっこだなんて、恥ずかしがっているのか！？\nそんなところもかわいいなぁ俺の嫁は！"}
, 
[86272021] = {id = 86272021, name = "それとも、この自慢の筋肉で\n追いかけてほしいなら…応えてやるとも！"}
, 
[86272022] = {id = 86272022, name = "だからっ…こっちに来るなー！！"}
, 
[86272023] = {id = 86272023, name = "うぅ…ハニー、なぜ俺にこんな乱暴を…"}
, 
[86272024] = {id = 86272024, name = "いい加減にしろっ！　この、大馬鹿がっ…！！"}
, 
[86272025] = {id = 86272025, name = "――んなっ、よく見れば…まさかお前たちは\nあの時のレッドとそのリーダー！？"}
, 
[86272026] = {id = 86272026, name = "やっと思い出したんですねぇ。\nわたしと同じ、記憶喪失だったんでしょうか？"}
, 
[86272027] = {id = 86272027, name = "ええと…おそらく、違うとは思います…\n恋は盲目…と言いますか…"}
, 
[86272028] = {id = 86272028, name = "なんてことだ…！\n俺のことをだましてたのか！？"}
, 
[86272029] = {id = 86272029, name = "あのあのっ！\nリリー的にはむしろ、もっとはやく気づくべきかと！"}
, 
[86272030] = {id = 86272030, name = "くそ…！　どうしてこんなことになるんだ…\n俺はただ…彼女が欲しいと思ってるだけなのに！"}
, 
[86272031] = {id = 86272031, name = "なぜこの俺には、ぜんぜん彼女ができないうえにっ…\nこんなひどい目にまで遭わされるんだぁー！？"}
, 
[86272032] = {id = 86272032, name = "うーん…これは取材するまでもなく、\nいろいろ明白ですねぇ。"}
, 
[86272033] = {id = 86272033, name = "いろんな女の子を好きになったものの、\n何もかも全然上手くいかなくて…"}
, 
[86272034] = {id = 86272034, name = "うっ…"}
, 
[86272035] = {id = 86272035, name = "今もなお相手ができない息子を心配した父親が\nお見合いの場を用意して…"}
, 
[86272036] = {id = 86272036, name = "ううっ…"}
, 
[86272037] = {id = 86272037, name = "期待して意気込んできてみれば、\n結果がこれ、というわけですね。"}
, 
[86272038] = {id = 86272038, name = "ううっ…全部当たりだ！　でも今回こそと\n思ったのに…！　畜生、また邪魔しやがって！"}
, 
[86272039] = {id = 86272039, name = "リーダー！\nもうお前を、絶対に許さないからなー！"}
, 
[86272040] = {id = 86272040, name = "す、すっごい逆恨みですーー！"}
, 
[86272041] = {id = 86272041, name = "うっ、うっ、う…！\nい、いったい俺の…何が悪かったっていうんだぁ…！"}
, 
[86272042] = {id = 86272042, name = "…泣くな。そして原因は…結構たくさんあるぞ。"}
, 
[86272043] = {id = 86272043, name = "何よりも…どんな理由があろうと、\n無理やり女性に迫るのは許されません。"}
, 
[86272044] = {id = 86272044, name = "ですが、相手を尊重していれば、きっといつか\n素敵な方とお付き合いできると思います。"}
, 
[86272045] = {id = 86272045, name = "はい、そうですね。他の女の子をみんな\n忘れちゃうぐらい、素敵な人ができますよ。"}
, 
[86272046] = {id = 86272046, name = "…な、なんて優しい女性達なんだ…！"}
, 
[86272047] = {id = 86272047, name = "惚れた、俺と付き合ってくれ…\nいや、結婚してくれ！"}
, 
[86272048] = {id = 86272048, name = "た、立ち直りが早すぎますー！"}
, 
[86272049] = {id = 86272049, name = "あら？　わたし、今なにか話してましたか？\nなにもおぼえていなくて…"}
, 
[86272050] = {id = 86272050, name = "私はリーダーのご命令にしか従いません。\nすみません。"}
, 
[86272051] = {id = 86272051, name = "そ、そんな…！\nまた振られたのか…"}
, 
[86272052] = {id = 86272052, name = "いや…俺はあきらめない！\n鍛えなおして彼女を探すぞ！"}
, 
[86272053] = {id = 86272053, name = "ただでさえ筋肉が暑苦しいのに\nさらに暑苦しくなるのか…"}
, 
[86272054] = {id = 86272054, name = "まぁでも、今日の記事を読んで「付き合いたい！」って\n人が出てくるかもしれませんし、前向きにー♪"}
, 
[86272055] = {id = 86272055, name = "き、記事…！？\nま、まさかこれを記事にするつもりか！？"}
, 
[86272056] = {id = 86272056, name = "もちろん！　こんな面白いこと、\n記事にしないわけ、ないじゃないですか！"}
, 
[86272057] = {id = 86272057, name = "そ、それだけは勘弁してくれ！\nこんなことが記事になったら俺は…"}
, 
[86272058] = {id = 86272058, name = "えー…\nいやまぁ、いいですよ、記事にしないであげても。"}
, 
[86272059] = {id = 86272059, name = "ほ、本当か！？　助かる！"}
, 
[86272060] = {id = 86272060, name = "ただし！　あたしの出す条件を\nのんでくれれば、ですけど♪　ふふふ…♪"}
, 
[86272061] = {id = 86272061, name = "はぁ…なんとか終わったな…\nさんざんな目にあったが…"}
, 
[86272062] = {id = 86272062, name = "無事に依頼が終わってよかったですね、リーダーさん\nフランさん！　こうして、初詣にも来られましたし！"}
, 
[86272063] = {id = 86272063, name = "…ああ、そうだな。\nやはり、書物で読むのと体験するのはまた別格だ。"}
, 
[86272064] = {id = 86272064, name = "建物とか見るのもいいですが…実はあたしも、\nいいもの用意しちゃったんです！　じゃじゃーん！"}
, 
[86272065] = {id = 86272065, name = "それは…なんでしょうか？\n折りたたまれた小さな紙、ですよね…？"}
, 
[86272066] = {id = 86272066, name = "これはもしかして…おみくじでしょうか？"}
, 
[86272067] = {id = 86272067, name = "ツバキさん、正解ー！　巫女と言えばおみくじだと\n露天商のお兄さんに聞いて、作ったんです！"}
, 
[86272068] = {id = 86272068, name = "へぇー！　すごいですシルヴィさん！\n…それで、おみくじってなんなんですか！？"}
, 
[86272069] = {id = 86272069, name = "占いの一種で、未来を占うものだ。\n紙の中に吉とか凶とか、結果が書かれている。"}
, 
[86272070] = {id = 86272070, name = "そういうわけです！\nってわけでー、みんな、引いて引いて！"}
, 
[86272071] = {id = 86272071, name = "まぁ、せっかくだから引いてやる…どれどれ…\n「肩こり腰痛には、適度な運動が効果的です」…？"}
, 
[86272072] = {id = 86272072, name = "それから下のほうには…「あなたはシルヴィに\n特ダネを提供したくなるでしょう」…？"}
, 
[86272073] = {id = 86272073, name = "リリーのも同じ文章ですね！"}
, 
[86272074] = {id = 86272074, name = "私の紙にも、同じような文章が載っています。"}
, 
[86272075] = {id = 86272075, name = "…シルヴィ、\n豆知識とお前の願望を書いてどうするつもりだ。"}
, 
[86272076] = {id = 86272076, name = "まー、まー、いいじゃないですか。細かいことは！\nめでたい場ですし！"}
, 
[86272077] = {id = 86272077, name = "おっといけない、神様にもお祈りしとかなきゃ！\nさ、皆さん行きましょー！"}
, 
[86272078] = {id = 86272078, name = "こら、待て…！\n私はお前と違って走れないんだ…！"}
, 
[86272079] = {id = 86272079, name = "あっ、おふたりとも待ってくださーい！"}
, 
[86272080] = {id = 86272080, name = "それではツバキさんとリーダーさんも、\nまいりましょうか――"}
, 
[86272081] = {id = 86272081, name = "…どうしましたか、ツバキさん。\nおみくじを、そんなに眺めて…？"}
, 
[86272082] = {id = 86272082, name = "ふふ。私の占いだけは、皆さんと\n違う結果みたいだったので…"}
, 
[86272083] = {id = 86272083, name = "はい…とてもいいことが書いてありました。"}
, 
[86272084] = {id = 86272084, name = "ふふ…そうですね。\nつい、このおみくじを読んだら嬉しくて。"}
, 
[86272085] = {id = 86272085, name = "今年のわたしには…"}
, 
[86272086] = {id = 86272086, name = "「失くしたものが見つかるかも。\nもっといいものが見つかるかも」…だそうです。ふふ。"}
, 
[86272087] = {id = 86272087, name = "あ！　ここで神様にお祈りするんですよね！\nえーっと、たしかお金を入れて、両手を合わせて…"}
, 
[86272088] = {id = 86272088, name = "えへへ、じゃあリリーは…リーダーさんと皆さんと、\n今年も楽しく過ごせますように！"}
, 
[86272089] = {id = 86272089, name = "神様、ホトケ様ー！　今年は今までよりも、もっと\nでっかい特ダネがいっぱい見つかりますようにー！"}
, 
[86272090] = {id = 86272090, name = "アルトゥーロさんが毎月特ダネを提供してくれるけど\n他にももーっと特ダネがありますようにー！"}
, 
[86272091] = {id = 86272091, name = "…今年こそ、静かに過ごせますように…"}
, 
[86272092] = {id = 86272092, name = "…まぁ、無理だろうけどな。はぁ…"}
}

