-- params : ...
-- function num : 0 , upvalues : _ENV
BaseStoryWordDataPart124 = {
[86248000] = {id = 86248000, name = "せんとーきょー？\nよくわからないけど、違うんじゃないかな。"}
, 
[86248001] = {id = 86248001, name = "…？　う、うん。\nノンノはずっと、ノンノだよ？"}
, 
[86248002] = {id = 86248002, name = "ノンノがなりたいのはね、\n強くて賢くてみんなを守れる大人だよ。"}
, 
[86248003] = {id = 86248003, name = "あとは、イザベラさんみたいにすごい水着が似合う人！\nだからノンノ、早く大人になりたいな～！"}
, 
[86248004] = {id = 86248004, name = "わぁ…すっごくきれい！\nこんなきれいなもの、はじめてみたかも…！"}
, 
[86248005] = {id = 86248005, name = "花火ってこんなにきれいなんだね。\nあとでリッタさんにお礼言わないと。"}
, 
[86248006] = {id = 86248006, name = "ヴァクヴァクのほうから仕入れたんだって。\n世界ってほんとに広いよねっ。"}
, 
[86248007] = {id = 86248007, name = "…リーダーと一緒に花火もできたし、\nこの夏は楽しいことばっかりだったなぁ。"}
, 
[86248008] = {id = 86248008, name = "ねぇ、リーダーも楽しかった？"}
, 
[86248009] = {id = 86248009, name = "えへへ、よかったぁ。\nノンノ、リーダーの役に立てたかな？"}
, 
[86248010] = {id = 86248010, name = "ほんと！？　\nじゃあ、すっご～～～～く楽しかったんだ！？"}
, 
[86248011] = {id = 86248011, name = "リーダーには、いっつも頼ってばっかりだけど、\n少しでもリーダーの癒しになれてたらいいなぁ。"}
, 
[86248012] = {id = 86248012, name = "あっ、花火…最後の一本だ。\nそれじゃ、これでおしまいだね…。"}
, 
[86248013] = {id = 86248013, name = "ね…リーダー。また次の夏も…たくさん遊ぼうね？"}
, 
[86248014] = {id = 86248014, name = "花火も海水浴も…\n全部全部、絶対に、またやろうねっ！"}
}

