-- params : ...
-- function num : 0 , upvalues : _ENV
BaseStoryWordDataPart54 = {
[86109001] = {id = 86109001, name = "？？？"}
, 
[86109002] = {id = 86109002, name = "全員"}
, 
[86109003] = {id = 86109003, name = "騎士団"}
, 
[86109004] = {id = 86109004, name = "少女"}
, 
[86109005] = {id = 86109005, name = "教師"}
, 
[86109006] = {id = 86109006, name = "生徒"}
, 
[86109007] = {id = 86109007, name = "モンスターたち"}
, 
[86109008] = {id = 86109008, name = "メリアの信者たち"}
, 
[86109009] = {id = 86109009, name = "狩人たち"}
}

