-- params : ...
-- function num : 0 , upvalues : _ENV
BaseStoryWordDataPart137 = {
[86274000] = {id = 86274000, name = "リーダー…！\nフラワーが今助けに…"}
, 
[86274001] = {id = 86274001, name = "ダメです、間に合わないです！\nもう流されてるです！"}
, 
[86274002] = {id = 86274002, name = "馬鹿…！　どうして…\nこっちに手を伸ばさなかったのよ！"}
, 
[86274003] = {id = 86274003, name = "そんな…リーダー…"}
, 
[86274004] = {id = 86274004, name = "リーダー！"}
, 
[86274005] = {id = 86274005, name = "はぁー…疲れた…\n早く部屋に戻ってぐーたらしたいわ～。"}
, 
[86274006] = {id = 86274006, name = "エヴァンテ…まだ任務中なんだから、\nしっかりしなさい。"}
, 
[86274007] = {id = 86274007, name = "だって、遠征が終わってやっと休めるって\n思ってたのに、すぐ次の仕事って…"}
, 
[86274008] = {id = 86274008, name = "はぁ～…\nほんと人使い荒いわ…"}
, 
[86274009] = {id = 86274009, name = "もう、文句ばっかり言わないの。"}
, 
[86274010] = {id = 86274010, name = "エイプリル達がマフィア退治をするのに、\n放ってなんておけないでしょう？"}
, 
[86274011] = {id = 86274011, name = "…やっぱ遠征に行くときに\nもっと抵抗しておけばよかった…"}
, 
[86274012] = {id = 86274012, name = "あの、おふたりとも。\n少しいいですか？"}
, 
[86274013] = {id = 86274013, name = "あら、ツバキどうかしたの？"}
, 
[86274014] = {id = 86274014, name = "その…あちらに、何か浮かんでいるんですが、\nちょっと気になりまして。"}
, 
[86274015] = {id = 86274015, name = "どうせ、魚かなんかでしょー？"}
, 
[86274016] = {id = 86274016, name = "でもよく見たら、人のようにも見えませんか？\nというか、なんだか見覚えのある方のような…"}
, 
[86274017] = {id = 86274017, name = "…って、あれリーダーじゃない！？"}
, 
[86274018] = {id = 86274018, name = "まぁ、リーダーが…！？"}
, 
[86274019] = {id = 86274019, name = "…って、どちら様でしたっけ？"}
, 
[86274020] = {id = 86274020, name = "…それは後で説明するから！\nとにかく早く助けましょう！"}
, 
[86274021] = {id = 86274021, name = "はぁ、はぁ…びっくりした…\nなんでこんなところで漂流してたのよ…"}
, 
[86274022] = {id = 86274022, name = "たしかあんた、エイプリル達の依頼に\n同行してたんじゃないの？"}
, 
[86274023] = {id = 86274023, name = "——なるほど。エイプリル達の依頼は\n無事達成はしたのね。"}
, 
[86274024] = {id = 86274024, name = "ただ、マフィアのボスが起こした津波に\nリーダーだけがさらわれてしまったと…"}
, 
[86274025] = {id = 86274025, name = "本当にリーダーはあいかわらず、\n大変なことに巻き込まれがちね…"}
, 
[86274026] = {id = 86274026, name = "でも、ずいぶん遠くまで流されたのに無事なんて、\nさすがリーダーさんですねぇ。"}
, 
[86274027] = {id = 86274027, name = "たしかに、それはリーダーらしいかも…"}
, 
[86274028] = {id = 86274028, name = "ねぇ、とにかくさ。今の話を聞くに、\nもうあたしらは手伝いに行かなくていいんだよね？"}
, 
[86274029] = {id = 86274029, name = "仕事も終わったんだし、もう早いとこ帰ろうよ。\nそっちに行ってもやることないんだし。"}
, 
[86274030] = {id = 86274030, name = "だとしても、まずはエイプリル達が無事かどうか\n確認に――"}
, 
[86274031] = {id = 86274031, name = "きゃ！？　な、なにこの揺れ…！？"}
, 
[86274032] = {id = 86274032, name = "うへー…酔いそー…"}
, 
[86274033] = {id = 86274033, name = "み、皆さん、あれを見てください！"}
, 
[86274034] = {id = 86274034, name = "あれは…渦潮！？　さっきまであんなのなかったのに！\nともかく、このままじゃ巻き込まれるわ！"}
, 
[86274035] = {id = 86274035, name = "だめですっ、船の制御が効きません！"}
, 
[86274036] = {id = 86274036, name = "いろいろやってるんですけど…\nもう舵がいうこときかないんですっ！"}
, 
[86274037] = {id = 86274037, name = "まずい、引き込まれる…きゃああああっ！"}
, 
[86274038] = {id = 86274038, name = "リーダー…リーダー！　大丈夫！？"}
, 
[86274039] = {id = 86274039, name = "ああよかった、目が覚めたのね…\nリーダーもみんなも、無事で良かった…！"}
, 
[86274040] = {id = 86274040, name = "ええと…わたしもよく覚えていないんですが\nとにかく、びしょ濡れになっちゃいましたね？"}
, 
[86274041] = {id = 86274041, name = "全員ケガなし。\n悪運が強いんだが、強くないんだか…"}
, 
[86274042] = {id = 86274042, name = "みんな無事とはいえ、荷物もほとんど\n流されちゃったのは困ったわね…"}
, 
[86274043] = {id = 86274043, name = "あれ？\nでもオリヴィアさんの荷物は無事だったんですね。"}
, 
[86274044] = {id = 86274044, name = "ええ、なんとかね。\n何か役に立つものが入っていればいいけど…ええと…"}
, 
[86274045] = {id = 86274045, name = "…………うっ…！？\nな、何よ、これ…！？"}
, 
[86274046] = {id = 86274046, name = "…見てのとおり。\n水着と、浮き輪でしょ。"}
, 
[86274047] = {id = 86274047, name = "あと…オモチャがいっぱい入ってますね？"}
, 
[86274048] = {id = 86274048, name = "はっ、そういえばエイプリルが遠征の前に…"}
, 
[86274049] = {id = 86274049, name = "ねえねえ！　今回の遠征って島に行くんだよね？\nわたしが役立つアイテム、入れといてあげるよ♪"}
, 
[86274050] = {id = 86274050, name = "あら、珍しく気が利くじゃない。\nそれじゃあお願いしようかしら。"}
, 
[86274051] = {id = 86274051, name = "えへへ、エイプリルちゃんに任せなさーい！"}
, 
[86274052] = {id = 86274052, name = "あの後、急ぎの用もできたから、\nつい荷物の中身を確認しなかったばかりに…！"}
, 
[86274053] = {id = 86274053, name = "いや、むしろなんであのエイプリルのことを\n素直に信じてんの…"}
, 
[86274054] = {id = 86274054, name = "オリヴィアさんも意外と忘れっぽいんですね。\n…何度も騙されてるのに。"}
, 
[86274055] = {id = 86274055, name = "うぐっ、意外とヒドいこと言われてる…！？"}
, 
[86274056] = {id = 86274056, name = "と、とにかく！手元に何もない今、きっと\nエイプリルのオモチャも、何かの役に立つはず…！"}
, 
[86274057] = {id = 86274057, name = "…前向きだね。"}
, 
[86274058] = {id = 86274058, name = "ふふ、それじゃあいっそ\n海で遊ぶでも――"}
, 
[86274059] = {id = 86274059, name = "へくちっ！"}
, 
[86274060] = {id = 86274060, name = "ちょっとツバキ、大丈夫？"}
, 
[86274061] = {id = 86274061, name = "だ、大丈夫です、すみません…海が少し\n冷たかったから、身体がびっくりしたみたいで。"}
, 
[86274062] = {id = 86274062, name = "そうよね…\n着替えでもあればいいけど、それも流されちゃったし…"}
, 
[86274063] = {id = 86274063, name = "着替えならあるじゃん、そこに。"}
, 
[86274064] = {id = 86274064, name = "えっ、まさか…この水着のこと！？"}
, 
[86274065] = {id = 86274065, name = "濡れた服を乾かすためにも、\nそうしたほうが良さそうですねぇ。"}
, 
[86274066] = {id = 86274066, name = "うぅ、仕方ないわね…えーっと大きさからすると\nこれは多分ツバキので、こっちがエヴァンテ…"}
, 
[86274067] = {id = 86274067, name = "あら？\n水着、ふたりの分しか入ってない…？"}
, 
[86274068] = {id = 86274068, name = "リーダーのはそもそもないとして…\nオリヴィアのは、流されたんじゃない？"}
, 
[86274069] = {id = 86274069, name = "そ、そんな！\nどうして私のだけ…くしゅんっ！"}
, 
[86274070] = {id = 86274070, name = "今日は厄日だわ…はぁ…"}
, 
[86274071] = {id = 86274071, name = "これで着替えは終わりっと。\n濡れた服よりはだいぶマシになったかな。"}
, 
[86274072] = {id = 86274072, name = "ごめんなさい、オリヴィアさん、リーダーさん。\n私たちだけ着替えることになって…"}
, 
[86274073] = {id = 86274073, name = "…水着が入ってなかったんだし、仕方ないわ！\nそれより、これからどうするかを話し合いましょう。"}
, 
[86274074] = {id = 86274074, name = "といっても、アイテムは全て流されちゃってるし、\n取れる手段は限られそうだけど…"}
, 
[86274075] = {id = 86274075, name = "それじゃあ、他の島まで泳いで、\n助けを求めるのはどうでしょう？"}
, 
[86274076] = {id = 86274076, name = "私は泳ぎが得意ですし、\n島を渡るぐらいなら簡単だと思いますが…"}
, 
[86274077] = {id = 86274077, name = "それはやめておきましょう。そもそも私達が\n流されたのは、あの大渦のせいだし。"}
, 
[86274078] = {id = 86274078, name = "どこに渦があるかわからない以上、\n海に入るのは止めておきましょう。"}
, 
[86274079] = {id = 86274079, name = "それじゃあ…\nリーダーさんは、どうしたらいいと思いますか？"}
, 
[86274080] = {id = 86274080, name = "…そういえば、この島が無人島って\n決まってなかったね。"}
, 
[86274081] = {id = 86274081, name = "そうですね。\n何かいいものが見つかるかもしれません。"}
, 
[86274082] = {id = 86274082, name = "とにかく島に何日いるかわからない以上、\n食料や水を手に入れなきゃで…"}
, 
[86274083] = {id = 86274083, name = "もしかしたら人もいるかもしれませんしね。\nいろいろ探してみましょう。"}
, 
[86274084] = {id = 86274084, name = "そうだね。じゃ、後は全部任せたから。\nあたしはここで昼寝でも――"}
, 
[86274085] = {id = 86274085, name = "だめに決まってるでしょうが！"}
, 
[86274086] = {id = 86274086, name = "…って言いたいところだけど…\n溺れた後だし、リーダーと休んでて構わないわ。"}
, 
[86274087] = {id = 86274087, name = "…ほんと？"}
, 
[86274088] = {id = 86274088, name = "ただし、明日からはちゃんと\n働いてちょうだいね。アララトに戻るためにも。"}
, 
[86274089] = {id = 86274089, name = "まぁ…それは約束できないけど。"}
, 
[86274090] = {id = 86274090, name = "しなさいよ！？"}
, 
[86274091] = {id = 86274091, name = "…ふふ。\nそれじゃあ探索に行ってきますね、リーダーさん。"}
, 
[86274092] = {id = 86274092, name = "それなりに歩いたけど…\n結局、人はいなかったわね。"}
, 
[86274093] = {id = 86274093, name = "でも、水が湧いているところがありましたし、果実も\nありましたから、食事は大丈夫そうですね。"}
, 
[86274094] = {id = 86274094, name = "でも、もう暗いから何もできない――\nって、何かしらあの光…？"}
, 
[86274095] = {id = 86274095, name = "…おつかれー。"}
, 
[86274096] = {id = 86274096, name = "エヴァンテ、リーダー！\nその焚き火、いったいどうしたのよ！？"}
, 
[86274097] = {id = 86274097, name = "あー…\nリーダーがなんか適当につけてた。"}
, 
[86274098] = {id = 86274098, name = "うわ、暗くなるじゃん。寒いし。\n…えー…リーダー、木集めてきて。"}
, 
[86274099] = {id = 86274099, name = "後は…女神パワーでえいっと。"}
, 
[86274100] = {id = 86274100, name = "わぁ…すごいですね、さすがですリーダーさん。"}
, 
[86274101] = {id = 86274101, name = "ええ、本当に。\n…エヴァンテも、ありがとう。"}
, 
[86274102] = {id = 86274102, name = "…あたし、なんにもしてないけど。"}
, 
[86274103] = {id = 86274103, name = "火を見て守ってくれてたでしょう？\nそのお礼よ。"}
, 
[86274104] = {id = 86274104, name = "…ふーん。あーそう。"}
, 
[86274105] = {id = 86274105, name = "はぁ…一時はどうなるかと思ったけど、\nこれならなんとかやり過ごせそうね…"}
, 
[86274106] = {id = 86274106, name = "そうね…\nこんな状況、いつまでも続けていられないもの。"}
, 
[86274107] = {id = 86274107, name = "ええ、まだまだひどい状況には変わりないわ。"}
, 
[86274108] = {id = 86274108, name = "とにかく、今日はもう休みましょう。\n明日のためにも、ね。"}
, 
[86274109] = {id = 86274109, name = "ふわぁ…おはようございます、皆さん、リーダーさん。"}
, 
[86274110] = {id = 86274110, name = "ほら、エヴァンテも起きなさい！\nいつまで横になってるの！"}
, 
[86274111] = {id = 86274111, name = "うぅ…もっと寝かせて…\nお昼ぐらいまで…"}
, 
[86274112] = {id = 86274112, name = "それ、全然少しじゃないわよ！\nいいから起きなさい！"}
, 
[86274113] = {id = 86274113, name = "エヴァンテさん、今は急がなきゃなんです。\nほら、森のほうを見てください。"}
, 
[86274114] = {id = 86274114, name = "あれって…煙？"}
, 
[86274115] = {id = 86274115, name = "そうよ。さっき突然、煙が立ったの。\n昨日探索してないところだし、きっと人がいるんだわ。"}
, 
[86274116] = {id = 86274116, name = "だから、のんびりしていられないわ。\n急いで、あの煙のもとまで行きましょう！"}
, 
[86274117] = {id = 86274117, name = "あの、皆さん、リーダーさん。\nこれって、人の足跡じゃありませんか？"}
, 
[86274118] = {id = 86274118, name = "本当だわ…\nということは、やっぱり私達の他に誰かいるみたいね。"}
, 
[86274119] = {id = 86274119, name = "ようやく帰れるわけね。\nじゃ、とっとと煙のところ行こう。"}
, 
[86274120] = {id = 86274120, name = "あっ、皆さん見てください。\n畑と家みたいな建物がありますよ。"}
, 
[86274121] = {id = 86274121, name = "ということはやっぱり、\n無人島じゃなかったのね！"}
, 
[86274122] = {id = 86274122, name = "けど…あれ、本当に家？\nめちゃくちゃボロボロだけど…"}
, 
[86274123] = {id = 86274123, name = "それに、他の家っぽいのも別にないし…"}
, 
[86274124] = {id = 86274124, name = "もしかして私たちと同じように、\nどこかから漂流してきた人が――"}
, 
[86274125] = {id = 86274125, name = "ひっ……………\nひゃわわわわわわわわ！？"}
, 
[86274126] = {id = 86274126, name = "あら…？"}
, 
[86274127] = {id = 86274127, name = "ななななな、なんで人がこんなところにっ…！？"}
, 
[86274128] = {id = 86274128, name = "ごめんなさい。\n急に訪ねてきて驚かせちゃったかしら。"}
, 
[86274129] = {id = 86274129, name = "私達もいろいろあって、ここに流れ着いたの。\nだから少し相談を――"}
, 
[86274130] = {id = 86274130, name = "…ひうっ！？　ご、ごめんなさいっ！\nごめんなさいごめんなさいごめんなさいーっ！"}
, 
[86274131] = {id = 86274131, name = "…逃げちゃいましたね？　すごいスピードで。"}
, 
[86274132] = {id = 86274132, name = "オリヴィアが怖かったんじゃない？"}
, 
[86274133] = {id = 86274133, name = "普通に声をかけただけでしょうが！？\nとにかく追いかけるわよ、リーダー！"}
, 
[86274134] = {id = 86274134, name = "はあ、はあ…やっと追いついたわ…"}
, 
[86274135] = {id = 86274135, name = "ひうっ…ごめんなさいっ…\n殺さないで…死にたくないです…"}
, 
[86274136] = {id = 86274136, name = "う、嘘です…！\n絶対に嘘ですー！"}
, 
[86274137] = {id = 86274137, name = "ひいぃ…！\n話しかけてきました…！"}
, 
[86274138] = {id = 86274138, name = "あうぅ…！\n誰か、誰か助けてくださいー…！"}
, 
[86274139] = {id = 86274139, name = "…全然話聞いてないけど。"}
, 
[86274140] = {id = 86274140, name = "ただただ、死の危険を感じていますねぇ。"}
, 
[86274141] = {id = 86274141, name = "…でもよく見たら、か弱くて何もかもに怯えてる\n女の子で…かわいいかも…"}
, 
[86274142] = {id = 86274142, name = "…今、その話必要？"}
, 
[86274143] = {id = 86274143, name = "はっ…そ、そうだったわね！\nまずはこの子の警戒心を解きましょう！"}
, 
[86274144] = {id = 86274144, name = "本当に驚かしてすみません。\n私達は、本当に危害を加える気はないんです。"}
, 
[86274145] = {id = 86274145, name = "う、うぅ…そんなこと言って…\nきっとだますつもりで…"}
, 
[86274146] = {id = 86274146, name = "私たちはあなたと少しお話したいだけなの。\nだからそんなに怯えないで。"}
, 
[86274147] = {id = 86274147, name = "……"}
, 
[86274148] = {id = 86274148, name = "そもそも襲う気だったら、\n話しかけないでとっくにやってるから。"}
, 
[86274149] = {id = 86274149, name = "はわぅ！？　お、おひとりだけ、なんだか\n説得の方向が違うような…！？"}
, 
[86274150] = {id = 86274150, name = "…で、でも…実際に、そうですよね。\nお話するだけなら…死ぬこともないでしょうし…"}
, 
[86274151] = {id = 86274151, name = "…ムリム、です。\nそ、その…よろしくおねがいします。"}
, 
[86274152] = {id = 86274152, name = "…というわけで、私たちはこの島に\n流されてきたのよ。"}
, 
[86274153] = {id = 86274153, name = "そ、そんな怖いことが…\nみなさんよく無事で生きてましたね。"}
, 
[86274154] = {id = 86274154, name = "ふふ、はい。\nなんだか運が良かったみたいです。"}
, 
[86274155] = {id = 86274155, name = "それで。\nこの島には他に人は住んでいないの？"}
, 
[86274156] = {id = 86274156, name = "は、はい、私ひとりだけ、です。"}
, 
[86274157] = {id = 86274157, name = "あー…ほぼ無人島かー。"}
, 
[86274158] = {id = 86274158, name = "不躾な質問ですが…ムリムさんは\nどうしておひとりで、この島にいるんですか？"}
, 
[86274159] = {id = 86274159, name = "え、ええと…私は、その…"}
, 
[86274160] = {id = 86274160, name = "…もともと、この島じゃない、\n小さい村に住んでたんです。"}
, 
[86274161] = {id = 86274161, name = "でも、モンスターの群れが襲ってきて…\nみんな、殺されて…"}
, 
[86274162] = {id = 86274162, name = "…レッドとして目覚めた私だけが\n生き残ったんです。"}
, 
[86274163] = {id = 86274163, name = "………"}
, 
[86274164] = {id = 86274164, name = "その後、もう…何もかも怖くて…なんとか安全に\n暮らせる場所を探して、この島に辿り着いたんです…"}
, 
[86274165] = {id = 86274165, name = "まぁ…それは大変でしたね…"}
, 
[86274166] = {id = 86274166, name = "――ううっ。"}
, 
[86274167] = {id = 86274167, name = "え…オ、オリヴィアさん…？"}
, 
[86274168] = {id = 86274168, name = "そんな大変な目に合ってるなんて…\n大変だったわね…！！"}
, 
[86274169] = {id = 86274169, name = "んむっ…お、オリヴィアさん…！？"}
, 
[86274170] = {id = 86274170, name = "辛かったわね…\nでも、もう大丈夫よ。"}
, 
[86274171] = {id = 86274171, name = "あったかい…こうして抱きしめられるのなんて、\nもう何年ぶり――むぐぅっ！？"}
, 
[86274172] = {id = 86274172, name = "ああ、こんなに震えて…可哀そうに…"}
, 
[86274173] = {id = 86274173, name = "…むぐっ、むぐぐぐっ。"}
, 
[86274174] = {id = 86274174, name = "え？　どうかしたのかしら？"}
, 
[86274175] = {id = 86274175, name = "リーダー、どうして止めるのよ！\n私はただムリムを安心させようとしてるだけなのに…"}
, 
[86274176] = {id = 86274176, name = "ふごっ、ふぐう…"}
, 
[86274177] = {id = 86274177, name = "…ムリム、窒息してない？"}
, 
[86274178] = {id = 86274178, name = "……"}
, 
[86274179] = {id = 86274179, name = "えっ…ああっ！\nごめんなさいムリム！"}
, 
[86274180] = {id = 86274180, name = "完全に気を失っていますね。\nオリヴィアさんの愛ゆえに…"}
, 
[86274181] = {id = 86274181, name = "ムリム…！？\nお願い、起きてムリム―！"}
, 
[86274182] = {id = 86274182, name = "む、胸っ…\n大きな胸、こわいぃぃっ…！"}
, 
[86274183] = {id = 86274183, name = "まぁ、無事だったのは良かったけど…"}
, 
[86274184] = {id = 86274184, name = "完全に怯えちゃってますね…"}
, 
[86274185] = {id = 86274185, name = "ご、ごめんなさいムリム。\n謝るから許して――"}
, 
[86274186] = {id = 86274186, name = "ひぃっ…！？\nこ、来ないでください…！"}
, 
[86274187] = {id = 86274187, name = "そ、そんな…！"}
, 
[86274188] = {id = 86274188, name = "ま…自業自得だね。"}
, 
[86274189] = {id = 86274189, name = "ええと…ところでムリムさん、この島を安全に\n出る方法とかはご存知ですか？"}
, 
[86274190] = {id = 86274190, name = "し、島を出る方法ですか？\nえっと、その…船以外ですと、そうですね…"}
, 
[86274191] = {id = 86274191, name = "この辺りは潮が引いたときに、\n隣の島に繋がる道が出てくるんです。"}
, 
[86274192] = {id = 86274192, name = "それを使えば、島を出ること自体は簡単にできるし…\nエデン大陸にも、その道はつながっています。"}
, 
[86274193] = {id = 86274193, name = "思い出しました…"}
, 
[86274194] = {id = 86274194, name = "私もこの辺りの島に関する話を以前聞いた事があるような...ムリムさんの言ったことは間違いないと思いますよ。"}
, 
[86274195] = {id = 86274195, name = "よかった…\nということは道を辿っていけば帰れるのね。"}
, 
[86274196] = {id = 86274196, name = "はぁ…ツバキが早く道のこと思い出してくれたら\n無駄に島を回る必要もなかったのに…"}
, 
[86274197] = {id = 86274197, name = "まあ、脱出できる目途が立ったなら\nそれでいいじゃない。"}
, 
[86274198] = {id = 86274198, name = "ええ、ムリムとの出会いは決して無駄じゃなかったわ。"}
, 
[86274199] = {id = 86274199, name = "そうね、こうしてムリムとも出会えたんだし。"}
, 
[86274200] = {id = 86274200, name = "そ、そうですね…私も\n久しぶりに他の人に会えて、少し安心しました。"}
, 
[86274201] = {id = 86274201, name = "さてと、それじゃあ名残惜しいけど、\nさっそく脱出するための準備をしましょうか。"}
, 
[86274202] = {id = 86274202, name = "…あ、さっき話した道のことなんですが\n一つ問題があるんです。"}
, 
[86274203] = {id = 86274203, name = "問題…？"}
, 
[86274204] = {id = 86274204, name = "最近、その道が出てくる付近に\n大きなモンスターが住み着いていて…"}
, 
[86274205] = {id = 86274205, name = "大きなモンスター…？\nそれって、どんなモンスターかはわかる？"}
, 
[86274206] = {id = 86274206, name = "ご、ごめんなさい、そこまでは…"}
, 
[86274207] = {id = 86274207, name = "近づいたら、絶対に死んじゃうと思って、\n遠目に影を見たことがあるくらいで…"}
, 
[86274208] = {id = 86274208, name = "そう…ありがとうムリム。\nモンスターがいるとわかっただけでありがたいわ。"}
, 
[86274209] = {id = 86274209, name = "ま、正体がなんにせよ、\n警戒しておくに越したことはなさそうだね。"}
, 
[86274210] = {id = 86274210, name = "とはいえ大きなモンスターですか…\n脱出するのも、一筋縄ではいかなさそうですね。"}
, 
[86274211] = {id = 86274211, name = "けど、いつまでもこの島にいるわけにはいかないわ。\nムリム、案内を頼めるかしら？"}
, 
[86274212] = {id = 86274212, name = "ほ、本当にモンスターが出るところに行くんですか！？\nわ、私、死んじゃうかも…"}
, 
[86274213] = {id = 86274213, name = "大丈夫、何があっても私たちが守るわ。"}
, 
[86274214] = {id = 86274214, name = "だから、お願い。\n私たちをそこまで案内してもらえないかしら。"}
, 
[86274215] = {id = 86274215, name = "…わかりました、そういうことなら案内します。\nで、でもその…本当にちゃんと守ってくださいね…？"}
, 
[86274216] = {id = 86274216, name = "…つきました、ここです。\n潮の満ち引きも、丁度いい頃合いですね。"}
, 
[86274217] = {id = 86274217, name = "ありがとう、ムリム。\nたしかに、道が出来ているわね。"}
, 
[86274218] = {id = 86274218, name = "でも…ううっ、やっぱりいます。"}
, 
[86274219] = {id = 86274219, name = "噂のモンスターが？\nでも、どこにも見当たらなくない？"}
, 
[86274220] = {id = 86274220, name = "…向こうに大渦がありますよね？"}
, 
[86274221] = {id = 86274221, name = "モンスターがいるときはいつもあの渦が出るんです。\nうぅ…死にたくないよぉ…"}
, 
[86274222] = {id = 86274222, name = "あの大渦…見覚えがあるような、ないような…"}
, 
[86274223] = {id = 86274223, name = "あれは…おそらく、私達が飲み込まれた大渦と\n同じものね。"}
, 
[86274224] = {id = 86274224, name = "…あの渦は、ここに住むモンスターが\n元凶だってわけか。"}
, 
[86274225] = {id = 86274225, name = "それじゃあ、お返しも兼ねて\n丁重に相手をしなくちゃね、リーダー？"}
, 
[86274226] = {id = 86274226, name = "は、はい。\n…その、気を付けてくださいね。"}
, 
[86274227] = {id = 86274227, name = "いえ、こちらこそありがとうございました。\nどうかお元気で…"}
, 
[86274228] = {id = 86274228, name = "た、大変です！\n渦からモンスターが出てきました…！"}
, 
[86274229] = {id = 86274229, name = "あの形はー…\nクラーケン、ってやつだっけ。"}
, 
[86274230] = {id = 86274230, name = "く、クラーケン…！？　聞いたことはあるけど、\nいくらなんでも大きすぎない！？"}
, 
[86274231] = {id = 86274231, name = "きゃあああああっ！\nごめんなさいごめんなさいごめんなさいいいいいっ！"}
, 
[86274232] = {id = 86274232, name = "って、マズいわね、このままじゃムリムまで\n戦いに巻き込んじゃうわ…！　急いで倒しましょう！"}
, 
[86274233] = {id = 86274233, name = "や…やった、クラーケンを倒せたわ！"}
, 
[86274234] = {id = 86274234, name = "あーもう…\nこの島に来てから働かされてばっかりだわ…"}
, 
[86274235] = {id = 86274235, name = "わ、わわ、私、生きてる…？\n生きてる、生きてるぅーっ！"}
, 
[86274236] = {id = 86274236, name = "よかった…\nムリムさんも無事なようですね。"}
, 
[86274237] = {id = 86274237, name = "その、みなさん本当にお強いんですね。\nあのクラーケン相手に、あんなに戦えるなんて…"}
, 
[86274238] = {id = 86274238, name = "まあ面倒ではあるけど、これぐらいはね。"}
, 
[86274239] = {id = 86274239, name = "そうね。プライドとして活動していると、\nもっと危険な相手と戦うこともあるもの。"}
, 
[86274240] = {id = 86274240, name = "それはさておき…クラーケンも\n倒したことだし、これでお別れね、ムリム。"}
, 
[86274241] = {id = 86274241, name = "…もしかして、この人たちについていけば、\n私も…"}
, 
[86274242] = {id = 86274242, name = "ムリム…？"}
, 
[86274243] = {id = 86274243, name = "…あ、あのっ！"}
, 
[86274244] = {id = 86274244, name = "え、えっと…その…！"}
, 
[86274245] = {id = 86274245, name = "き、気になるというか\nなんというか…えっと、その…"}
, 
[86274246] = {id = 86274246, name = "何をそんなに慌ててんのよ。"}
, 
[86274247] = {id = 86274247, name = "もしかして、何を言おうとしてたか\n忘れちゃったんですか？"}
, 
[86274248] = {id = 86274248, name = "いや、ツバキじゃないんだからさ。"}
, 
[86274249] = {id = 86274249, name = "あの、その、私を——"}
, 
[86274250] = {id = 86274250, name = "…お前たち、こんなとこで何やってんだ？"}
, 
[86274251] = {id = 86274251, name = "ぶ、ブリジット！？\nそれに、エイプリルと姫様まで！？"}
, 
[86274252] = {id = 86274252, name = "リーダー！！\nよかったー、無事でよかったよ～！"}
, 
[86274253] = {id = 86274253, name = "ひゃっ！？　あ、新しいレッドががが…\nごめんなさい、ごめんなさいいい！"}
, 
[86274254] = {id = 86274254, name = "あら…？　申し訳ありません。\n何か悪いことをしてしまったかしら…？"}
, 
[86274255] = {id = 86274255, name = "ああ、その子はちょっとビビリなだけだから、\n気にしないでも大丈夫だよ。"}
, 
[86274256] = {id = 86274256, name = "ところで、姫様たちはどうしてこの島に？"}
, 
[86274257] = {id = 86274257, name = "ここに来たのは他でもありません。\nわたくしの可愛いペットの様子を見に来たのです。"}
, 
[86274258] = {id = 86274258, name = "ペット…？"}
, 
[86274259] = {id = 86274259, name = "クラーケンだよ、デッカいにょろにょろした\nモンスターの。ほら、そこで伸びてるだろ？"}
, 
[86274260] = {id = 86274260, name = "えええええっ！？"}
, 
[86274261] = {id = 86274261, name = "クラーケンが、ペット…！？\nやっぱりこの人たち、タダものじゃない…！？"}
, 
[86274262] = {id = 86274262, name = "でも…どうしてこんな、アララトから遠く離れた\n無人島に、メイさんのペットがいるんですか…？"}
, 
[86274263] = {id = 86274263, name = "ああ、それは…"}
, 
[86274264] = {id = 86274264, name = "このあたりは、アララトが買った島だからだよー！"}
, 
[86274265] = {id = 86274265, name = "はっ…アララトの…島…？"}
, 
[86274266] = {id = 86274266, name = "ええ、父が昔、\nプライベートビーチとして買ったと聞きました。"}
, 
[86274267] = {id = 86274267, name = "…いつもの、浪費癖のやつね。"}
, 
[86274268] = {id = 86274268, name = "でも、ずいぶんと安く買ったみたいだよ？"}
, 
[86274269] = {id = 86274269, name = "このクラーケンがいて、\nみんな住めなくなったからだーって。"}
, 
[86274270] = {id = 86274270, name = "…こんなのが住んでたら、そうなるわ。"}
, 
[86274271] = {id = 86274271, name = "まあ…そんな事情だったのですね。"}
, 
[86274272] = {id = 86274272, name = "私としてはクラーケンのペットができて、\n嬉しく思っていたのですが…"}
, 
[86274273] = {id = 86274273, name = "ただ、この子は遊びたがりでして…\nついつい船を破壊してしまうんです。"}
, 
[86274274] = {id = 86274274, name = "まぁ…ついつい…"}
, 
[86274275] = {id = 86274275, name = "船を破壊…"}
, 
[86274276] = {id = 86274276, name = "姫様！？　いくらなんでも遊び感覚で船を壊されたら\nたまったものじゃないんですけど！？"}
, 
[86274277] = {id = 86274277, name = "まあまあオリヴィアちゃん♪\nそうはいっても結構満喫してたんじゃないの～？"}
, 
[86274278] = {id = 86274278, name = "エイプリル…あなたにも言いたいことが\n山ほどあるんだけど…ひとまず、どうしてここに？"}
, 
[86274279] = {id = 86274279, name = "どうしてって、遊びに来たんだよ！\nマフィアも無事に倒せたしね♪"}
, 
[86274280] = {id = 86274280, name = "うん、リーダーも見つけたし\n良かった良かった！"}
, 
[86274281] = {id = 86274281, name = "もちろんそれもあるよ！　でもリーダーも探せて\n遊びにも行けるなんて、一石二鳥でしょ？"}
, 
[86274282] = {id = 86274282, name = "それより、さっきから気になってたんだけど\nこのかわいい子はどうしたの？"}
, 
[86274283] = {id = 86274283, name = "ひいっ！　ご、ごめんなさいぃっ…！"}
, 
[86274284] = {id = 86274284, name = "その子はムリムよ。この島に住んでたレッドで\n私たちを島から出すために力を貸してくれたの。"}
, 
[86274285] = {id = 86274285, name = "住んでた…って、ここに一人でか！？\nなかなかタフなやつだな～！"}
, 
[86274286] = {id = 86274286, name = "まぁ…\nさぞ今まで苦労の多かったことでしょう。"}
, 
[86274287] = {id = 86274287, name = "それなのにリーダー様方を助けていただき、\nありがとうございます。"}
, 
[86274288] = {id = 86274288, name = "お礼もかねて、邸宅のある島へ案内いたします。\nそこでお好きにおくつろぎください。"}
, 
[86274289] = {id = 86274289, name = "いいねー。\nあたしも豪邸でぐーたら三昧しよーっと。"}
, 
[86274290] = {id = 86274290, name = "あ、あのっ…ごめんなさい。\nそれよりもお願いしたいことがあるんです…！"}
, 
[86274291] = {id = 86274291, name = "お願い…？\nなんでしょう？"}
, 
[86274292] = {id = 86274292, name = "わ、私…みなさんについて行きたいんです。\nダメ、でしょうか…？"}
, 
[86274293] = {id = 86274293, name = "えっと…それは、私たちのプライドに\n加入したいということですか？"}
, 
[86274294] = {id = 86274294, name = "は、はい。この島に残っても、またクラーケンのような\nモンスターが出るかもしれませんし…"}
, 
[86274295] = {id = 86274295, name = "ひとりで過ごしていたら、\nまたいつ死ぬような思いをするか、わかりません。"}
, 
[86274296] = {id = 86274296, name = "でも、みなさんと一緒なら…"}
, 
[86274297] = {id = 86274297, name = "クラーケンを倒した皆さんと一緒なら、\nそんな思いをしなくて済むんじゃないかと思って…"}
, 
[86274298] = {id = 86274298, name = "ぜ、絶対迷惑はかけません！\nだからどうか、私も一緒にいかせてもらえませんか…？"}
, 
[86274299] = {id = 86274299, name = "いいよいいよ！　大歓迎！\n仲間はいっぱいいたほうが楽しいからね！"}
, 
[86274300] = {id = 86274300, name = "当然、拒む理由なんてないわよ。\nこれからもよろしくね、ムリム。"}
, 
[86274301] = {id = 86274301, name = "あ、ありがとうございます！\nどうぞ、よろしくおねがいしますっ！"}
, 
[86274302] = {id = 86274302, name = "あ、山が見えてきましたね！\nリーダーさん、皆さん、目的地まで後少しですよ！"}
, 
[86274303] = {id = 86274303, name = "ずいぶん遠くまで来たけれど…\n本当にこの辺りで珍しいペットがいるの？"}
, 
[86274304] = {id = 86274304, name = "ええ、間違いありません！信頼できる情報筋より\n「見たこともないペットがいた」って！"}
, 
[86274305] = {id = 86274305, name = "これで発見を記事にできれば、\n絶対に話題になって…ふふふふ♪"}
, 
[86274306] = {id = 86274306, name = "こら、まずは保護する必要があるか\nどうかの確認からでしょ？"}
, 
[86274307] = {id = 86274307, name = "ええと…もし本当にいたとしても、記事にするときは\n決して、場所はわからないようにお願いしますね…？"}
, 
[86274308] = {id = 86274308, name = "もちろん、わかってますよー♪\nペットをふらちな輩から守るため、ですよね！"}
, 
[86274309] = {id = 86274309, name = "ペットを守りつつ、最高の記事を書いてみせますとも！\nこのシルヴィにお任せください♪"}
, 
[86274310] = {id = 86274310, name = "やれやれ…"}
, 
[86274311] = {id = 86274311, name = "記事のためにも、\nリーダーさん達もよろしくお願いしますよ！"}
, 
[86274312] = {id = 86274312, name = "はい！\nリーダーさんには期待していますからね！"}
, 
[86274313] = {id = 86274313, name = "そうですね。\nもし山で迷ったら、ペットどころじゃありませんし…"}
, 
[86274314] = {id = 86274314, name = "それでシルヴィさん、\nペットはどうやって探すつもりなんでしょう…？"}
, 
[86274315] = {id = 86274315, name = "そういえばそうよね。ただでさえ広い山だし、\nここから探し出すのは大変だわ。"}
, 
[86274316] = {id = 86274316, name = "大丈夫です！\nその辺りはバッチリ考えてありますよ！"}
, 
[86274317] = {id = 86274317, name = "…っと、山の入り口に着いたみたいですね。\nえーっと、待ち合わせはここのはずですけど…"}
, 
[86274318] = {id = 86274318, name = "あ、来たみたいだね。\n待ってたよ！"}
, 
[86274319] = {id = 86274319, name = "ええと、リーダーさん…\nこの方は…"}
, 
[86274320] = {id = 86274320, name = "僕の名前はスティック！\n君たちが僕に依頼してくれたプライドだよね？"}
, 
[86274321] = {id = 86274321, name = "依頼って…もしかして、シルヴィ？"}
, 
[86274322] = {id = 86274322, name = "はい！この山を案内してもらうために雇った、\n現地の子です。"}
, 
[86274323] = {id = 86274323, name = "えへへ、生まれてずっとこのあたりに住んでるからね。\n僕に任せておいてよ！"}
, 
[86274324] = {id = 86274324, name = "と、その前に確認なんだけど…\n君達って、アララトから来たんだよね？"}
, 
[86274325] = {id = 86274325, name = "ええ、その通りです。"}
, 
[86274326] = {id = 86274326, name = "本当に…あの、大大大都会のアララトから\n来たんだね！？"}
, 
[86274327] = {id = 86274327, name = "え、ええと…大都会かはさておき、\nアララトから来ました…"}
, 
[86274328] = {id = 86274328, name = "わあ、すごい！やったー！\n僕、都会の人と会ったのも初めて！握手して！"}
, 
[86274329] = {id = 86274329, name = "ち、ちょっと落ち着きなさい。\nどうしてそんなに喜んでるの…！？"}
, 
[86274330] = {id = 86274330, name = "だって、僕の住んでる村なんて数えるぐらいしか\n人がいないんだよ！"}
, 
[86274331] = {id = 86274331, name = "でも、アララトには数えきれないぐらいたっくさんの\n人がいて、建物もいっぱいあるんでしょ！？"}
, 
[86274332] = {id = 86274332, name = "やっぱりそうなんだ！\nすごいすごーい！想像もつかないよー！"}
, 
[86274333] = {id = 86274333, name = "謙遜することないって！\n街に行った人から話だけは聞いたことがあるからね！"}
, 
[86274334] = {id = 86274334, name = "そもそも僕が今回案内役の依頼を引き受けたのは、\n君たちから都会の話が聞けるからだし！"}
, 
[86274335] = {id = 86274335, name = "ああ、なるほど～。\nどうりで報酬もいらないと言ってたわけですね！"}
, 
[86274336] = {id = 86274336, name = "そうなんだ。だから…お願い！報酬の代わりに\n都会の話をたくさん聞かせて！"}
, 
[86274337] = {id = 86274337, name = "ええと、アララトは都会ではないけど…\nそれぐらいなら構わないわ。"}
, 
[86274338] = {id = 86274338, name = "やった！ありがとう！\n都会の人って美人で優しいんだなー！"}
, 
[86274339] = {id = 86274339, name = "それにそっちの子もシルヴィもすっごく可愛いし！\nリーダー…は、落ち着いててかっこいいし！！"}
, 
[86274340] = {id = 86274340, name = "あ、ありがとうございます…？"}
, 
[86274341] = {id = 86274341, name = "スティックさん、興奮してるところ悪いんですが、\nそろそろ案内をしてもらってもいいでしょうか…！"}
, 
[86274342] = {id = 86274342, name = "おっとごめんごめん！\nそれじゃあ、ペットのいそうなところを案内するよ！"}
, 
[86274343] = {id = 86274343, name = "ここもだめなら…次はこっちの道を進んでいくから、\n頑張ってついてきてね！"}
, 
[86274344] = {id = 86274344, name = "はぁ…はぁ…こ、この辺りで\n育ったっていうだけのことはあるわね…"}
, 
[86274345] = {id = 86274345, name = "そ、そうですね…獣道みたいなところをすいすい\n進んでいますし…。リーダーさん、大丈夫ですか…？"}
, 
[86274346] = {id = 86274346, name = "リーダーさんも皆さんも疲れてますし…\nちょっと休みませんか、スティックさ～ん…！？"}
, 
[86274347] = {id = 86274347, name = "僕は余裕だけど…そうだね。\n山はまだまだ広いし、そうしよっか！"}
, 
[86274348] = {id = 86274348, name = "道のりは長いですね…"}
, 
[86274349] = {id = 86274349, name = "はぁ～～～…にしても、\nペットの手掛かり一つありませんねぇ…"}
, 
[86274350] = {id = 86274350, name = "そうね…この感じだと、スティックも\n珍しいペットについて心当たりは一切ないのかしら？"}
, 
[86274351] = {id = 86274351, name = "うん、そうだね。山で遊んでるときにも\n見た覚えはないなぁ。"}
, 
[86274352] = {id = 86274352, name = "――あ、そういえば…珍しいペットかは\nわからないけど、気になってる子はいるよ。"}
, 
[86274353] = {id = 86274353, name = "気になる子…っていうと？"}
, 
[86274354] = {id = 86274354, name = "うん！少し前にね、山の奥で変な小屋みたいなのを\n見つけてね…そこに、ペットがいるんだ。"}
, 
[86274355] = {id = 86274355, name = "いつも尻尾しか見えないんだけど、\nもしかしたら…"}
, 
[86274356] = {id = 86274356, name = "珍しいペットかもしれない…\nってことですね。"}
, 
[86274357] = {id = 86274357, name = "すばらしい！スティックさん、\nそこに案内してもらってもいいですか！？"}
, 
[86274358] = {id = 86274358, name = "うん、わかった！\nじゃあ、みんなもまた頑張ってついてきてね！"}
, 
[86274359] = {id = 86274359, name = "うっ…\nし、取材のためなら…どんとこいです！"}
, 
[86274360] = {id = 86274360, name = "はい、到着！"}
, 
[86274361] = {id = 86274361, name = "ふむふむ…辺りには何もないのに、\n廃墟だけがポツンとある…妙な感じですね。"}
, 
[86274362] = {id = 86274362, name = "そうね…\n誰が何のためにこんな場所に建てたのかしら。"}
, 
[86274363] = {id = 86274363, name = "僕も最近見つけたから…\n何にも知らないんだ。"}
, 
[86274364] = {id = 86274364, name = "たしかに怪しいというか、\n面白そうな気配がしますね…！"}
, 
[86274365] = {id = 86274365, name = "森の奥深くに潜む謎の廃墟…\nその正体は、果たして…！ううっ、気になりますね！"}
, 
[86274366] = {id = 86274366, name = "ま、まずは目的のペットを調べてからにしないと。"}
, 
[86274367] = {id = 86274367, name = "おっとそうでした。\nそれでスティックさん、ペットはどこにいたんです？"}
, 
[86274368] = {id = 86274368, name = "そこの小屋だよ。\n壁の下の方に、穴が空いてる場所があってね。"}
, 
[86274369] = {id = 86274369, name = "そこからペットの尻尾みたいなのがぴょこんって\n飛び出てて、ちょっと苦しそうな鳴き声も聞こえて…"}
, 
[86274370] = {id = 86274370, name = "だから最近はよくここにきて、持ってたパンだとか…\n革袋に入れてた水をあげてたんだ！"}
, 
[86274371] = {id = 86274371, name = "こんな人里離れた小屋で、ペットを飼ってる…？\nそれも、苦しそうにしてるなんて…"}
, 
[86274372] = {id = 86274372, name = "…気になりますね。どんな事情であれ、\nペットをそんな風にさせるなんて…放っておけません。"}
, 
[86274373] = {id = 86274373, name = "ちなみに、スティックさん。\nその子ってどんな尻尾をしていたんですか？"}
, 
[86274374] = {id = 86274374, name = "えっとね、細長くて真っ白な尻尾だよ。"}
, 
[86274375] = {id = 86274375, name = "そうですか…さすがに種類は特定できませんが、\n小柄な子だと心配ですね…"}
, 
[86274376] = {id = 86274376, name = "こうしちゃいられません！\nさっそく廃屋の中に入って、直接取材です！"}
, 
[86274377] = {id = 86274377, name = "ちょっと、待ちなさいシルヴィ！\n軽率なことをしたら危険――"}
, 
[86274378] = {id = 86274378, name = "ひゃあっ！？\nあ、足元が崩れ――！？"}
, 
[86274379] = {id = 86274379, name = "うわあっ！\nシルヴィ、リーダー…！"}
, 
[86274380] = {id = 86274380, name = "お、落とし穴…！？\nどうして、こんなところに…！？"}
, 
[86274381] = {id = 86274381, name = "しかもシルヴィとスティック…\nリーダーまで落ちちゃうなんて…！"}
, 
[86274382] = {id = 86274382, name = "と、とにかくどうにかしてみんなを助けないと…！"}
, 
[86274383] = {id = 86274383, name = "まさかこの施設が見つかるとはな…"}
, 
[86274384] = {id = 86274384, name = "なんなんですか、あなたたちは！？\nどうして私達を捕まえるんです！？"}
, 
[86274385] = {id = 86274385, name = "そうだよ！\nこんな縄ほどいてよ！"}
, 
[86274386] = {id = 86274386, name = "…………"}
, 
[86274387] = {id = 86274387, name = "僕たちと話すつもりはないみたいだね…\nリーダー、どうしよう？"}
, 
[86274388] = {id = 86274388, name = "簡単には逃げられそうにはないですね…\nずいぶん、しっかりした施設みたいですし…"}
, 
[86274389] = {id = 86274389, name = "外観からは全然想像がつかない――"}
, 
[86274390] = {id = 86274390, name = "着いたぞ。\nおとなしくここに入っていろ。"}
, 
[86274391] = {id = 86274391, name = "ひゃっ！？"}
, 
[86274392] = {id = 86274392, name = "ちょ、ちょっとそんな乱暴に押さなくても…！"}
, 
[86274393] = {id = 86274393, name = "見つかったことは想定外だが、レッドにアンレッドまで\nいい研究素材が手に入った。すぐに報告しないとな。"}
, 
[86274394] = {id = 86274394, name = "研究素材…？"}
, 
[86274395] = {id = 86274395, name = "一体、この施設は何なんでしょうか…？"}
, 
[86274396] = {id = 86274396, name = "…また誰か売られてきたのね。"}
, 
[86274397] = {id = 86274397, name = "だ、誰ですか！？"}
, 
[86274398] = {id = 86274398, name = "警戒しなくても大丈夫よ。"}
, 
[86274399] = {id = 86274399, name = "私はドロイア。あなたたちと同じ、\n実験の研究材料として、ここに捕まってる。"}
, 
[86274400] = {id = 86274400, name = "じ、実験…研究材料！？"}
, 
[86274401] = {id = 86274401, name = "いったいここは、何の施設なんですか…！？"}
, 
[86274402] = {id = 86274402, name = "…ふぅ、ただの研究所よ。"}
, 
[86274403] = {id = 86274403, name = "アンレッドを人工的にレッドに覚醒させるための\n実験をしているだけの…ね。"}
, 
[86274404] = {id = 86274404, name = "え、えええっ！？人工的にレッドに覚醒させる…！？\nそんなことができるんですか！？"}
, 
[86274405] = {id = 86274405, name = "少なくともここの職員はみんなできると\n思っているみたいね。"}
, 
[86274406] = {id = 86274406, name = "だから孤児を集めて、毎日実験してる。\nどれだけ、私達が嫌がっても…"}
, 
[86274407] = {id = 86274407, name = "そ、そんな…うそでしょ…？"}
, 
[86274408] = {id = 86274408, name = "はい…本当に。\nまさかこんなことが、現実にあるなんて…"}
, 
[86274409] = {id = 86274409, name = "本当だよ！\nドロイアも…他の子達もかわいそうだ！！"}
, 
[86274410] = {id = 86274410, name = "ねえリーダー、シルヴィ！\nここの研究、どうにかして止められないかな…！？"}
, 
[86274411] = {id = 86274411, name = "例えば…ほら、捕まってる子達を逃がしちゃうとか！\nそしたら、研究をやめるしかないよね！？"}
, 
[86274412] = {id = 86274412, name = "…無駄なことはやめたほうがいいわ。"}
, 
[86274413] = {id = 86274413, name = "え、どうして…？"}
, 
[86274414] = {id = 86274414, name = "昔は何度も研究所から逃げ出そうとしたけれど、\n今まで一度も成功したことがないもの。"}
, 
[86274415] = {id = 86274415, name = "それだけじゃないわ。脱出を企てたからって\n罰みたいに、もっとひどい実験をされるんだもの…"}
, 
[86274416] = {id = 86274416, name = "…失敗して辛い目に合うぐらいなら、\n最初から何もかも諦めてしまったほうが楽よ。"}
, 
[86274417] = {id = 86274417, name = "そ、そんなことないよ！\nだって――"}
, 
[86274418] = {id = 86274418, name = "ちょっと待ってください、リーダー、おふたりとも！\nなんだか部屋の外、騒がしくないですか…！？"}
, 
[86274419] = {id = 86274419, name = "…本当だ、部屋の外がざわついてるみたいだね。\nええと…「侵入者」…って言ってる？"}
, 
[86274420] = {id = 86274420, name = "もしかして…オリヴィアとノエルが\n助けに来てくれたのかな！？"}
, 
[86274421] = {id = 86274421, name = "きっとそうに違いありませんよ！"}
, 
[86274422] = {id = 86274422, name = "これはのんびりしていられませんね！\nこの機に逃げ出してしまいましょう！"}
, 
[86274423] = {id = 86274423, name = "ドロイア！君は縛られていないみたいだし、\n僕達の縄をほどいてくれないかな？"}
, 
[86274424] = {id = 86274424, name = "…嫌よ。私は逃げるつもりがないのに、\nどうしてあなたたちに手を貸さないといけないの？"}
, 
[86274425] = {id = 86274425, name = "もうっ。そんなこと言わずにさ！\n君も一緒にここから出ようよ！"}
, 
[86274426] = {id = 86274426, name = "とりあえず縄はこっちできりますね！\nこういうときのため、実は隠しナイフがありますので♪"}
, 
[86274427] = {id = 86274427, name = "――よし、これで解けましたね！\n次はリーダーとスティックさんの縄ですね！"}
, 
[86274428] = {id = 86274428, name = "あ、ありがとう、シルヴィ。\nでもどうしてナイフなんて持ってたの？"}
, 
[86274429] = {id = 86274429, name = "取材をしていると危険に巻き込まれることも\nありますから、万が一に備えておいたんです！"}
, 
[86274430] = {id = 86274430, name = "――はい、リーダーとスティックさんも\nこれで動けますよね！"}
, 
[86274431] = {id = 86274431, name = "全員の縄も解けましたし、\n早くこの部屋から出てしまいましょうか。"}
, 
[86274432] = {id = 86274432, name = "でも、扉には鍵がかかってるみたいだよ？\nどうやって出るの？"}
, 
[86274433] = {id = 86274433, name = "この部屋、ずいぶんボロボロですし、\nレッドの力なら扉も壊せそうですね。"}
, 
[86274434] = {id = 86274434, name = "そうだね！\nうーん…何かいい方法ないかな？"}
, 
[86274435] = {id = 86274435, name = "見たところこの部屋、結構ボロボロだし、\nみんなで力を合わせれば扉を壊せませんかね。"}
, 
[86274436] = {id = 86274436, name = "いい案だね！\nそうと決まればタイミングを合わせて、せーの…！"}
, 
[86274437] = {id = 86274437, name = "無事に扉を破れましたね！\n後はオリヴィアさんたちを探して――"}
, 
[86274438] = {id = 86274438, name = "なんだ、今の音は！？"}
, 
[86274439] = {id = 86274439, name = "こっちの方から聞こえたぞ！"}
, 
[86274440] = {id = 86274440, name = "あー…そりゃこれだけ派手な音を立てれば、\n施設の人たちも気づきますよね。"}
, 
[86274441] = {id = 86274441, name = "みんな、少しの間耳を塞いでいて！"}
, 
[86274442] = {id = 86274442, name = "――――♪"}
, 
[86274443] = {id = 86274443, name = "うわっ、み、耳が！？"}
, 
[86274444] = {id = 86274444, name = "今だよ！\n僕の声で向こうが驚いてるうちに倒しちゃおう！"}
, 
[86274445] = {id = 86274445, name = "ふぅ…なんとかなりましたね。"}
, 
[86274446] = {id = 86274446, name = "でも、いきなりでびっくりしましたよ。\n先ほどの高音の声はなんなんです？"}
, 
[86274447] = {id = 86274447, name = "驚かせてごめんね。\nあの声は、僕のレッドのチカラなんだ。"}
, 
[86274448] = {id = 86274448, name = "向こうは僕のこと知らないから、\n驚かせて隙を作れるかと思って。"}
, 
[86274449] = {id = 86274449, name = "いえいえ、とっても助かりました！"}
, 
[86274450] = {id = 86274450, name = "さてリーダー。とりあえずはオリヴィアさんたちと\n合流するために動くということでいいですよね。"}
, 
[86274451] = {id = 86274451, name = "あ！施設に囚われてる子たちを助けるのも\n忘れないでね！"}
, 
[86274452] = {id = 86274452, name = "それはもちろんです！\nそれでは行きましょうか！"}
, 
[86274453] = {id = 86274453, name = "ごめん、シルヴィ、リーダー。\nもう少し待ってもらえる？"}
, 
[86274454] = {id = 86274454, name = "ねえドロイア。\nやっぱり君も一緒にここから出ようよ。"}
, 
[86274455] = {id = 86274455, name = "…嫌だって言っているでしょう。\nだって、もしまた失敗なんてしたら…"}
, 
[86274456] = {id = 86274456, name = "大丈夫！僕たちがドロイアのことを守るから！\nね、リーダー！"}
, 
[86274457] = {id = 86274457, name = "守るって、そう簡単に言われても…"}
, 
[86274458] = {id = 86274458, name = "だからほら！\n行こう、ドロイア！"}
, 
[86274459] = {id = 86274459, name = "ま、待って…！\nそんな無理に引っ張らないで…！"}
, 
[86274460] = {id = 86274460, name = "はぁ…信じられないくらい強引ね…\n無理やり部屋の外に連れ出すなんて…"}
, 
[86274461] = {id = 86274461, name = "えへへ、ごめんね。\nどうしても君のこと放っておけなくて。"}
, 
[86274462] = {id = 86274462, name = "部屋に無理やり戻る…というのも考えたけど、\nこうなってはもうどうしようもないわね。"}
, 
[86274463] = {id = 86274463, name = "仕方ないから私もあなたたちの脱出に\n手を貸してあげるわ。"}
, 
[86274464] = {id = 86274464, name = "お礼なんていらないわ。\n私が勝手にすることだもの。"}
, 
[86274465] = {id = 86274465, name = "…いいのよ。またあの部屋に一人戻っても、\n辛いことしか待っていないもの。"}
, 
[86274466] = {id = 86274466, name = "よかった！\n必ず一緒にここから出ようね！"}
, 
[86274467] = {id = 86274467, name = "…そうね。出られるといいわね。"}
, 
[86274468] = {id = 86274468, name = "それでここからはあなたたちの仲間と合流――"}
, 
[86274469] = {id = 86274469, name = "リーダー！\nシルヴィにスティックも無事だったのね！"}
, 
[86274470] = {id = 86274470, name = "皆さん、お怪我はありませんか！？"}
, 
[86274471] = {id = 86274471, name = "オリヴィアさん！それにノエルさんも！\nやっぱり侵入者というのはお二人だったんですね！"}
, 
[86274472] = {id = 86274472, name = "でもどうして僕たちがここにいるってわかったの？"}
, 
[86274473] = {id = 86274473, name = "リーダーたちのにおいを\n頼りにここまで来たのよ。"}
, 
[86274474] = {id = 86274474, name = "それに先ほど、高音の叫び声みたいなのも\n聞こえましたから、とりあえずこっちに来たんです。"}
, 
[86274475] = {id = 86274475, name = "おおっ、スティックさんの声で\nとっても助かりましたね…！"}
, 
[86274476] = {id = 86274476, name = "って、のんびり話してる場合じゃないわ…！"}
, 
[86274477] = {id = 86274477, name = "この施設の人間も来ているみたいだから、\nまずはそちらを倒しましょう…！"}
, 
[86274478] = {id = 86274478, name = "ふぅ…無事に倒せたみたいね。"}
, 
[86274479] = {id = 86274479, name = "…これでもう、私も言い逃れできないわね。"}
, 
[86274480] = {id = 86274480, name = "あ、あの…さっきから気になっていたんですが、\nそちらの人は誰なんですか？"}
, 
[86274481] = {id = 86274481, name = "えっと、それはですね…"}
, 
[86274482] = {id = 86274482, name = "人工的にレッドに覚醒させるための研究施設…\n反吐が出るほど最低ね。"}
, 
[86274483] = {id = 86274483, name = "はい…\nあまりにも、ひどすぎます…"}
, 
[86274484] = {id = 86274484, name = "うん！だからどうにかしてここの研究を\nやめさせられないかなって思ってるんだ！"}
, 
[86274485] = {id = 86274485, name = "そのためにまず子供たちを助けるってことね。"}
, 
[86274486] = {id = 86274486, name = "他の子が囚われている場所には、\n私が案内できるわ。"}
, 
[86274487] = {id = 86274487, name = "ありがとう。えっと…ドロイアさん。\n案内、よろしく頼むわね。"}
, 
[86274488] = {id = 86274488, name = "子供たちを助けられたのはよかったですけど…\nみんな衰弱してますね…"}
, 
[86274489] = {id = 86274489, name = "ええ…もう数日助けるのが遅れていたら\n危険だったかもしれないわね…"}
, 
[86274490] = {id = 86274490, name = "でも、意外でしたね。\nまさか見張りの一人もいないなんて…"}
, 
[86274491] = {id = 86274491, name = "見張りなんて必要ないのよ。"}
, 
[86274492] = {id = 86274492, name = "みんな逃げ出そうとすれば、\nどうなるかわかっているもの。"}
, 
[86274493] = {id = 86274493, name = "捕まったらより酷い実験をされる…だったっけ。"}
, 
[86274494] = {id = 86274494, name = "…ええ。\n思い出したくもないような、ね…"}
, 
[86274495] = {id = 86274495, name = "ドロイア…"}
, 
[86274496] = {id = 86274496, name = "ともかく後はここの研究員を捕まえるだけね。"}
, 
[86274497] = {id = 86274497, name = "子供たちだけを助けたところで、\nまた身寄りのない子供を集めるだけでしょうから。"}
, 
[86274498] = {id = 86274498, name = "そんなことさせない！\n絶対にここの研究をやめさせるよ！"}
, 
[86274499] = {id = 86274499, name = "――いたぞ、侵入者たちだ！"}
, 
[86274500] = {id = 86274500, name = "ぞろぞろと、いっぱい出てきたわね…"}
, 
[86274501] = {id = 86274501, name = "探しに行く手間が省けましたね！"}
, 
[86274502] = {id = 86274502, name = "お前たち、こんなことをしていいと思っているのか！？\n今回のことで研究が遅れたらどうしてくれる！？"}
, 
[86274503] = {id = 86274503, name = "そんなの知らないよ！"}
, 
[86274504] = {id = 86274504, name = "子供を実験に使ってる研究施設なんて、\n潰れちゃえばいいんだよ！"}
, 
[86274505] = {id = 86274505, name = "はっ…むしろ有効的に活用してやっているんだ。\n感謝してほしいぐらいだね。"}
, 
[86274506] = {id = 86274506, name = "感謝なんてするわけないよ！\nふざけないで！"}
, 
[86274507] = {id = 86274507, name = "はい、悪い人たちをやっつけて\nぜーんぶ記事にしてやりますとも！"}
, 
[86274508] = {id = 86274508, name = "さあおしゃべりはここまでだ。\nここまでのお返しにお前たちも研究材料にしてやろう。"}
, 
[86274509] = {id = 86274509, name = "それと…ドロイア。\nまさか以前のことから懲りずに、また歯向かうとはな…"}
, 
[86274510] = {id = 86274510, name = "…っわ、私は…"}
, 
[86274511] = {id = 86274511, name = "お前は所詮、ただの研究材料だ。\nそれをよーく、身体に刻み付けてやるからな――"}
, 
[86274512] = {id = 86274512, name = "い、嫌っ…\n嫌ぁあああああああっ！"}
, 
[86274513] = {id = 86274513, name = "脅したって意味ないよ！\nリーダー、あいつらやっつけよう！"}
, 
[86274514] = {id = 86274514, name = "嫌、嫌っ！\n痛いのはもうやめて！"}
, 
[86274515] = {id = 86274515, name = "け、研究員の人達は捕まえられましたが、\nドロイアさんはまだ…"}
, 
[86274516] = {id = 86274516, name = "それだけここでの実験が、\n彼女にとってトラウマになっているってことかしら…"}
, 
[86274517] = {id = 86274517, name = "全部、全部壊れちゃえばいいのよ…！\nあはっ、あははははっ！"}
, 
[86274518] = {id = 86274518, name = "こうなったら…よし！\nリーダー、みんな…しーーーっかり、耳をふさいでて！"}
, 
[86274519] = {id = 86274519, name = "す、スティックさん！？\nどうしてドロイアさんのそばに…！"}
, 
[86274520] = {id = 86274520, name = "全部、全部壊して――"}
, 
[86274521] = {id = 86274521, name = "ごめんねドロイア…\n少しだけ、我慢してね！"}
, 
[86274522] = {id = 86274522, name = "――――！！"}
, 
[86274523] = {id = 86274523, name = "きゃっ…"}
, 
[86274524] = {id = 86274524, name = "あっ――"}
, 
[86274525] = {id = 86274525, name = "…なるほど。たしかに耳元でああ叫ばれたら、\n倒れるしかないわね。"}
, 
[86274526] = {id = 86274526, name = "…ドロイアさん、幸い怪我はないみたいで\n良かったです。"}
, 
[86274527] = {id = 86274527, name = "ふぅ、上手くいってよかった…もしダメだったら、\n持ってたバゲットで殴ろうかと思ってたよ。"}
, 
[86274528] = {id = 86274528, name = "えっ…な、なぜバゲット…！？"}
, 
[86274529] = {id = 86274529, name = "えへへ、山で遭難したときのためなんだけど、\nものすごーく硬いパンだから使えるかも、って思って！"}
, 
[86274530] = {id = 86274530, name = "…バゲットを使わずに済んで良かったわ。"}
, 
[86274531] = {id = 86274531, name = "あ、ぅ…こ、ここは…？"}
, 
[86274532] = {id = 86274532, name = "ドロイア！\n目が覚めたんだね！"}
, 
[86274533] = {id = 86274533, name = "どうやら、あなたたちに\n迷惑をかけてしまったみたいね…"}
, 
[86274534] = {id = 86274534, name = "…ええ。大丈夫。\nごめんなさい、急に暴れたりして…"}
, 
[86274535] = {id = 86274535, name = "それで、研究員たちはどうなったの…？\nまた捕まったわけじゃないのよね…？"}
, 
[86274536] = {id = 86274536, name = "心配いりませんよ！\nドロイアさんのおかげで無事にみんな倒せましたから！"}
, 
[86274537] = {id = 86274537, name = "…じゃあ、もう実験をされるかもって\n怯えなくてもいいの…？"}
, 
[86274538] = {id = 86274538, name = "まだ全員捕まえたわけじゃないけど、\nもうドロイアたちを実験材料になんてさせないよ！"}
, 
[86274539] = {id = 86274539, name = "はい、だから安心してください。"}
, 
[86274540] = {id = 86274540, name = "…そう。\nよかった…あ…"}
, 
[86274541] = {id = 86274541, name = "今のは…お腹の音ですか？"}
, 
[86274542] = {id = 86274542, name = "…安心したら、お腹が空いたのよ。"}
, 
[86274543] = {id = 86274543, name = "あ、そういうことだったら\nこのバゲットをあげるよ！"}
, 
[86274544] = {id = 86274544, name = "いいの？\nなら…ありがたくいただくわ。"}
, 
[86274545] = {id = 86274545, name = "…バゲットのあるべき姿、ね。\nでも、とっても硬いらしいけど大丈夫なの？"}
, 
[86274546] = {id = 86274546, name = "別に…食べ物であることには変わりないわ。"}
, 
[86274547] = {id = 86274547, name = "それにしても、この味に硬さ…\n前に食べたことのあるパンと同じ気がするわね。"}
, 
[86274548] = {id = 86274548, name = "ねえスティック。\nこのパンはどこかで買ったものなの？"}
, 
[86274549] = {id = 86274549, name = "ううん、買ったわけじゃなくて\n僕が自分で作ったんだけど…"}
, 
[86274550] = {id = 86274550, name = "手作り…"}
, 
[86274551] = {id = 86274551, name = "…ねえスティック。あなた前にも\nこの研究所の近くに来たことはないかしら。"}
, 
[86274552] = {id = 86274552, name = "え、うん。\n最近はよく来てたけど…"}
, 
[86274553] = {id = 86274553, name = "じゃあ、もしかして…\nあなたが私にパンと水をくれた人なの？"}
, 
[86274554] = {id = 86274554, name = "へっ？ドロイアに…僕が…？"}
, 
[86274555] = {id = 86274555, name = "そういえば、ここまで案内してもらった時に\nペットにパンや水を分けてたって言ってたわね。"}
, 
[86274556] = {id = 86274556, name = "それにたしかそのペットは\n細長くて白い尻尾をしていて…"}
, 
[86274557] = {id = 86274557, name = "…ドロイアさんの尻尾の特徴と一致しますね！"}
, 
[86274558] = {id = 86274558, name = "じゃあ僕がパンと水をあげてたのって…\nペットじゃなくてドロイアだったの！？"}
, 
[86274559] = {id = 86274559, name = "そうね…まさかペットと\n勘違いされているとは思わなかったけど。"}
, 
[86274560] = {id = 86274560, name = "でも、そっか…\nよく食べ物をくれていたのはあなただったのね…"}
, 
[86274561] = {id = 86274561, name = "ありがとう、スティック。\nあなたのパンには、いつも元気をもらっていたわ。"}
, 
[86274562] = {id = 86274562, name = "お礼なんていいよ。\n僕が好きでしてたことだから。"}
, 
[86274563] = {id = 86274563, name = "でも…ここでドロイアたちが実験材料にされてるって\n知ってたら、もっと早く助けられたかもしれないのに…"}
, 
[86274564] = {id = 86274564, name = "…ごめんね、ドロイア。\n全然気がつかなくて…"}
, 
[86274565] = {id = 86274565, name = "いいのよ。あなたは何の利益もないのに\n私に優しくしてくれた。それだけで救われていたもの。"}
, 
[86274566] = {id = 86274566, name = "それにあなたは…あなたたちは結果的に\n私を助けてくれたわ。"}
, 
[86274567] = {id = 86274567, name = "だから…スティック。\nそれにリーダーも、みんなも…ありがとう。"}
, 
[86274568] = {id = 86274568, name = "ドロイア…"}
, 
[86274569] = {id = 86274569, name = "さあ、パンも食べ終わったし、\n他の子達も助けに行きましょう。"}
, 
[86274570] = {id = 86274570, name = "お疲れ様です、リーダーさん、オリヴィアさん、\nシルヴィさん。紅茶、どうぞ召し上がってください。"}
, 
[86274571] = {id = 86274571, name = "ありがとう、ノエル。"}
, 
[86274572] = {id = 86274572, name = "あれからひと月…\nずいぶん経ちましたが、結局進展はないみたいですね。"}
, 
[86274573] = {id = 86274573, name = "ええ。あの研究所の職員は、騎士団員がいくら\n問い詰めても口を割ってないんですって。"}
, 
[86274574] = {id = 86274574, name = "子供達が助けられたのは良かったですが、\nそれは気になりますね…"}
, 
[86274575] = {id = 86274575, name = "…あの立派な施設からしても、どこかの組織が\n絡んでるには違いないですが…"}
, 
[86274576] = {id = 86274576, name = "でも、そういう証拠は見事にすっからかん。\n騎士団も困ってるみたいですー。"}
, 
[86274577] = {id = 86274577, name = "あの…シルヴィさん。\n今回のことは、やっぱり記事にするんですか…？"}
, 
[86274578] = {id = 86274578, name = "いやいや！\nさすがにそのつもりはありませんよ。"}
, 
[86274579] = {id = 86274579, name = "記事にしてしまったら、実験に使われていた子供たちが\n好奇の目に晒されるかもしれませんしね。"}
, 
[86274580] = {id = 86274580, name = "シルヴィさん…\nありがとうございます、安心しました。"}
, 
[86274581] = {id = 86274581, name = "当然のことですから！\n…ただ、当然のことではあるんですが…"}
, 
[86274582] = {id = 86274582, name = "どうしたのよ、急に落ち込んだりして。"}
, 
[86274583] = {id = 86274583, name = "研究所のことも書けないし、\n珍しいペットはドロイアさんだったし…"}
, 
[86274584] = {id = 86274584, name = "どうしましょう、ネタがありません！\n助けてください、ノエルさん、オリヴィアさーん！"}
, 
[86274585] = {id = 86274585, name = "えへへっ、それなら『大都会特集』とかどうかな？\nそれなら、僕がすっごく読みたいし！"}
, 
[86274586] = {id = 86274586, name = "この声は――"}
, 
[86274587] = {id = 86274587, name = "やあ、リーダー、みんな！\n探したよ！"}
, 
[86274588] = {id = 86274588, name = "…元気そうね。"}
, 
[86274589] = {id = 86274589, name = "えっ…\nスティックさんにドロイアさん、どうしてここに…？"}
, 
[86274590] = {id = 86274590, name = "実は僕達を、みんなのプライドに\n入れてもらえないかなって思って…来ちゃった！"}
, 
[86274591] = {id = 86274591, name = "この前の子供達みたいに困っている子がいたら、\n助けたいって思って！"}
, 
[86274592] = {id = 86274592, name = "…私も、スティックの村にいさせてもらったけど…\nいつまでも面倒をかけたくない。"}
, 
[86274593] = {id = 86274593, name = "だから…良かったら、プライドに入れさせてほしい。"}
, 
[86274594] = {id = 86274594, name = "…ありがとう、ふたりとも。\n仲間が増えるのは大歓迎よ。そうよね、リーダー？"}
, 
[86274595] = {id = 86274595, name = "よかったわ。\nこれで野垂れ死にする心配はいらなさそうね。"}
, 
[86274596] = {id = 86274596, name = "えへへ、ありがとうリーダー！"}
, 
[86274597] = {id = 86274597, name = "やったぁ！\nこれで大都会アララトに住めるぞー！！"}
, 
[86274598] = {id = 86274598, name = "…これでスティックの作ったパンがまた食べられる…"}
, 
[86274599] = {id = 86274599, name = "やれやれ…\n本音を隠さない子達なんだから。"}
, 
[86274600] = {id = 86274600, name = "えへへ、助けたい気持ちも本音だから♪"}
, 
[86274601] = {id = 86274601, name = "うーむ…こうなればプライドの新星到来！\nなんて記事がいいかも…"}
, 
[86274602] = {id = 86274602, name = "よし、決めました！\nさっそくおふたりに独占取材させてくださーい！"}
, 
[86274603] = {id = 86274603, name = "ふふ…なら、おふたりの紅茶も用意しますね。"}
, 
[86274604] = {id = 86274604, name = "それから…\n新メンバーお祝いのケーキも持ってきます♪"}
, 
[86274605] = {id = 86274605, name = "うひゃー…\nすごい嵐だね、リーダー！"}
, 
[86274606] = {id = 86274606, name = "本当…こんな天気、初めてだわ。\n街に被害が出ないといいけど…"}
, 
[86274607] = {id = 86274607, name = "…あ、そういえばリーダー。\nこんなおとぎ話知ってる？"}
, 
[86274608] = {id = 86274608, name = "こういうすごい嵐の日には、別の世界からお客さんが\nやってくるって！"}
, 
[86274609] = {id = 86274609, name = "あ、やっぱりリーダーの世界にはないんだ？\nうちにはそういう話があるんだよ～。"}
, 
[86274610] = {id = 86274610, name = "ふふ、面白いよねー。\nどきどきしちゃうよねー。"}
, 
[86274611] = {id = 86274611, name = "そういえばエイプリルは小さい時から\nその話、やけに気に入ってたわよね。"}
, 
[86274612] = {id = 86274612, name = "うん、だって別の世界なんて\nなんだかわくわくするでしょ？"}
, 
[86274613] = {id = 86274613, name = "実際に、異世界出身のリーダーと出会えたわけだし。\nまぁリーダーの時は嵐、起きてなかったけどね！"}
, 
[86274614] = {id = 86274614, name = "…たしかにあの時は、ただいい天気だったわね。"}
, 
[86274615] = {id = 86274615, name = "とにかく夢を持つのはいいけど、明日は早起きして\n街に被害が出てないか、確認しに――"}
, 
[86274616] = {id = 86274616, name = "――うわあああああっ！！"}
, 
[86274617] = {id = 86274617, name = "あれ？　リーダー、オリヴィアちゃん。\n今、外から悲鳴が聞こえなかった？"}
, 
[86274618] = {id = 86274618, name = "…たしかに、聞こえたような…\n気のせいなような…"}
, 
[86274619] = {id = 86274619, name = "誰か助けてくれー！？　し、死ぬ～～！！"}
, 
[86274620] = {id = 86274620, name = "…気のせいじゃないみたいね！\nリーダー、エイプリル、外へ行くわよ！"}
, 
[86274621] = {id = 86274621, name = "――誰か、そこにいるの！？\n返事をして！"}
, 
[86274622] = {id = 86274622, name = "お、俺はここにっ――\n――いでっ！？"}
, 
[86274623] = {id = 86274623, name = "そ、空から誰か降って来たわ！？"}
, 
[86274624] = {id = 86274624, name = "頭からもろに地面に突っ込んでいったね？\n…おーい？"}
, 
[86274625] = {id = 86274625, name = "いっ、つつつ……お、俺生きてる？\nあんな高いとこから叩きつけられたんだけど！？"}
, 
[86274626] = {id = 86274626, name = "おお…起き上がった！\n大丈夫、生きてるよ！"}
, 
[86274627] = {id = 86274627, name = "そ、そうか…よかったぁ。"}
, 
[86274628] = {id = 86274628, name = "君、ここじゃ見ない人だね？\nなんて名前なの？"}
, 
[86274629] = {id = 86274629, name = "えっと、俺はアクセルの街の冒険者で、\nカズマって言うんだけど…"}
, 
[86274630] = {id = 86274630, name = "その耳を見るに…\nもしかして、獣人の街か？"}
, 
[86274631] = {id = 86274631, name = "じゅーじん…？　なにそれ？"}
, 
[86274632] = {id = 86274632, name = "え、だってそのケモ耳は獣人の証拠だろ？"}
, 
[86274633] = {id = 86274633, name = "じゅーじんって言うのが何かはわからないけど…\nこの耳は私がレッドだから生えてるんだよ？"}
, 
[86274634] = {id = 86274634, name = "は…レッド…？"}
, 
[86274635] = {id = 86274635, name = "貴方の言うアクセルの街っていうのも\n聞いたことないけど…別の大陸なのかしら？"}
, 
[86274636] = {id = 86274636, name = "うそ、だろ…？　俺のいた街が無くて、\nというかそもそも獣人って言葉すらないって…"}
, 
[86274637] = {id = 86274637, name = "まさか、ここって…異世界かよぉ！？"}
, 
[86274638] = {id = 86274638, name = "――つまりカズマは異世界の冒険者で、\n仲間と一緒に嵐に巻き込まれてこの世界に来たのね。"}
, 
[86274639] = {id = 86274639, name = "ああ、そういうことになるな。"}
, 
[86274640] = {id = 86274640, name = "はぁ…まさかこんなことになるとは。\nとりあえず、アイツらを探しに行くか…"}
, 
[86274641] = {id = 86274641, name = "あ、仲間探しならわたし達も手伝うよ！\nね、リーダーもいいでしょ？"}
, 
[86274642] = {id = 86274642, name = "さっすがリーダー！　話がわかるー♪"}
, 
[86274643] = {id = 86274643, name = "このまま見捨てるわけにはいかないものね。"}
, 
[86274644] = {id = 86274644, name = "い、いいのか！？"}
, 
[86274645] = {id = 86274645, name = "もちろん！\n他の異世界の人にも会ってみたいしね！"}
, 
[86274646] = {id = 86274646, name = "そうと決まったら早速探しに行こー！\nね、その仲間の人達ってどういうところにいそう？"}
, 
[86274647] = {id = 86274647, name = "一人は間違いなく人通りが殆どない\nだだっぴろい所にいると思う。"}
, 
[86274648] = {id = 86274648, name = "…それ、かなり範囲が広くないかしら？"}
, 
[86274649] = {id = 86274649, name = "ってわけで、だだっぴろい所ならぬ\n平原にとうちゃーく！"}
, 
[86274650] = {id = 86274650, name = "…俺から言った話だけど、ここから\n人を見つけるのは、ちょっとムチャだったか？"}
, 
[86274651] = {id = 86274651, name = "そうね、もうちょっと\n手がかりが欲しいところだけど――"}
, 
[86274652] = {id = 86274652, name = "きゃっ…な、何なの、今の音！？\n何か、爆発したみたいな…！"}
, 
[86274653] = {id = 86274653, name = "今の音、もしかして…こっちだ！"}
, 
[86274654] = {id = 86274654, name = "はへーー。凄い調子よかったです。\nこれ、もしかして過去最高の爆裂なんじゃ…"}
, 
[86274655] = {id = 86274655, name = "あ、やっぱりいた。\nおーい、めぐみん！"}
, 
[86274656] = {id = 86274656, name = "あれ、カズマじゃないですか！\nそれにそこの人達は…？"}
, 
[86274657] = {id = 86274657, name = "わたしはエイプリル、こっちはオリヴィアちゃんと\nリーダー！　カズマの仲間を探す手伝いをしてたんだ。"}
, 
[86274658] = {id = 86274658, name = "それにしても、すごい爆発だったね！\nあれ、キミがやったの？"}
, 
[86274659] = {id = 86274659, name = "そうですよ！\n貴方も爆裂魔法の良さがわかりますか！"}
, 
[86274660] = {id = 86274660, name = "ばくれつまほう…？　っていうのが何か\nわからないけど、とっても凄かったのはわかるよ！"}
, 
[86274661] = {id = 86274661, name = "ふっふっふっ、そうでしょうそうでしょうとも。\n何せ今回のは過去最高の——"}
, 
[86274662] = {id = 86274662, name = "あー、話長くなりそうだから\nその前に聞きたいんだけど。"}
, 
[86274663] = {id = 86274663, name = "めぐみん、その耳と尻尾はなんだ？"}
, 
[86274664] = {id = 86274664, name = "なんですか、カズマ。今いいところなのに…\n耳と尻尾？"}
, 
[86274665] = {id = 86274665, name = "…な、な、なんですかこれーー！？"}
, 
[86274666] = {id = 86274666, name = "まさかめぐみんに猫耳と尻尾が生えるとはな。\nそれ、動かせるのか？"}
, 
[86274667] = {id = 86274667, name = "ええ、意識すれば一応…"}
, 
[86274668] = {id = 86274668, name = "おおーっ、レッドそのものだね！"}
, 
[86274669] = {id = 86274669, name = "でもあなたは、もともとは\nレッドじゃなかったのよね？"}
, 
[86274670] = {id = 86274670, name = "はい、本来私に\n猫の耳と尻尾なんて生えてませんでしたよ。"}
, 
[86274671] = {id = 86274671, name = "となるとこの世界に来た時に、\nレッドとして覚醒したのかしら…"}
, 
[86274672] = {id = 86274672, name = "覚えはないですが、そういうことなのでしょうか…？"}
, 
[86274673] = {id = 86274673, name = "いえ、そりゃ悪い気はしませんが…"}
, 
[86274674] = {id = 86274674, name = "つまり、この私の実力が認められた、という\nことでしょうか？　見る目がありますね！"}
, 
[86274675] = {id = 86274675, name = "ま、レッドになっても別に悪い影響とかないし！\nとりあえず楽しんでいこ！"}
, 
[86274676] = {id = 86274676, name = "適当なこと言うわね…"}
, 
[86274677] = {id = 86274677, name = "まぁ、でもそうね。今はそれよりも、\nまだ見つかってない仲間を探さないと。"}
, 
[86274678] = {id = 86274678, name = "アララトにはいさなさそうだし、\n今度は別の国でも行ってみる？"}
, 
[86274679] = {id = 86274679, name = "他の国か…異世界とはいえ、\n旅するのはちょっと冒険感があっていいな。"}
, 
[86274680] = {id = 86274680, name = "あら。\nみんな、遠征にでも行くつもり？"}
, 
[86274681] = {id = 86274681, name = "うん、そうだけど…\nどうかしたのシャノンさん？"}
, 
[86274682] = {id = 86274682, name = "ちょっとクエスト受付所のほうで、\n変な噂を聞いたの。"}
, 
[86274683] = {id = 86274683, name = "他の国に行く街道で、\n見慣れないレッドが出没してるんですって。"}
, 
[86274684] = {id = 86274684, name = "強者を求めて、「腕試しをしたい者がいれば\nかかってくるがいい！」なんて言ってるらしくて。"}
, 
[86274685] = {id = 86274685, name = "見慣れないレッド…。\nもしかして、カズマの仲間かも！"}
, 
[86274686] = {id = 86274686, name = "ああ、行ってみよう！"}
, 
[86274687] = {id = 86274687, name = "…むっ、誰か来た。\n挑戦者か——？"}
, 
[86274688] = {id = 86274688, name = "…あ、見つけた！　やっぱりアイツか！\nおーい、ダクネスー！"}
, 
[86274689] = {id = 86274689, name = "おお、カズマにめぐみんじゃないか！\nこんな所にいたんだな！"}
, 
[86274690] = {id = 86274690, name = "ああ、この人達に協力してもらってな。"}
, 
[86274691] = {id = 86274691, name = "そうか、貴方達がカズマを助けてくれたのだな。\n心より感謝する。"}
, 
[86274692] = {id = 86274692, name = "困ったときはお互い様よ。気にしないで。"}
, 
[86274693] = {id = 86274693, name = "…ところでダクネス。挑戦者を募集してるって\n聞いたけど、お前何してんだ？"}
, 
[86274694] = {id = 86274694, name = "ああ、それがだな。この姿になってから、\nやけに体に力が漲るようになってな。"}
, 
[86274695] = {id = 86274695, name = "それで力を試したいと思って\n挑戦者を募っていたのだ。"}
, 
[86274696] = {id = 86274696, name = "ああ、力が漲る感じわかります。\n私の爆裂魔法もいつも以上にキレがよかったですし。"}
, 
[86274697] = {id = 86274697, name = "力が増している…レッド化の影響かしら？"}
, 
[86274698] = {id = 86274698, name = "へー、そんなに力が有り余ってるんだ？"}
, 
[86274699] = {id = 86274699, name = "ああ、なんなら試してみるか？"}
, 
[86274700] = {id = 86274700, name = "いいね、ちょっと手合わせしてみよう！\nオリヴィアちゃんも一緒にどう？"}
, 
[86274701] = {id = 86274701, name = "二人と言わず今の私なら何人でも構わないぞ！"}
, 
[86274702] = {id = 86274702, name = "…へえ、大した自信ね。\nわかった、そういうことなら私もいかせてもらうわ！"}
, 
[86274703] = {id = 86274703, name = "…ふん！　お前の力はそんなものか！"}
, 
[86274704] = {id = 86274704, name = "この人すごーくかたいよー！\nでも、もう一回！　えーいっ！！"}
, 
[86274705] = {id = 86274705, name = "む、ぐぅっ！"}
, 
[86274706] = {id = 86274706, name = "やった！　いいの入った！"}
, 
[86274707] = {id = 86274707, name = "ああ、いい…今のは凄く良かった！\nさあ、今のをもう一回だ！"}
, 
[86274708] = {id = 86274708, name = "うん？　なんかおかしな感じが…"}
, 
[86274709] = {id = 86274709, name = "ま、いいや！\n次、いっくよー！"}
, 
[86274710] = {id = 86274710, name = "…ダクネスの攻撃は当たんないし、エイプリル達の\n攻撃は殆ど通じてないし、こりゃ長引くな。"}
, 
[86274711] = {id = 86274711, name = "リーダー、今のうちに次の国に行く段取りしようぜ。\nどの道を通るんだ？　ふんふん、それじゃあ——"}
, 
[86274712] = {id = 86274712, name = "カズマの三人の仲間の内、二人ももう見つけたし、\nあと一人…うんうん、いい調子だね！"}
, 
[86274713] = {id = 86274713, name = "…その残った一人が、\n最大の問題児なんだよなぁ…"}
, 
[86274714] = {id = 86274714, name = "問題児…ということは\nエイプリルみたいなタイプかしら？"}
, 
[86274715] = {id = 86274715, name = "えーっ、わたし問題児―！？"}
, 
[86274716] = {id = 86274716, name = "そうとしか言いようがないでしょうが…"}
, 
[86274717] = {id = 86274717, name = "あはは、いやエイプリルも相当みたいだけど、\nあいつは疫病神とかそういう類の――"}
, 
[86274718] = {id = 86274718, name = "うわああああああんっ！\nなんでよぉおおおおおおおっ！！"}
, 
[86274719] = {id = 86274719, name = "今の声は…"}
, 
[86274720] = {id = 86274720, name = "な、なんで私が逮捕されなきゃいけないのよ！\nちょっと芸を披露しただけじゃない！"}
, 
[86274721] = {id = 86274721, name = "…あなたの言う芸とは、水を大量に溢れさせ\n周りの飲食店を巻き込んで水没させることですか？"}
, 
[86274722] = {id = 86274722, name = "ち、ちが。あれはなんか力が溢れて\nああなっちゃったっていうか…"}
, 
[86274723] = {id = 86274723, name = "あなたのせいでいったい何軒の店が\n水没したと思ってるんですか！"}
, 
[86274724] = {id = 86274724, name = "しかも奇妙な宗教まで\n流行らせようとしたと調査に上がっています。"}
, 
[86274725] = {id = 86274725, name = "奇妙なじゃないわよ！　アクシズ教は\n水の女神アクア…つまり、私を讃えた立派な——"}
, 
[86274726] = {id = 86274726, name = "…自分を讃えさせる宗教を\n立ち上げようとしていたのですか、あなたは？"}
, 
[86274727] = {id = 86274727, name = "店は水没、変な宗教の流布。あまりにも危険…\nここまで危険だともはや処刑の線もあり得ますね。"}
, 
[86274728] = {id = 86274728, name = "処刑！？　私女神なのに！？"}
, 
[86274729] = {id = 86274729, name = "そんなのいやよ！　誰か助けて！\nカズマさああああん！！！"}
, 
[86274730] = {id = 86274730, name = "ちょっと待ってジンジャーちゃん！"}
, 
[86274731] = {id = 86274731, name = "むっ、何か用ですか？\n今、極悪犯罪者を護送するところなのですが…"}
, 
[86274732] = {id = 86274732, name = "その護送ちょっと待って！\n実はね――"}
, 
[86274733] = {id = 86274733, name = "…今回はそちらのプライドが\n弁償代を払うということで場を収めますが…"}
, 
[86274734] = {id = 86274734, name = "次はありませんからね。まったく…"}
, 
[86274735] = {id = 86274735, name = "た、助かった…\nありがとぉぉぉ…"}
, 
[86274736] = {id = 86274736, name = "この馬鹿の所為であんな大金を肩代わりしてもらって、\nほんとにすみません！"}
, 
[86274737] = {id = 86274737, name = "あはは、お金はまた稼げばいいよ。\nそれより――"}
, 
[86274738] = {id = 86274738, name = "カズマの仲間、全員集まったー！"}
, 
[86274739] = {id = 86274739, name = "いやー、全員集まったのは良かったんだけど…"}
, 
[86274740] = {id = 86274740, name = "ふぁー…"}
, 
[86274741] = {id = 86274741, name = "ぐてー…"}
, 
[86274742] = {id = 86274742, name = "ぽけー…"}
, 
[86274743] = {id = 86274743, name = "なんか、皆疲れてない？"}
, 
[86274744] = {id = 86274744, name = "異世界に来てから色々あったからね。\n疲れたんでしょう。"}
, 
[86274745] = {id = 86274745, name = "まったく、これくらいでへばるとは。\nカズマ達は情けないな。"}
, 
[86274746] = {id = 86274746, name = "…私達と戦って全くへばってないあなたが\nタフなだけだと思うけど…"}
, 
[86274747] = {id = 86274747, name = "ダクネスちゃんは本当に体力あるよね！"}
, 
[86274748] = {id = 86274748, name = "ふふ、まあ体の頑丈さには少々自信があるからな。"}
, 
[86274749] = {id = 86274749, name = "けど、他の人はそうじゃないみたいだし、休憩ついでに\n回復薬でも買っていきましょう。ね、リーダー？"}
, 
[86274750] = {id = 86274750, name = "リッタちゃーん！\n回復薬買いに——"}
, 
[86274751] = {id = 86274751, name = "だから、これは回復薬じゃなくてまたたび液！"}
, 
[86274752] = {id = 86274752, name = "猫系のレッドが気持ちよくなるだけで回復しない\nアイテムですよ！？　なんで間違えるんですか！"}
, 
[86274753] = {id = 86274753, name = "ご、ごめんなさいごめんなさいごめんなさい。"}
, 
[86274754] = {id = 86274754, name = "あれ、リッタちゃん、その人は？"}
, 
[86274755] = {id = 86274755, name = "ああ、リーダー達。\nいつの間にか来てたですか。"}
, 
[86274756] = {id = 86274756, name = "この人は路頭に迷ってたところを、\nリッタが預かることにした人です。"}
, 
[86274757] = {id = 86274757, name = "それで商売ができるということで、\nちょっと道具屋として雇ってみたのですが…"}
, 
[86274758] = {id = 86274758, name = "ええっと、こっちが回復薬で…ああっ！"}
, 
[86274759] = {id = 86274759, name = "って、なに棚を大惨事にしてるんですかー！？"}
, 
[86274760] = {id = 86274760, name = "ひぃっ、ごめんなさいごめんなさいごめんなさい…"}
, 
[86274761] = {id = 86274761, name = "…なんか、大変そうな人を拾ったみたいね。"}
, 
[86274762] = {id = 86274762, name = "…ってあれ？　ウィズじゃないか。"}
, 
[86274763] = {id = 86274763, name = "へ？　か、カズマさん！？\nどうしてここに？"}
, 
[86274764] = {id = 86274764, name = "俺達はちょっと嵐に巻き込まれて\nこっちに来たんだけど…もしかしてお前も？"}
, 
[86274765] = {id = 86274765, name = "は、はい。私も嵐の日に巻き込まれ…"}
, 
[86274766] = {id = 86274766, name = "…もしかしてこの人、カズマの仲間だった？"}
, 
[86274767] = {id = 86274767, name = "もしかして、カズマが認識してないだけで、\n他に巻き込まれた人がいるのかもしれないわね。"}
, 
[86274768] = {id = 86274768, name = "本当にここに俺達の帰る方法を\n知ってる人がいるのか？"}
, 
[86274769] = {id = 86274769, name = "リーダーオススメで、天の塔の管理人だからね！\nきっとわたし達の知らないことも知ってるはずだよ！"}
, 
[86274770] = {id = 86274770, name = "ってわけでエヴァンテちゃん、\nこーんにーちはー！"}
, 
[86274771] = {id = 86274771, name = "…うるさ。\nいったい、何の用――"}
, 
[86274772] = {id = 86274772, name = "この人が…管理人さんですか？"}
, 
[86274773] = {id = 86274773, name = "…はあ、なるほど。\nあの嵐で異世界から来たってわけね。"}
, 
[86274774] = {id = 86274774, name = "え、俺達まだ何も言ってないのに…"}
, 
[86274775] = {id = 86274775, name = "ふーん？　確かにこの人なら\n何か知ってるかもしれないわね。"}
, 
[86274776] = {id = 86274776, name = "ねえ、エヴァンテちゃん。\n色々聞きたいことがあるんだけどいいかな？"}
, 
[86274777] = {id = 86274777, name = "そうですね、まずはこの耳と尻尾が\n何故生えて来たとか教えてほしいです。"}
, 
[86274778] = {id = 86274778, name = "えー…企業秘密。"}
, 
[86274779] = {id = 86274779, name = "き、企業秘密！？\nなんで教えてくれないんだ！？"}
, 
[86274780] = {id = 86274780, name = "だって面倒くさいし…"}
, 
[86274781] = {id = 86274781, name = "そ、そんな理由で…"}
, 
[86274782] = {id = 86274782, name = "…んー、あー、うー。"}
, 
[86274783] = {id = 86274783, name = "…はぁ。じゃあ、ちょっとだけね。"}
, 
[86274784] = {id = 86274784, name = "――別の世界へ行くのに、\nそのままの身体ではいられないわけ。"}
, 
[86274785] = {id = 86274785, name = "だから見た目が変わったり、見た目が変わらなくとも\n見えないどこかは変わってたりするの。"}
, 
[86274786] = {id = 86274786, name = "神の手によって――あるいは、\n神さえ知らない別の何かによって。"}
, 
[86274787] = {id = 86274787, name = "今回はその変化の一端が、\nレッド化として現れたまでってだけ。"}
, 
[86274788] = {id = 86274788, name = "…前の転生の時は、そんなのはなかったけどな。"}
, 
[86274789] = {id = 86274789, name = "そうよ。そんな話聞いたことないわよ。"}
, 
[86274790] = {id = 86274790, name = "うちはうち、よそはよそだよ。"}
, 
[86274791] = {id = 86274791, name = "私からもいいだろうか。\n私達がずっとこの世界にいたらどうなるんだ？"}
, 
[86274792] = {id = 86274792, name = "それはまあ、死ぬんじゃない？\nたぶん。"}
, 
[86274793] = {id = 86274793, name = "なっ！？　死ぬってどういうことだよ！？"}
, 
[86274794] = {id = 86274794, name = "ここにいるべきでない存在は世界に歓迎されない。\nだから消えるなり死ぬんじゃない、ってこと。"}
, 
[86274795] = {id = 86274795, name = "え、ええええーーーー！？"}
, 
[86274796] = {id = 86274796, name = "世界から消滅するなんて聞いたこと無いわよ！？\n少なくとも私の世界にはそんなのなかったわ！"}
, 
[86274797] = {id = 86274797, name = "さっきも言ったでしょ。\nうちはうち、よそはよそだって。"}
, 
[86274798] = {id = 86274798, name = "こっちの世界ではそうなってるから、\n覆したりできるもんじゃないの。"}
, 
[86274799] = {id = 86274799, name = "話を聞いていたら\n何だか体調が悪くなってきたような…"}
, 
[86274800] = {id = 86274800, name = "は、早く元の世界に帰りましょう、カズマ。"}
, 
[86274801] = {id = 86274801, name = "帰りましょうって言われても、\nなあ、どうすれば帰れるんだ？"}
, 
[86274802] = {id = 86274802, name = "嵐に乗って来たなら\n同じくらいの嵐に乗れば帰れるんじゃない？"}
, 
[86274803] = {id = 86274803, name = "おお、なるほど！"}
, 
[86274804] = {id = 86274804, name = "…まあ、その嵐がいつ来るかは知らないけど。\nつまり後は運ってこと。"}
, 
[86274805] = {id = 86274805, name = "運か。元の世界ならまだしも、今は心もとないな。\nどうやったら帰れるか他に方法とかあったら——"}
, 
[86274806] = {id = 86274806, name = "あ、そろそろゲームの時間だ。\nじゃあ今日は閉店。質問があったらまた今度ねー。"}
, 
[86274807] = {id = 86274807, name = "あ、ちょっ！\nちゃんと答えを教えろ、駄女神その2！"}
, 
[86274808] = {id = 86274808, name = "…追い出されちゃったね、リーダー？"}
, 
[86274809] = {id = 86274809, name = "帰り方はわかったが、その肝心の方法が運頼みとはな…\nしかも、その前に死ぬかもしれないとは。"}
, 
[86274810] = {id = 86274810, name = "どうするんですか、カズマ？"}
, 
[86274811] = {id = 86274811, name = "なんとかあいつに他に帰る方法を聞き出すしか——"}
, 
[86274812] = {id = 86274812, name = "やあっ！　捕まえた！"}
, 
[86274813] = {id = 86274813, name = "もごっ！？"}
, 
[86274814] = {id = 86274814, name = "えっ…カ、カズマ！？\nちょっとそこのあなた、いったい何なの…！？"}
, 
[86274815] = {id = 86274815, name = "ふ、ふふ。…我が名はゆんゆん。アークウィザードに\nして上級魔法を操り、やがて紅魔族の長となる者…！"}
, 
[86274816] = {id = 86274816, name = "ゆんゆん！？　まさか貴方までこの世界に来ていたとは。\nそれに、突然名乗るなんてどうしたのですか？"}
, 
[86274817] = {id = 86274817, name = "あれ、みんなの知り合い？"}
, 
[86274818] = {id = 86274818, name = "ええ、そうよ。\nけど、どうしていきなりカズマを捕まえたり…"}
, 
[86274819] = {id = 86274819, name = "え、ええっと、よーぼーを伝える！　お金を持って\nこの紙に書かれた指定の場所まで来ること！"}
, 
[86274820] = {id = 86274820, name = "確かに伝えましたよ！\n待ってますから早く来てくださいね！"}
, 
[86274821] = {id = 86274821, name = "…あの子、貴方達の仲間なのよね？\n何が起きてるのよ…"}
, 
[86274822] = {id = 86274822, name = "わ、わかりませんがとりあえずお金を持って\n言われた通りにしてみましょう。"}
, 
[86274823] = {id = 86274823, name = "皆さん、捕まえてきましたよー！"}
, 
[86274824] = {id = 86274824, name = "おお、さすがゆんゆんだ！　よくやった！"}
, 
[86274825] = {id = 86274825, name = "おい、ゆんゆん！　どういうことか説明しろ！\nというかコイツらは誰だ…！？"}
, 
[86274826] = {id = 86274826, name = "この人達ですか？　この人達はこの世界に来て\n右往左往してた私を救ってくれた友達です！"}
, 
[86274827] = {id = 86274827, name = "カズマさんをここに連れてきたのも\nこの人達からのお願いで…ええっと確か…"}
, 
[86274828] = {id = 86274828, name = "そう、舞台の演劇？　何かの慈善事業？\nに、必要なことだとか。"}
, 
[86274829] = {id = 86274829, name = "舞台演劇と慈善事業に関りがあるとは思えないが…\n騙されてるんじゃないのか？"}
, 
[86274830] = {id = 86274830, name = "確かに見た目はちょっと怖い人達ですけど、\n本当に優しい人達なんですよ！　騙すなんて！"}
, 
[86274831] = {id = 86274831, name = "本当かぁ？　どれどれ…"}
, 
[86274832] = {id = 86274832, name = "今日こそ奴らを一網打尽にしてくれる！"}
, 
[86274833] = {id = 86274833, name = "ああ、痛い目みせてやろうぜ！"}
, 
[86274834] = {id = 86274834, name = "演劇も慈善事業も関係なさそうだぞ？\nゆんゆん、やっぱりお前騙されてるって。"}
, 
[86274835] = {id = 86274835, name = "そ、そうなんですか？\n私騙されて…？"}
, 
[86274836] = {id = 86274836, name = "おいおい、騙すなんて人聞きの悪い。\nそんなことしてないって。"}
, 
[86274837] = {id = 86274837, name = "友達に嘘なんてつくわけないだろ？\nゆんゆんをだましたりしないって。"}
, 
[86274838] = {id = 86274838, name = "友達…！　は、はい！　そうですよね。\n友達を騙す人なんていません！"}
, 
[86274839] = {id = 86274839, name = "これはどうしようもない…誰かはやく助けてくれー！"}
, 
[86274840] = {id = 86274840, name = "確かこの辺に来いって言われてたけど…"}
, 
[86274841] = {id = 86274841, name = "き、きましたね！\n待ってましたよ！"}
, 
[86274842] = {id = 86274842, name = "ええ、来てやりましたよ。\nそれで、そっちのは…"}
, 
[86274843] = {id = 86274843, name = "ふふっ、まんまとつられたようだな！"}
, 
[86274844] = {id = 86274844, name = "貴方たちは…確かいつかの依頼で\n私達が倒したキャストレッドの…？"}
, 
[86274845] = {id = 86274845, name = "そうさ！　あの時の恨み！\n今日こそ晴らさせてもらうぞ！"}
, 
[86274846] = {id = 86274846, name = "待ってください、リーダーさん！"}
, 
[86274847] = {id = 86274847, name = "何かよくわかりませんが、\nここは私に任せてください！"}
, 
[86274848] = {id = 86274848, name = "任せて…ということは何か妙案があるのか？"}
, 
[86274849] = {id = 86274849, name = "はい！　めぐみん！"}
, 
[86274850] = {id = 86274850, name = "え、なんですか？"}
, 
[86274851] = {id = 86274851, name = "貴方に一対一の決闘を申し込むわ！\nそれで勝負を決めましょう！"}
, 
[86274852] = {id = 86274852, name = "……"}
, 
[86274853] = {id = 86274853, name = "……"}
, 
[86274854] = {id = 86274854, name = "け、決闘だって！\nどうなるんだろう…！"}
, 
[86274855] = {id = 86274855, name = "ほほう、私に決闘を挑むとは。\n良いでしょう、受けて立ちましょう！"}
, 
[86274856] = {id = 86274856, name = "今日こそ勝ってみせるんだから…！"}
, 
[86274857] = {id = 86274857, name = "という方法で決着をつけるのはどうですか？"}
, 
[86274858] = {id = 86274858, name = "いいわけあるかああああああっ！！！"}
, 
[86274859] = {id = 86274859, name = "こいつらさえおびき寄せればお前にもう用はない！\nというか、お前には何度か手を焼かされたからな。"}
, 
[86274860] = {id = 86274860, name = "ここでこいつらもろとも袋叩きにしてやる！"}
, 
[86274861] = {id = 86274861, name = "ええええ！？\nカズマさんの言う通り、私やっぱり騙されてたの！？"}
, 
[86274862] = {id = 86274862, name = "来るわ！　皆、戦う準備を！"}
, 
[86274863] = {id = 86274863, name = "そりゃーっ！"}
, 
[86274864] = {id = 86274864, name = "ぐっ…こいつら！　ま、待て！\n人質がどうなってもいいのか！？"}
, 
[86274865] = {id = 86274865, name = "それなら問題ありませんわ。はあっ！"}
, 
[86274866] = {id = 86274866, name = "な、後ろから！？　ぐあああっ！！"}
, 
[86274867] = {id = 86274867, name = "カズマ、大丈夫？\n今、縄解くね。"}
, 
[86274868] = {id = 86274868, name = "おお、サンキューな！"}
, 
[86274869] = {id = 86274869, name = "足手まといだった人質もいなくなって形勢逆転ね！\n負けを認めるなら許してあげなくも無いわよ！"}
, 
[86274870] = {id = 86274870, name = "誰が負けなんて認めるか！\nだったら、こうだ！　お前達、出てこい！"}
, 
[86274871] = {id = 86274871, name = "な、なんだ？　何の合図だ！？"}
, 
[86274872] = {id = 86274872, name = "いろんなとこからぞろぞろと\nキャストレッド達が集まってきますよ！"}
, 
[86274873] = {id = 86274873, name = "これほどの戦力を\n隠し持っていたなんて…！"}
, 
[86274874] = {id = 86274874, name = "おいおい、どうすんだ。\n多勢に無勢じゃないか！？"}
, 
[86274875] = {id = 86274875, name = "そんな時は、このアイテムです！"}
, 
[86274876] = {id = 86274876, name = "…なにこれ？　不思議な形してるけど…"}
, 
[86274877] = {id = 86274877, name = "これは魔法のメガホンと言って、\n遠くまで声を届ける魔法の道具なんですよ！"}
, 
[86274878] = {id = 86274878, name = "これがあればエイプリルさん達の仲間に\n助けを求めることができますよ！"}
, 
[86274879] = {id = 86274879, name = "なにそれ、面白そう！\nねえ、使てみてもいい？"}
, 
[86274880] = {id = 86274880, name = "ええ、どうぞ。使い方はここに口を当てて…"}
, 
[86274881] = {id = 86274881, name = "な、なにか嫌な予感が…\nちょっとまて、その道具は使っちゃだ——"}
, 
[86274882] = {id = 86274882, name = "みんな！　平原にいるから助けてー！"}
, 
[86274883] = {id = 86274883, name = "うっ！？\nな、何この爆音…耳がなくなったかと思った…！"}
, 
[86274884] = {id = 86274884, name = "声がすごくおっきくなったよ！\n確かにこれなら遠くまで声が届くね！"}
, 
[86274885] = {id = 86274885, name = "くっ、すごい音だ…だが、仲間が駆け付けるまで\nだいぶ時間がかかるはず！"}
, 
[86274886] = {id = 86274886, name = "どうやらそうでもないみたいよ！\n見なさい、向こうにからこっちに来る砂塵を！"}
, 
[86274887] = {id = 86274887, name = "あれって、エイプリル達の仲間が\nこっちに来てるってことじゃない！？"}
, 
[86274888] = {id = 86274888, name = "何か来てるのはそうだけど、\nどう考えても早すぎるような——"}
, 
[86274889] = {id = 86274889, name = "グオオオオオオッ！！！"}
, 
[86274890] = {id = 86274890, name = "…あれ？　なんかモンスターがこっち来てるよ？"}
, 
[86274891] = {id = 86274891, name = "はははー、さっきの嫌な予感はこれだったのか"}
, 
[86274892] = {id = 86274892, name = "まあ、あれだけ大きな声を上げれば…\nそうなるわね…"}
, 
[86274893] = {id = 86274893, name = "とりあえず言えることは一つだ。"}
, 
[86274894] = {id = 86274894, name = "ウィズ、お前が持ちだす道具はやっぱりポンコツだ！"}
, 
[86274895] = {id = 86274895, name = "ひぃ！　ごめんなさいごめんなさい！"}
, 
[86274896] = {id = 86274896, name = "やっちゃったことは仕方ないよ！\nそれより来るよ！　みんな構えて！"}
, 
[86274897] = {id = 86274897, name = "モンスターもキャストレッドも多すぎる！"}
, 
[86274898] = {id = 86274898, name = "こうなったら…合体技だよ！\n皆の力を一つに合わせて一気にぶつけるの！"}
, 
[86274899] = {id = 86274899, name = "それに掛けるしかないか…皆、聞いてくれ！"}
, 
[86274900] = {id = 86274900, name = "まず、めぐみん。爆裂魔法を撃ってくれ。\nそれに合わせて皆で一斉に敵に全力を叩き込むんだ！"}
, 
[86274901] = {id = 86274901, name = "わかりました。では、いきますよ——\n『エクスプロージョン！』"}
, 
[86274902] = {id = 86274902, name = "えーーーーいっ！！"}
, 
[86274903] = {id = 86274903, name = "ぐっ！？　あああああああああ！！"}
, 
[86274904] = {id = 86274904, name = "キャストレッドもモンスターも吹っ飛んだ…\nどうやら倒せたみたいね。"}
, 
[86274905] = {id = 86274905, name = "ええ、ナイスコンビネーションだったわ！"}
, 
[86274906] = {id = 86274906, name = "そうだな…っと、ん？\n何か空の天候が悪くなっていくような…"}
, 
[86274907] = {id = 86274907, name = "本当だ、まるで嵐がくるみたい…"}
, 
[86274908] = {id = 86274908, name = "そっか！　さっきの衝撃で\n天候まで変わってこれから嵐がくるんだよ、きっと！"}
, 
[86274909] = {id = 86274909, name = "嵐、ということは…！"}
, 
[86274910] = {id = 86274910, name = "カズマ達は、元の世界に帰れるんだよ！"}
, 
[86274911] = {id = 86274911, name = "凄い嵐になってきた…\nこれならカズマ達も帰れるよね？"}
, 
[86274912] = {id = 86274912, name = "ええ、こちらに来た時も\nこれくらい凄まじい嵐でしたし。"}
, 
[86274913] = {id = 86274913, name = "これで一段落ね。\nあー、疲れた。"}
, 
[86274914] = {id = 86274914, name = "なんとか死なずに済んで良かったな…"}
, 
[86274915] = {id = 86274915, name = "そんな危機が迫ってたなんて、カズマさんたちに会えて本当によかった…！"}
, 
[86274916] = {id = 86274916, name = "この力、なんとか持ち帰れないでしょうか…"}
, 
[86274917] = {id = 86274917, name = "…なあ、あんたも異世界から\n来たって言ってたよな？"}
, 
[86274918] = {id = 86274918, name = "あの嵐に入ったらあんたも\nもしかしたら元の世界に戻れるんじゃないか？"}
, 
[86274919] = {id = 86274919, name = "まあ、何が言いたいかって言うと、\n一緒にあの嵐に入らないかってことなんだが…"}
, 
[86274920] = {id = 86274920, name = "なるほどな。\nこの世界でやることがあるんだよな！"}
, 
[86274921] = {id = 86274921, name = "なら、住む場所は違うがお互い、\n頑張っていこうぜ！"}
, 
[86274922] = {id = 86274922, name = "ちょっとカズマー！　なにしてるのー！\n早くしないと置いてくわよー！"}
, 
[86274923] = {id = 86274923, name = "ああ、今行くよ！"}
, 
[86274924] = {id = 86274924, name = "今回は色々助けてくれてありがとな！\nそれじゃ！"}
, 
[86274925] = {id = 86274925, name = "おお、本当に嵐に入ったら消えちゃった。\n元の世界に帰れたのかな？"}
, 
[86274926] = {id = 86274926, name = "ええ、きっとそうでしょうね。"}
, 
[86274927] = {id = 86274927, name = "だよね！　きっとちゃんと戻れたよね！\nなら、これで一件落着！"}
, 
[86274928] = {id = 86274928, name = "あー、面白かった♪\nまた嵐が起きて遊びに来てくれるといいね！"}
, 
[86274929] = {id = 86274929, name = "…そんな気軽に言わないの。"}
, 
[86274930] = {id = 86274930, name = "けど、そうね。\nまた会えたらいいわね。"}
, 
[86274931] = {id = 86274931, name = "だよね！　ふふ～ん、次の嵐早く来ないかな～！"}
, 
[86274932] = {id = 86274932, name = "リーダーさん…ハーミットさんからの呼び出しだなんて\nいったいどうしたんですかね？"}
, 
[86274933] = {id = 86274933, name = "もしかして何か依頼とか、\n頼み事があるんでしょうか？"}
, 
[86274934] = {id = 86274934, name = "私も内容は聞いていないな。\nとりあえず来てほしいと言われただけだ。"}
, 
[86274935] = {id = 86274935, name = "劇場に呼ばれた、ということは\nおそらく演劇に関することだとは思うが…"}
, 
[86274936] = {id = 86274936, name = "みんな、おまたせー。"}
, 
[86274937] = {id = 86274937, name = "あっハーミットさん、こんにちは――"}
, 
[86274938] = {id = 86274938, name = "…って、どうしたんですかその服！？"}
, 
[86274939] = {id = 86274939, name = "あはは、経緯とかは後で説明するよ。\nまずはどう、この衣装。変じゃない？"}
, 
[86274940] = {id = 86274940, name = "全然変じゃないですよ！\nなんだか不思議な雰囲気が出てて素敵です！"}
, 
[86274941] = {id = 86274941, name = "そっか、ありがと。\n第一印象は大丈夫みたいだねー。"}
, 
[86274942] = {id = 86274942, name = "よく似合っているが…\nこの辺りでは見ない、随分変わった衣装だな。"}
, 
[86274943] = {id = 86274943, name = "もしかして、その衣装は舞台で使うのか？"}
, 
[86274944] = {id = 86274944, name = "うん、そうだよ。実はこの衣装の確認をしたくて\n来てもらったんだよねー。"}
, 
[86274945] = {id = 86274945, name = "衣装の確認…？\nそれをどうして私達に？"}
, 
[86274946] = {id = 86274946, name = "うん。実はこれ、ハロウィンの舞台用の衣装なんだ。\nほら、去年リーダー達が広めてたでしょ？"}
, 
[86274947] = {id = 86274947, name = "あっ、仮装をしてお菓子を貰うお祭りですね！\nそういえば、去年のこの時期にしてました！"}
, 
[86274948] = {id = 86274948, name = "ああ、かなり話題になっていたな。\n今年もいろんなところでやると聞いた。"}
, 
[86274949] = {id = 86274949, name = "そうなんだよ。で、時期も近いしハロウィンの\n舞台をやろうってことになったんだよね。"}
, 
[86274950] = {id = 86274950, name = "ただ、ハロウィンの衣装ってどんなものか\n話とか噂だけじゃイマイチわからなくてさー。"}
, 
[86274951] = {id = 86274951, name = "試しに衣装を作ってみたんだけど、\nこれでいいのか確認したくて呼んだ、ってわけ。"}
, 
[86274952] = {id = 86274952, name = "なるほど、そういうことだったんですね！\nそれならリリー達に任せてください！"}
, 
[86274953] = {id = 86274953, name = "…でも舞台ってことは、着るのはルルリカさん\nですよね？　どうしてハーミットさんが試着を…？"}
, 
[86274954] = {id = 86274954, name = "あー、それがさー…"}
, 
[86274955] = {id = 86274955, name = "うぅ…その…舞台以外で\n衣装を見られるのが恥ずかしくて…"}
, 
[86274956] = {id = 86274956, name = "だからハミィ、試着だけお願いしてもいい…？"}
, 
[86274957] = {id = 86274957, name = "…とまぁ、そんなわけで\nあたしが代わりに着てるの。"}
, 
[86274958] = {id = 86274958, name = "…なるほど、マネージャーも大変だな。"}
, 
[86274959] = {id = 86274959, name = "ま、これでルルリカが舞台に出て稼いでくれるなら\n安いもんよ。"}
, 
[86274960] = {id = 86274960, name = "ただこれも試しに作った衣装だから、また後で\nルルリカ用の服は別で作る予定なんだけど――"}
, 
[86274961] = {id = 86274961, name = "…どう？　リーダー。\nハロウィンの衣装ってこんな感じであってる？"}
, 
[86274962] = {id = 86274962, name = "それを聞いて安心したよ。舞台でルルリカに\n恥をかかせるわけにはいかないからね。"}
, 
[86274963] = {id = 86274963, name = "…ま、その言葉は嬉しいっていえば嬉しいんだけど。\nでも実際に舞台で着るのはルルリカだからね。"}
, 
[86274964] = {id = 86274964, name = "じゃあ、衣装自体はこれでよし、っと。\nあとはルルリカが本番に向けて練習するだけだね。"}
, 
[86274965] = {id = 86274965, name = "それじゃあ、これからルルリカの稽古を――"}
, 
[86274966] = {id = 86274966, name = "あ、ハーミット。ここにいたですね。\n探したです。"}
, 
[86274967] = {id = 86274967, name = "頼まれていたものの報告があるですよ。"}
, 
[86274968] = {id = 86274968, name = "頼んでたものの報告ってことは、もしかして…！"}
, 
[86274969] = {id = 86274969, name = "それで、結果はどうだったの！？"}
, 
[86274970] = {id = 86274970, name = "ふふん…もちろん、ばっちりです！"}
, 
[86274971] = {id = 86274971, name = "もう持ち主と話は付けて、\nいつでも見に行けるですよ！"}
, 
[86274972] = {id = 86274972, name = "ほんとに！？　やったぁ！\nリッタ、ありがとね！"}
, 
[86274973] = {id = 86274973, name = "ええっと…話が見えないんですけど、ハーミットさんは\nリッタさんに何を頼んでいたんですか？"}
, 
[86274974] = {id = 86274974, name = "あたしがわざわざ探してまで買おうとするものなんて、\n決まってるでしょ♪"}
, 
[86274975] = {id = 86274975, name = "家だよ、家♪\nそれも…とびっきりの豪邸を探してもらってたんだ♪"}
, 
[86274976] = {id = 86274976, name = "わぁ…！　とうとうお家買うんですか！？\nそれはよかったですね、ハーミットさん！"}
, 
[86274977] = {id = 86274977, name = "むふふ…まさか、今のあたしが出せる予算内で\n豪邸が見つかるなんて思ってなかったよ♪"}
, 
[86274978] = {id = 86274978, name = "…リッタも物件探しまで引き受けるとは、\n商売人だな。"}
, 
[86274979] = {id = 86274979, name = "どんなに大きい物でも、売り物は売り物です。\nまぁ、今回はあくまで仲介役ですが。"}
, 
[86274980] = {id = 86274980, name = "とにかくリッタ、物件の詳細を教えてくれる？"}
, 
[86274981] = {id = 86274981, name = "はいです。これが間取り図ですよ。"}
, 
[86274982] = {id = 86274982, name = "ありがと――って、え！？\nこ、これがほんとにこの価格で買えるの！？"}
, 
[86274983] = {id = 86274983, name = "たくさんの部屋に広い庭、三階建て、屋根裏付き…\nすごい、とっても素敵なお屋敷です！"}
, 
[86274984] = {id = 86274984, name = "うん…！　こんなあたしの理想を体現したような\n物件が見つかるなんて…！"}
, 
[86274985] = {id = 86274985, name = "ふふ、気に入ったみたいで何よりです。"}
, 
[86274986] = {id = 86274986, name = "郊外にあるので少し不便ではあるですが…\nただ、価格も屋敷もこれ以上ない良物件です。"}
, 
[86274987] = {id = 86274987, name = "そうだね…\nこの間取り図を見てるだけで心が踊ってくるよ。"}
, 
[86274988] = {id = 86274988, name = "はぁ、夢にまで見た豪邸だ…\nやっと、あたしの夢が叶うんだね…"}
, 
[86274989] = {id = 86274989, name = "それじゃあ、よかったらこれから内見してみるですか？\n間取り図だけではわからないこともあるですよ。"}
, 
[86274990] = {id = 86274990, name = "行く行く、もちろん！\nルルリカも今休憩中だしね！"}
, 
[86274991] = {id = 86274991, name = "あ、リーダー達はどうする？\n衣装を見てもらったし、こっちの用は終わったけど…"}
, 
[86274992] = {id = 86274992, name = "リリー達も豪邸を見に行きたいです！\nリーダーさんはどうですか？"}
, 
[86274993] = {id = 86274993, name = "やっぱり、興味ありますよねっ！"}
, 
[86274994] = {id = 86274994, name = "別にいいよー。\n今日衣装を確認してもらったお礼もあるしね。"}
, 
[86274995] = {id = 86274995, name = "じゃあ、みんなで豪邸に行こうか。"}
, 
[86274996] = {id = 86274996, name = "わーい！　ありがとうございます！\nケイトさんもぜひ行きましょう！　行きますよね！"}
, 
[86274997] = {id = 86274997, name = "…まぁ、私もこの後診察の予定はないし…\nそこまで言うなら、ついていってやる。"}
, 
[86274998] = {id = 86274998, name = "それじゃあ、決まりです。\n今回の物件まで案内するですよ。"}
, 
[86274999] = {id = 86274999, name = "着いたですよ。\nここが今回の物件です。"}
, 
[86275000] = {id = 86275000, name = "本当だね…\nすごい立派な豪邸…！"}
, 
[86275001] = {id = 86275001, name = "こ、こんな豪邸、\nリリーが働いても一生買えません…！"}
, 
[86275002] = {id = 86275002, name = "値段が安すぎるから、疑ってたけど…\nまさかほんとにこんな豪邸だったなんて…！"}
, 
[86275003] = {id = 86275003, name = "…ああ。本当にすごいな…\nこれが本当にハーミットの予算内で収まったのか…？"}
, 
[86275004] = {id = 86275004, name = "うーん、そうらしいけど…"}
, 
[86275005] = {id = 86275005, name = "この敷地の広さに、屋敷の豪華さ…\n本当なら、何十倍の値段するんじゃないの？"}
, 
[86275006] = {id = 86275006, name = "その通りです。\n本当ならこの価格で買える物件ではないです。"}
, 
[86275007] = {id = 86275007, name = "この屋敷に破格の値がついてるのは――\nある『いわくつき』だからですよ。"}
, 
[86275008] = {id = 86275008, name = "いわくつき、というと…"}
, 
[86275009] = {id = 86275009, name = "幽霊が出るですよ。\nここは、この辺りで有名な幽霊屋敷です。"}
, 
[86275010] = {id = 86275010, name = "ゆ、ゆゆゆゆ幽霊屋敷ー！？　ごふっ！"}
, 
[86275011] = {id = 86275011, name = "うっ…ば、馬鹿！\n血を吐くな、気絶するところだっただろうが…！"}
, 
[86275012] = {id = 86275012, name = "う、す、すみません…！\nゆ、幽霊と聞いて、つい…"}
, 
[86275013] = {id = 86275013, name = "そ、そんなことより、\n幽霊がいるだなんて聞いていませんよ！？"}
, 
[86275014] = {id = 86275014, name = "リリー、やっぱりついていくのは遠慮します！\nハウスで皆さんの帰りを待ちます～～！！"}
, 
[86275015] = {id = 86275015, name = "ちょっとちょっと、幽霊の話で動揺しすぎじゃない？\nそもそも、幽霊なんているわけないでしょ？"}
, 
[86275016] = {id = 86275016, name = "…ま、リリーが別に帰りたいなら、\n自由にすればいいけど…"}
, 
[86275017] = {id = 86275017, name = "このままひとりで帰ったほうが、\nむしろ呪われちゃったりしてね～？"}
, 
[86275018] = {id = 86275018, name = "ななななな、なんでそんなこと言うんですかー！？\nリリーを怯え殺す気ですかー！？"}
, 
[86275019] = {id = 86275019, name = "ハーミット、ちょっとは手加減してやれ。"}
, 
[86275020] = {id = 86275020, name = "あはは、いや。\n幽霊屋敷をあんまり信じ込んでるからついね。"}
, 
[86275021] = {id = 86275021, name = "うう…ひどいです…\n…でも、ひとりで帰るのも、やっぱり怖いですし…"}
, 
[86275022] = {id = 86275022, name = "…リ、リリーもやっぱり行きますけどもっ…\n何かあったら助けてくださいね…！"}
, 
[86275023] = {id = 86275023, name = "はいはい。そっちこそ、リーダーにしがみついてでも\nちゃんとついてくるんだよ。"}
, 
[86275024] = {id = 86275024, name = "それじゃあ、内見を始めるですよ。\nリッタについてくるです！"}
, 
[86275025] = {id = 86275025, name = "ひっ…！　今、不気味な音がしました…！\nリーダーさん、助けてくださぁい…！！"}
, 
[86275026] = {id = 86275026, name = "…ただの扉を開ける音です。\nさすがに怖がりすぎですよ。"}
, 
[86275027] = {id = 86275027, name = "そうそう、内見はまだまだこれから。\nほら、扉も開いたし中に入るよ。"}
, 
[86275028] = {id = 86275028, name = "ふむ…内装も悪くないな。少し古めで、\n埃はかぶってるが、品があって――"}
, 
[86275029] = {id = 86275029, name = "ッ…なんだ、今の寒気。"}
, 
[86275030] = {id = 86275030, name = "…ねぇ。気のせいかな…\nなんか、急に体が冷たくなった気がするんだけど…"}
, 
[86275031] = {id = 86275031, name = "そうだよね。勘違いじゃないよね。\n…なんなの、この感じ。"}
, 
[86275032] = {id = 86275032, name = "ああ…内装は綺麗だが\nどこか不気味な空気があるな…"}
, 
[86275033] = {id = 86275033, name = "ううっ…リッタも入った瞬間\nなんだか悪寒が走ったです…"}
, 
[86275034] = {id = 86275034, name = "ひゃあっ…ととと、扉が勝手に！？　閉まりました！？\nリリー達、もしかして死にます…！？"}
, 
[86275035] = {id = 86275035, name = "…き、きっと風のせいですっ！\nそうに決まってるです！"}
, 
[86275036] = {id = 86275036, name = "いや、さっきから強い風は吹いていなかったし、\n明らかに、ひとりでに閉まったような…"}
, 
[86275037] = {id = 86275037, name = "や、やっぱり幽霊屋敷なんですよ！\nも、もうこの家買うのなんてやめましょうよー！"}
, 
[86275038] = {id = 86275038, name = "たしかに、妙だとは思うけど…"}
, 
[86275039] = {id = 86275039, name = "…でも、こんなチャンス、滅多にないし…\nこれを逃したら、もう豪邸が買えないかもしれないし…"}
, 
[86275040] = {id = 86275040, name = "…まずは全部見てから決めるよ。\nリッタ、案内して。"}
, 
[86275041] = {id = 86275041, name = "わ、わかったです…\nそれじゃあ、リッタに着いてくるですよ。"}
, 
[86275042] = {id = 86275042, name = "お、おふたりとも…！\nリリーを置いて行かないでください～！"}
, 
[86275043] = {id = 86275043, name = "ここが最上階の三階です。\n屋根裏もあるので、後で案内するですよ。"}
, 
[86275044] = {id = 86275044, name = "ふーん、見晴らしもいいし、なかなかいい場所だね。\n部屋の中にある壺とかの調度品もいい感じだし！"}
, 
[86275045] = {id = 86275045, name = "以前の持ち主がみつくろった家具を、\nすべてそのままにしてあるみたいです。"}
, 
[86275046] = {id = 86275046, name = "そうなん――ひゃっ！？"}
, 
[86275047] = {id = 86275047, name = "わわわわわーっ！　シ、シャンデリアが…\nいえっ、その他の家具も全部がたがた揺れてます～！？"}
, 
[86275048] = {id = 86275048, name = "ひっ…リ、リーダー、ケイト！\nこれはどうしてですか…！"}
, 
[86275049] = {id = 86275049, name = "なぜと聞かれてもだな…！\n建物は揺れてないし、地震じゃないのはたしかだが――"}
, 
[86275050] = {id = 86275050, name = "きゃっ…\nつ、壺が勝手に落ちて割れた！？"}
, 
[86275051] = {id = 86275051, name = "こ、こんなのできるのは幽霊以外いません！\nや、やっぱり幽霊は本当にいるんですね…！？"}
, 
[86275052] = {id = 86275052, name = "そ、そそそんなのあり得ないです！\n幽霊なんているわけないです！"}
, 
[86275053] = {id = 86275053, name = "そ、そうですよね…ハーミット！？"}
, 
[86275054] = {id = 86275054, name = "そんなの、あるわけないって否定してやりたいけど…"}
, 
[86275055] = {id = 86275055, name = "まぁここまで来ると、どうにも否定できないね。\n噂は本当だった、ってことかな？"}
, 
[86275056] = {id = 86275056, name = "やれやれ…ともかくリーダー。\nここは一度出た方がいいと思うぞ。"}
, 
[86275057] = {id = 86275057, name = "幽霊がいるにせよいないにせよ、\nこの状態だと冷静に内見なんてできる状態じゃない。"}
, 
[86275058] = {id = 86275058, name = "ああ、賢明な判断だ。\nここに居続けてもいいことなんてない。"}
, 
[86275059] = {id = 86275059, name = "や、やっぱりリーダーも思いますよね！？\n絶対、幽霊がいますよね…！？"}
, 
[86275060] = {id = 86275060, name = "ま、これじゃ内見どころの騒ぎじゃないしね…\nそれじゃあ、一旦出て――"}
, 
[86275061] = {id = 86275061, name = "わわわーっ！　今度は足音！\n天井から足音がー！　ゆ、幽霊がー！"}
, 
[86275062] = {id = 86275062, name = "この音、人のようだな…\nもしかしたら…屋根裏に誰かいるのかもしれないな。"}
, 
[86275063] = {id = 86275063, name = "…リーダー、確認に行こう。\n怪奇現象の原因がわかるかもしれないぞ。"}
, 
[86275064] = {id = 86275064, name = "うぅ…屋根裏につきましたけど…\n人なんて、どこにも見当たらな――"}
, 
[86275065] = {id = 86275065, name = "ご、ごふっ、ごふっ！？"}
, 
[86275066] = {id = 86275066, name = "リ、リリー！？\nだから気軽に血を吐くな…！！"}
, 
[86275067] = {id = 86275067, name = "す、すみません！　でも、あそこに…！"}
, 
[86275068] = {id = 86275068, name = "あそこに――真っ白なのが…！"}
, 
[86275069] = {id = 86275069, name = "――あっ！"}
, 
[86275070] = {id = 86275070, name = "……"}
, 
[86275071] = {id = 86275071, name = "あー、見つかっちゃったー。"}
, 
[86275072] = {id = 86275072, name = "布被ればなんとかなるかなーって思ったけど…\nうーん、だめだったかー。"}
, 
[86275073] = {id = 86275073, name = "ゆ…幽霊ですー！？\nと、とうとう幽霊に会っちゃいましたー！？"}
, 
[86275074] = {id = 86275074, name = "いや、落ち着きなよ。\nあの子、明らかに生きてるでしょ。"}
, 
[86275075] = {id = 86275075, name = "…たしかに生きてるですが、\n生きた人間がここにいるのもおかしい話です。"}
, 
[86275076] = {id = 86275076, name = "そもそも、持ち主も誰もここに住んでない\n空き家だったはずですよ！"}
, 
[86275077] = {id = 86275077, name = "それなのに、どうしてここに\nレッドがいるですか！？"}
, 
[86275078] = {id = 86275078, name = "あー、それにはちょっと長い理由があるんだよねぇ。\n何から説明したらいいかな…"}
, 
[86275079] = {id = 86275079, name = "あー、そうだよねー。\n自己紹介はまず名前を言わないとねー。"}
, 
[86275080] = {id = 86275080, name = "えへへ、ありがとー。\nじゃあまず名前から言うねー。"}
, 
[86275081] = {id = 86275081, name = "あたしの名前はノースって言うんだー。"}
, 
[86275082] = {id = 86275082, name = "ちょっと前までは別の国に住んでたんだけど、\n色々あって家がなくなっちゃったんだよねー。"}
, 
[86275083] = {id = 86275083, name = "でー、ここが空き家になってたからー、\nちょーっと住んでた、ってわけなんだー。"}
, 
[86275084] = {id = 86275084, name = "なるほど、そうだったんですか。\n事情はわかったです。"}
, 
[86275085] = {id = 86275085, name = "…ただ、リッタには幽霊騒ぎとは別に\n不法占拠者がいたという問題が発生しているですが…"}
, 
[86275086] = {id = 86275086, name = "うう、ともかく幽霊じゃなくてよかったですー！\nリリー、これで安心して豪邸の見学ができます―！"}
, 
[86275087] = {id = 86275087, name = "まあ、原因がわかってよかったよ。\n今までのことは全部、この子が起こしてたわけね。"}
, 
[86275088] = {id = 86275088, name = "今までのこと、全部ー？"}
, 
[86275089] = {id = 86275089, name = "ああ。屋敷に入ってから扉が勝手に閉まったり、\n調度品がひとりでに落ちたりしたんだ。"}
, 
[86275090] = {id = 86275090, name = "それで屋根裏から足音が聞こえたからここに\n来たわけだが…全てお前がやったんじゃないのか？"}
, 
[86275091] = {id = 86275091, name = "うーん、足音はあたしだと思うけどー、\n扉とか物とかは知らないかなー。"}
, 
[86275092] = {id = 86275092, name = "…え？"}
, 
[86275093] = {id = 86275093, name = "すぐ下から叫び声とか物が割れる音がしてー、\n人がいるな―、隠れなきゃなーって足音はたてたけど…"}
, 
[86275094] = {id = 86275094, name = "でも、扉とか下の階の物とかは知らないよー。\nあたし、ここから動いてないからねー。"}
, 
[86275095] = {id = 86275095, name = "それじゃあ、あたし達のことはここに上がってくる\n直前まで気付いてなかった、ってこと…？"}
, 
[86275096] = {id = 86275096, name = "…そういうことになるな。\n彼女は心霊現象の原因ではないということか…"}
, 
[86275097] = {id = 86275097, name = "そ、それじゃあ、一体誰がこんなこと――\nひぃっ！？"}
, 
[86275098] = {id = 86275098, name = "わわわわわー！？\nま、また、物が勝手に浮き始めましたー！？"}
, 
[86275099] = {id = 86275099, name = "わー！　か、花瓶が勝手に天井まで浮いてます―！？\nな、何が起きてるんですかー！？　リーダーさーん！"}
, 
[86275100] = {id = 86275100, name = "しかも、ミシミシっていう音があちこちから…！\nさっきまで何も聞こえなかったのに…！"}
, 
[86275101] = {id = 86275101, name = "家具もさっきより激しく動いているぞ…！\nリーダー、ここはともかく一度出るぞ！"}
, 
[86275102] = {id = 86275102, name = "えー、そんなに慌てなくてもいいと思うよー。"}
, 
[86275103] = {id = 86275103, name = "な、何を言ってるです！？\nこんなの慌てるに決まってるじゃないですか！"}
, 
[86275104] = {id = 86275104, name = "これぐらいはよくあることだし、\n気にしなくて大丈夫だよー。"}
, 
[86275105] = {id = 86275105, name = "す、すごく肝が据わってます…！\nで、でも、さすがに放ってはおけません！"}
, 
[86275106] = {id = 86275106, name = "心配してくれてるんだねー。\nそれじゃあ、断るのも悪いし一緒に行こうかなー。"}
, 
[86275107] = {id = 86275107, name = "うーん、逃げなくても大丈夫だと思うけど…\nでも、せっかくだし行こうかなー。"}
, 
[86275108] = {id = 86275108, name = "誰かと一緒に行動するのって、久しぶりだなー。\nたまにはこういうのもいい気がするよねー。"}
, 
[86275109] = {id = 86275109, name = "そんな呑気なこと言ってる場合ですか！\n早く下に下りるですよ！"}
, 
[86275110] = {id = 86275110, name = "三階に戻った途端に、収まったな…"}
, 
[86275111] = {id = 86275111, name = "…やっぱりあたし達を追い出そうとしてるのかもね。\nまた何かあったら大変だし、一旦出たほうがいいかな。"}
, 
[86275112] = {id = 86275112, name = "リリーもその案に賛成です！\nここに居続けたら、貧血になってしまいます！"}
, 
[86275113] = {id = 86275113, name = "それじゃあ、そっちの階段から下りるです――ひっ！？"}
, 
[86275114] = {id = 86275114, name = "ひ、光の玉ですー！？　ごふっ！？"}
, 
[86275115] = {id = 86275115, name = "この屋敷、次から次へと、よく出てくるね…"}
, 
[86275116] = {id = 86275116, name = "下手に触れたら何があるかわからないし…\nリッタ、別のルートはある？"}
, 
[86275117] = {id = 86275117, name = "あるですよ。こっちの方に――ひっ！"}
, 
[86275118] = {id = 86275118, name = "あー、通せんぼされちゃったねー。\nそっちは通っちゃダメってことかなー。"}
, 
[86275119] = {id = 86275119, name = "ノ、ノースさん落ち着きすぎです…！\nリリーはこんなに吐血してるのに…ごふっ。"}
, 
[86275120] = {id = 86275120, name = "だってー、あたし達に何もしてこないしー。\nそんなに怖がらなくてもいいんじゃないかなー？"}
, 
[86275121] = {id = 86275121, name = "そういえば、ここまで色々とあったけど、\n直接的な被害は何にもなかったよね。"}
, 
[86275122] = {id = 86275122, name = "…もしかしてこの光、\nあたし達をどっかに連れていきたいんじゃない？"}
, 
[86275123] = {id = 86275123, name = "こんな光の玉に、\nそんな考えがあるとは思えないですが…"}
, 
[86275124] = {id = 86275124, name = "で、でも…\n何だか頷くみたいに上下に動いてますよ…？"}
, 
[86275125] = {id = 86275125, name = "あ、向こうに行っちゃったねー。"}
, 
[86275126] = {id = 86275126, name = "まるで私達についてこいと言わんばかりだな…\n仕方ないか…"}
, 
[86275127] = {id = 86275127, name = "し、仕方ないって、\nもしかしてついて行くんですか！？"}
, 
[86275128] = {id = 86275128, name = "また妨害されたらたまったものじゃないからな。\nとにかく、追ってみよう。"}
, 
[86275129] = {id = 86275129, name = "光の玉についてくるまま、一階まで来てしまったが…"}
, 
[86275130] = {id = 86275130, name = "うーん、光の玉、ここで止まってるねー。\nこの部屋に連れてきたかったのかなー？"}
, 
[86275131] = {id = 86275131, name = "…じゃあ、もしかしたらこの部屋に何かが…！"}
, 
[86275132] = {id = 86275132, name = "光の玉さんの仲間がいっぱいいたり、\n幽霊がひしめいていたり…！"}
, 
[86275133] = {id = 86275133, name = "なくはないけど…光の玉が帰してくれない以上、\n進むしかなさそうだよね。"}
, 
[86275134] = {id = 86275134, name = "それじゃあ、入ってみようか。"}
, 
[86275135] = {id = 86275135, name = "うぅ、ごめんなさいごめんなさい幽霊さん、\nリリー達を祟り殺さないでくださ――あれ…？"}
, 
[86275136] = {id = 86275136, name = "…幽霊もなにもいない、ただの部屋、です…？"}
, 
[86275137] = {id = 86275137, name = "え、えっと、それじゃあ、光の玉さんはどうして\nこの部屋にリリー達を…？"}
, 
[86275138] = {id = 86275138, name = "…もしかしたら、この部屋が目的地じゃないのかもね。\n部屋の隅、見てみなよ。"}
, 
[86275139] = {id = 86275139, name = "あー、光の玉がぐるぐるしてるねー。\nあそこに何かあるのかなー？"}
, 
[86275140] = {id = 86275140, name = "そのようだな。\n何もないように見えるが…"}
, 
[86275141] = {id = 86275141, name = "いや…ここだけ、床の色が違うね。\n材質も他とは違うみたいだ。"}
, 
[86275142] = {id = 86275142, name = "ちょっと失礼して…っと。"}
, 
[86275143] = {id = 86275143, name = "わ、わー！？\n床の下から階段が出てきました！？"}
, 
[86275144] = {id = 86275144, name = "光の玉はここでまわってたけど…\nここに入ればいいのかな。"}
, 
[86275145] = {id = 86275145, name = "あ…光の玉さん、階段をおりていっちゃいました…"}
, 
[86275146] = {id = 86275146, name = "連れていきたいのはこの先らしいな。\n罠などなければいいが…"}
, 
[86275147] = {id = 86275147, name = "光の玉が何を考えているかわからないですし、\nこのまま進むのも…"}
, 
[86275148] = {id = 86275148, name = "じゃー、あたし先に行ってみるねー。\nいってきまーす。"}
, 
[86275149] = {id = 86275149, name = "って、ノースさん先に行っちゃいましたー！？\nど、度胸がありすぎますー！"}
, 
[86275150] = {id = 86275150, name = "リーダーさん、どうしましょうー！？"}
, 
[86275151] = {id = 86275151, name = "まあ、ここで立ち止まってても仕方ないしね。\n家のことも知りたいし、下に行こうか。"}
, 
[86275152] = {id = 86275152, name = "はい！　この先、何があるかわかりませんし、\nノースさん一人で行かせるわけにはいきません！"}
, 
[86275153] = {id = 86275153, name = "それじゃあ、ノースさんー！\nリリー達も、今行きますからねー！"}
, 
[86275154] = {id = 86275154, name = "ここは…部屋、ですか？"}
, 
[86275155] = {id = 86275155, name = "みたいだねー。\nでも、上の階と違って、暮らすためっぽくないねー。"}
, 
[86275156] = {id = 86275156, name = "はい。家具も何もないですし…\n部屋の真ん中に診察台みたいなものがあるだけですね。"}
, 
[86275157] = {id = 86275157, name = "単純に地下の部屋、っていうよりかは\n後ろめたいことを隠すための部屋、って感じ…"}
, 
[86275158] = {id = 86275158, name = "ああ。それに…酷い臭いだ。\nこの臭いは、まさか…"}
, 
[86275159] = {id = 86275159, name = "光の玉はここに連れてきたかったようですが…\n一体、何があるです？"}
, 
[86275160] = {id = 86275160, name = "さぁ…それはわからないけど、この屋敷のことは\n全部知りたいし、少し調べてみないとねー。"}
, 
[86275161] = {id = 86275161, name = "まずは、部屋の真ん中にある診察台かな。\nよっと――"}
, 
[86275162] = {id = 86275162, name = "……"}
, 
[86275163] = {id = 86275163, name = "どうしたんですか、ハーミットさん？\n何かあったんですか？"}
, 
[86275164] = {id = 86275164, name = "あー…とりあえずリーダーもみんなも、\n見ない方がいいよ。足元なんかは特に。"}
, 
[86275165] = {id = 86275165, name = "えっ、どうしてですか？\nそっちに何が――わっ！？"}
, 
[86275166] = {id = 86275166, name = "足に何かぶつかって…これは…\nひゃああああっ！？"}
, 
[86275167] = {id = 86275167, name = "ひ、人の骨ですーーー！？　し、しかもたくさんー！？\nリ、リーダーさごっふー！？"}
, 
[86275168] = {id = 86275168, name = "ううっ…リ、リリー落ち着け！\n血を出し過ぎだ、倒れるぞ！！"}
, 
[86275169] = {id = 86275169, name = "あちゃー、そっちにもあったかー。"}
, 
[86275170] = {id = 86275170, name = "にも、ってことは…\nハーミットのほうにも骨があったですか！？"}
, 
[86275171] = {id = 86275171, name = "うん、まあ、そこそこの数がねー。"}
, 
[86275172] = {id = 86275172, name = "この屋敷の元々の持ち主達なのか…？\nいや、それにしては数が多すぎるか。"}
, 
[86275173] = {id = 86275173, name = "じゃあ、リッタ達と同じように光の玉に招かれて、\nここで死んだ…！？"}
, 
[86275174] = {id = 86275174, name = "やっぱり、光の玉さんはリリー達に怒ってたんです！\n屋敷に残った人を一人残らず殺していたんですよー！"}
, 
[86275175] = {id = 86275175, name = "ごめんなさい、光の玉さん！　許してくださいー！\n…あれ？"}
, 
[86275176] = {id = 86275176, name = "光の玉、骨の中に消えちゃったねー。"}
, 
[86275177] = {id = 86275177, name = "…だね。もう、出てくる様子もなさそうだし…"}
, 
[86275178] = {id = 86275178, name = "つまり、光の玉はここに来たかった、\nってことですか…？"}
, 
[86275179] = {id = 86275179, name = "…恐らくな。\nあの光の玉はあの死体の魂…だったのかもしれないな。"}
, 
[86275180] = {id = 86275180, name = "そう、かもね。ここで亡くなった人の…\nそう考えると、ちょっと悲しいね。"}
, 
[86275181] = {id = 86275181, name = "…ねぇ、この骨、どうしてあげたらいいかな。"}
, 
[86275182] = {id = 86275182, name = "そうですね。リリーもそれが一番いいと思います！"}
, 
[86275183] = {id = 86275183, name = "そうだねー。このままは少しかわいそうだよねー。"}
, 
[86275184] = {id = 86275184, name = "それじゃあ、決まりだな。\n日はかかるかもしれないが、全て埋めてやるとしよう。"}
, 
[86275185] = {id = 86275185, name = "…墓標を立てて、っと。\nふぅ、これで全部、かな？　リーダー？"}
, 
[86275186] = {id = 86275186, name = "はい！\n見つかった分のお墓は全部作ってあげられました！"}
, 
[86275187] = {id = 86275187, name = "これでみんなゆっくり眠れるねー。"}
, 
[86275188] = {id = 86275188, name = "それにしても…あの地下室についてから、\nあの屋敷、本当に何も起きなくなったな。"}
, 
[86275189] = {id = 86275189, name = "そうだね。何度か掃除とか色々したけど、\n寒気も何もなかったし…"}
, 
[86275190] = {id = 86275190, name = "…本当に、あの地下室の幽霊達が\n全部引き起こしてたんだね。"}
, 
[86275191] = {id = 86275191, name = "ああ。…きっとあの怪奇現象は、自分達を\n見つけてもらうためにやっていたんだろう。"}
, 
[86275192] = {id = 86275192, name = "…でもあの白骨死体、いったいどんな理由で\nあそこにあったんだろうね。"}
, 
[86275193] = {id = 86275193, name = "それについては聞き込みをしたですが…どうやら、\nあそこは昔、裕福な貴族のものだったそうです。"}
, 
[86275194] = {id = 86275194, name = "屋敷ではよく茶会が開かれたらしいですが、\n参加者が数名、行方不明になっていたらしいです。"}
, 
[86275195] = {id = 86275195, name = "…つまり、人を招いて、監禁して、\n地下室でそいつらに何かしていた、というわけか。"}
, 
[86275196] = {id = 86275196, name = "何をしていたかまでは不明ですが、そのうち貴族も\n行方不明になって、屋敷は売りに出されたらしいです。"}
, 
[86275197] = {id = 86275197, name = "ですが、屋敷では奇妙なことが相次いで起きて、\n結果的に幽霊屋敷と呼ばれるようになったらしいです。"}
, 
[86275198] = {id = 86275198, name = "や、やっぱり噂話じゃなくて、\n本物の幽霊屋敷だったんじゃないですかー！"}
, 
[86275199] = {id = 86275199, name = "それなのに、どうしてノースさんは\nここに平気な顔して住んでたんですか！？"}
, 
[86275200] = {id = 86275200, name = "だってー、他に住めるところがなかったからー。\n目の前に空き家があったら住んじゃうよねー。"}
, 
[86275201] = {id = 86275201, name = "物が落ちたり音がしたりするだけで、\nあたしに何かしてくるわけじゃなかったしー。"}
, 
[86275202] = {id = 86275202, name = "だからって…\nさすがにマイペースすぎるでしょ、この子…"}
, 
[86275203] = {id = 86275203, name = "まったくです。\nリッタも少し呆れるですよ。"}
, 
[86275204] = {id = 86275204, name = "で、ノースはこれからどうするです？\nこの家はリッタのものですから、もう住めないですよ。"}
, 
[86275205] = {id = 86275205, name = "あー、そっかあ。持ち主ができちゃったんだよね。\nうーん、どうしようかなー。"}
, 
[86275206] = {id = 86275206, name = "あ、そうだ。\nキミの所でお世話になるのはどうかなー？"}
, 
[86275207] = {id = 86275207, name = "リーダーの所で？"}
, 
[86275208] = {id = 86275208, name = "そうそう。あの家も住めなくなっちゃったし、\nもう頼れるのがキミしかいないんだよねぇ。"}
, 
[86275209] = {id = 86275209, name = "もちろん、お仕事もちゃんとやるよー。\nどうかな？　ダメかなぁ？"}
, 
[86275210] = {id = 86275210, name = "本当？　えへへ、ありがとー。\n助かるよー。"}
, 
[86275211] = {id = 86275211, name = "えへへ、そんなふうに言われると思ってなかったなー。\nあたし、頑張るよー。"}
, 
[86275212] = {id = 86275212, name = "それじゃあ、リーダー。\nこれからよろしくねー。"}
, 
[86275213] = {id = 86275213, name = "まあ、またどこかの空き家に住みつかれても\n問題になりそうだからな…これが最善だろう。"}
, 
[86275214] = {id = 86275214, name = "それじゃあ、屋敷の問題は全部解決したですね。\nふぅー、良かったです。"}
, 
[86275215] = {id = 86275215, name = "それでハーミット、どうするです？\n心霊現象が収まった今、この家はただの豪邸です。"}
, 
[86275216] = {id = 86275216, name = "豪邸、庭園、更には地下室付きで格安です。\nこれ以上ない良物件だと思うですが――"}
, 
[86275217] = {id = 86275217, name = "ああ、その話ね。\nそれはもちろん――"}
, 
[86275218] = {id = 86275218, name = "――買わないに決まってるでしょ！"}
, 
[86275219] = {id = 86275219, name = "あっ…さすがにハーミットさんも\nさすがに冷静なんですね！？"}
, 
[86275220] = {id = 86275220, name = "いや、当たり前でしょ！　誰が住むってのよ、\nこんな不気味なことがされてた屋敷！"}
, 
[86275221] = {id = 86275221, name = "…まあ、ハーミットの言うことはもっともですね。\nそれじゃあ持ち主には、お断りしとくです。"}
, 
[86275222] = {id = 86275222, name = "正しい選択だな…。いわくさえなければ、\nもったいない屋敷ではあるが…"}
, 
[86275223] = {id = 86275223, name = "構わないよ！\n予算なんてこれからの貯金次第でなんとかなるからね！"}
, 
[86275224] = {id = 86275224, name = "もっと貯金して、\n今度こそ理想の豪邸を手に入れてみせる！"}
, 
[86275225] = {id = 86275225, name = "曰くなんてついていない、真っ当な豪邸をね！"}
}

