-- params : ...
-- function num : 0 , upvalues : _ENV
BaseStoryWordDataPart136 = {
[86272000] = {id = 86272000, name = "…ああ、リーダーも知っている。厄介には違いないが\nこれならまぁ、見合いはすぐに終わらせられ――"}
, 
[86272001] = {id = 86272001, name = "ハナコさん…聞いていたとおり、可憐な人だ…\nお見合い相手が、あなたで本当によかった。"}
, 
[86272002] = {id = 86272002, name = "ロ、ロリコン…！\n…いや、話を聞け！"}
, 
[86272003] = {id = 86272003, name = "私はお前の見合い相手じゃないぞ！\n気づかないのか！"}
, 
[86272004] = {id = 86272004, name = "気づく？　どういうことだ？\nまさか、俺たちは会ったことがあるのか？"}
, 
[86272005] = {id = 86272005, name = "そうだ！　やっとわかったのか。"}
, 
[86272006] = {id = 86272006, name = "――ああ、そういうことか。\nふふ、たしかに会ったことがあったな。"}
, 
[86272007] = {id = 86272007, name = "そう、俺達は前世で会っている。\n…つまり、運命の再会ってことだ！"}
, 
[86272008] = {id = 86272008, name = "そうじゃないっ…！！"}
, 
[86272009] = {id = 86272009, name = "なんてことだ…これはもはや運命というより、宿命！\nさぁ、今すぐ結婚しよう！"}
, 
[86272010] = {id = 86272010, name = "なんでそんなことになるんだ…！？\n落ち着け、深呼吸しろ、正気になれ…！"}
, 
[86272011] = {id = 86272011, name = "フランさん！　たぶん、これ逃げていいやつですよ！\n逃げましょう！"}
, 
[86272012] = {id = 86272012, name = "た、たしかにそうだな…！\n説得は無理だ、行くぞみんな…！"}
, 
[86272013] = {id = 86272013, name = "はい、出口はこちらです！　はやく…！"}
, 
[86272014] = {id = 86272014, name = "どこへ行くんだマイハニー！　愛しい人！\nほら、今すぐ挙式をあげて結婚しよう！"}
, 
[86272015] = {id = 86272015, name = "ま、待て！　こっちに来るな！\nうっ、甘酒のせいでふらついて…走れない…！"}
, 
[86272016] = {id = 86272016, name = "顔が真っ赤じゃないか！\n俺の告白を受け入れてくれたんだな！"}
, 
[86272017] = {id = 86272017, name = "甘酒のせいだ！"}
, 
[86272018] = {id = 86272018, name = "リーダー、助けてっ…"}
, 
[86272019] = {id = 86272019, name = "ああ、人生で一番\n身の危険を感じているぐらいだからな…！"}
, 
[86272020] = {id = 86272020, name = "追いかけっこだなんて、恥ずかしがっているのか！？\nそんなところもかわいいなぁ俺の嫁は！"}
, 
[86272021] = {id = 86272021, name = "それとも、この自慢の筋肉で\n追いかけてほしいなら…応えてやるとも！"}
, 
[86272022] = {id = 86272022, name = "だからっ…こっちに来るなー！！"}
, 
[86272023] = {id = 86272023, name = "うぅ…ハニー、なぜ俺にこんな乱暴を…"}
, 
[86272024] = {id = 86272024, name = "いい加減にしろっ！　この、大馬鹿がっ…！！"}
, 
[86272025] = {id = 86272025, name = "――んなっ、よく見れば…まさかお前たちは\nあの時のレッドとそのリーダー！？"}
, 
[86272026] = {id = 86272026, name = "やっと思い出したんですねぇ。\nわたしと同じ、記憶喪失だったんでしょうか？"}
, 
[86272027] = {id = 86272027, name = "ええと…おそらく、違うとは思います…\n恋は盲目…と言いますか…"}
, 
[86272028] = {id = 86272028, name = "なんてことだ…！\n俺のことをだましてたのか！？"}
, 
[86272029] = {id = 86272029, name = "あのあのっ！\nリリー的にはむしろ、もっとはやく気づくべきかと！"}
, 
[86272030] = {id = 86272030, name = "くそ…！　どうしてこんなことになるんだ…\n俺はただ…彼女が欲しいと思ってるだけなのに！"}
, 
[86272031] = {id = 86272031, name = "なぜこの俺には、ぜんぜん彼女ができないうえにっ…\nこんなひどい目にまで遭わされるんだぁー！？"}
, 
[86272032] = {id = 86272032, name = "うーん…これは取材するまでもなく、\nいろいろ明白ですねぇ。"}
, 
[86272033] = {id = 86272033, name = "いろんな女の子を好きになったものの、\n何もかも全然上手くいかなくて…"}
, 
[86272034] = {id = 86272034, name = "うっ…"}
, 
[86272035] = {id = 86272035, name = "今もなお相手ができない息子を心配した父親が\nお見合いの場を用意して…"}
, 
[86272036] = {id = 86272036, name = "ううっ…"}
, 
[86272037] = {id = 86272037, name = "期待して意気込んできてみれば、\n結果がこれ、というわけですね。"}
, 
[86272038] = {id = 86272038, name = "ううっ…全部当たりだ！　でも今回こそと\n思ったのに…！　畜生、また邪魔しやがって！"}
, 
[86272039] = {id = 86272039, name = "リーダー！\nもうお前を、絶対に許さないからなー！"}
, 
[86272040] = {id = 86272040, name = "す、すっごい逆恨みですーー！"}
, 
[86272041] = {id = 86272041, name = "うっ、うっ、う…！\nい、いったい俺の…何が悪かったっていうんだぁ…！"}
, 
[86272042] = {id = 86272042, name = "…泣くな。そして原因は…結構たくさんあるぞ。"}
, 
[86272043] = {id = 86272043, name = "何よりも…どんな理由があろうと、\n無理やり女性に迫るのは許されません。"}
, 
[86272044] = {id = 86272044, name = "ですが、相手を尊重していれば、きっといつか\n素敵な方とお付き合いできると思います。"}
, 
[86272045] = {id = 86272045, name = "はい、そうですね。他の女の子をみんな\n忘れちゃうぐらい、素敵な人ができますよ。"}
, 
[86272046] = {id = 86272046, name = "…な、なんて優しい女性達なんだ…！"}
, 
[86272047] = {id = 86272047, name = "惚れた、俺と付き合ってくれ…\nいや、結婚してくれ！"}
, 
[86272048] = {id = 86272048, name = "た、立ち直りが早すぎますー！"}
, 
[86272049] = {id = 86272049, name = "あら？　わたし、今なにか話してましたか？\nなにもおぼえていなくて…"}
, 
[86272050] = {id = 86272050, name = "私はリーダーのご命令にしか従いません。\nすみません。"}
, 
[86272051] = {id = 86272051, name = "そ、そんな…！\nまた振られたのか…"}
, 
[86272052] = {id = 86272052, name = "いや…俺はあきらめない！\n鍛えなおして彼女を探すぞ！"}
, 
[86272053] = {id = 86272053, name = "ただでさえ筋肉が暑苦しいのに\nさらに暑苦しくなるのか…"}
, 
[86272054] = {id = 86272054, name = "まぁでも、今日の記事を読んで「付き合いたい！」って\n人が出てくるかもしれませんし、前向きにー♪"}
, 
[86272055] = {id = 86272055, name = "き、記事…！？\nま、まさかこれを記事にするつもりか！？"}
, 
[86272056] = {id = 86272056, name = "もちろん！　こんな面白いこと、\n記事にしないわけ、ないじゃないですか！"}
, 
[86272057] = {id = 86272057, name = "そ、それだけは勘弁してくれ！\nこんなことが記事になったら俺は…"}
, 
[86272058] = {id = 86272058, name = "えー…\nいやまぁ、いいですよ、記事にしないであげても。"}
, 
[86272059] = {id = 86272059, name = "ほ、本当か！？　助かる！"}
, 
[86272060] = {id = 86272060, name = "ただし！　あたしの出す条件を\nのんでくれれば、ですけど♪　ふふふ…♪"}
, 
[86272061] = {id = 86272061, name = "はぁ…なんとか終わったな…\nさんざんな目にあったが…"}
, 
[86272062] = {id = 86272062, name = "無事に依頼が終わってよかったですね、リーダーさん\nフランさん！　こうして、初詣にも来られましたし！"}
, 
[86272063] = {id = 86272063, name = "…ああ、そうだな。\nやはり、書物で読むのと体験するのはまた別格だ。"}
, 
[86272064] = {id = 86272064, name = "建物とか見るのもいいですが…実はあたしも、\nいいもの用意しちゃったんです！　じゃじゃーん！"}
, 
[86272065] = {id = 86272065, name = "それは…なんでしょうか？\n折りたたまれた小さな紙、ですよね…？"}
, 
[86272066] = {id = 86272066, name = "これはもしかして…おみくじでしょうか？"}
, 
[86272067] = {id = 86272067, name = "ツバキさん、正解ー！　巫女と言えばおみくじだと\n露天商のお兄さんに聞いて、作ったんです！"}
, 
[86272068] = {id = 86272068, name = "へぇー！　すごいですシルヴィさん！\n…それで、おみくじってなんなんですか！？"}
, 
[86272069] = {id = 86272069, name = "占いの一種で、未来を占うものだ。\n紙の中に吉とか凶とか、結果が書かれている。"}
, 
[86272070] = {id = 86272070, name = "そういうわけです！\nってわけでー、みんな、引いて引いて！"}
, 
[86272071] = {id = 86272071, name = "まぁ、せっかくだから引いてやる…どれどれ…\n「肩こり腰痛には、適度な運動が効果的です」…？"}
, 
[86272072] = {id = 86272072, name = "それから下のほうには…「あなたはシルヴィに\n特ダネを提供したくなるでしょう」…？"}
, 
[86272073] = {id = 86272073, name = "リリーのも同じ文章ですね！"}
, 
[86272074] = {id = 86272074, name = "私の紙にも、同じような文章が載っています。"}
, 
[86272075] = {id = 86272075, name = "…シルヴィ、\n豆知識とお前の願望を書いてどうするつもりだ。"}
, 
[86272076] = {id = 86272076, name = "まー、まー、いいじゃないですか。細かいことは！\nめでたい場ですし！"}
, 
[86272077] = {id = 86272077, name = "おっといけない、神様にもお祈りしとかなきゃ！\nさ、皆さん行きましょー！"}
, 
[86272078] = {id = 86272078, name = "こら、待て…！\n私はお前と違って走れないんだ…！"}
, 
[86272079] = {id = 86272079, name = "あっ、おふたりとも待ってくださーい！"}
, 
[86272080] = {id = 86272080, name = "それではツバキさんとリーダーさんも、\nまいりましょうか――"}
, 
[86272081] = {id = 86272081, name = "…どうしましたか、ツバキさん。\nおみくじを、そんなに眺めて…？"}
, 
[86272082] = {id = 86272082, name = "ふふ。私の占いだけは、皆さんと\n違う結果みたいだったので…"}
, 
[86272083] = {id = 86272083, name = "はい…とてもいいことが書いてありました。"}
, 
[86272084] = {id = 86272084, name = "ふふ…そうですね。\nつい、このおみくじを読んだら嬉しくて。"}
, 
[86272085] = {id = 86272085, name = "今年のわたしには…"}
, 
[86272086] = {id = 86272086, name = "「失くしたものが見つかるかも。\nもっといいものが見つかるかも」…だそうです。ふふ。"}
, 
[86272087] = {id = 86272087, name = "あ！　ここで神様にお祈りするんですよね！\nえーっと、たしかお金を入れて、両手を合わせて…"}
, 
[86272088] = {id = 86272088, name = "えへへ、じゃあリリーは…リーダーさんと皆さんと、\n今年も楽しく過ごせますように！"}
, 
[86272089] = {id = 86272089, name = "神様、ホトケ様ー！　今年は今までよりも、もっと\nでっかい特ダネがいっぱい見つかりますようにー！"}
, 
[86272090] = {id = 86272090, name = "アルトゥーロさんが毎月特ダネを提供してくれるけど\n他にももーっと特ダネがありますようにー！"}
, 
[86272091] = {id = 86272091, name = "…今年こそ、静かに過ごせますように…"}
, 
[86272092] = {id = 86272092, name = "…まぁ、無理だろうけどな。はぁ…"}
, 
[86272093] = {id = 86272093, name = "さてと。\n今日のクエストも終わりだね、リーダー♪"}
, 
[86272094] = {id = 86272094, name = "あとはお家に帰るだけれすねぇ。\n皆さんの雄姿をたくさんスケッチしなきゃれすぅ。"}
, 
[86272095] = {id = 86272095, name = "はぁっ…はぁっ…"}
, 
[86272096] = {id = 86272096, name = "でもその前に…ひとつ\n仕事を片付けないといけなさそうだね？"}
, 
[86272097] = {id = 86272097, name = "あの…た、助けてください…！"}
, 
[86272098] = {id = 86272098, name = "…そちらの少女を渡してもらおうか。"}
, 
[86272099] = {id = 86272099, name = "さてリーダー、どうする？　こういった場合は――\n嫌だ、とお断りするのが定石かと思うけど。"}
, 
[86272100] = {id = 86272100, name = "…ならば、力ずくでも…！"}
, 
[86272101] = {id = 86272101, name = "ええっ！？　いきなりそんなの困るよ～！\nと、とにかくリーダーは私の後ろにいてね！"}
, 
[86272102] = {id = 86272102, name = "…ふぅ。なんとかなったみたいれすぅ。"}
, 
[86272103] = {id = 86272103, name = "――撤収しろ！"}
, 
[86272104] = {id = 86272104, name = "…すごい…さすが…。"}
, 
[86272105] = {id = 86272105, name = "…あのっ、助けてくださって\nありがとうございます！"}
, 
[86272106] = {id = 86272106, name = "無事で良かったれすねぇ。\nけど…さっきの人たちは、なんらったんれしょう？"}
, 
[86272107] = {id = 86272107, name = "わ、私にもわかりません…ただ、急に襲われて…\n怖くて…"}
, 
[86272108] = {id = 86272108, name = "…あっ、そ、そういえば名乗ってなかったですよね。\nすみません…私は、プデルって言います。"}
, 
[86272109] = {id = 86272109, name = "プデルちゃん…本当に大変だったね。ひとりのままじゃ\n怖いだろうし、私達が家まで送ってあげるよ！"}
, 
[86272110] = {id = 86272110, name = "ねっ、いいよねリーダー？"}
, 
[86272111] = {id = 86272111, name = "…私も、彼女の家が気になるから\nぜひ行ってみたいな？"}
, 
[86272112] = {id = 86272112, name = "はい～。また怖い人達が襲ってきたときは\nベロちゃんが毒で退治してみせるれすよぉ。"}
, 
[86272113] = {id = 86272113, name = "さすがリーダー、優しいね。\nそれじゃあ、行こうか。"}
, 
[86272114] = {id = 86272114, name = "あ、ありがとうございますっ…私も皆さんに\nお礼がしたいので、お茶でもごちそうさせてください。"}
, 
[86272115] = {id = 86272115, name = "――はぁー、すごいれすねぇ。いたるところに\n有名な美術品が、たくさん飾られてるれすぅ。"}
, 
[86272116] = {id = 86272116, name = "お家もとっても大きいし…\nプデルちゃんって、お嬢様なんだね。"}
, 
[86272117] = {id = 86272117, name = "えっ？\nえーっと…いえ、私はそんなことないんですけど…"}
, 
[86272118] = {id = 86272118, name = "ええと、それはさておき…\n客間に着いたので、どうぞ奥へ。"}
, 
[86272119] = {id = 86272119, name = "…わかった。みんな、行こうか。"}
, 
[86272120] = {id = 86272120, name = "――はい。お茶は今、\n用意してもらってますから――"}
, 
[86272121] = {id = 86272121, name = "あれ、プデルさん…？\nどうして、部屋の鍵をかけたんれすか…？"}
, 
[86272122] = {id = 86272122, name = "えっ！？　いえ、あのっ…\nただその、防犯のためっていうか…！？"}
, 
[86272123] = {id = 86272123, name = "今からお茶を持ってきてくれる人がいるなら、\n鍵は開けておいたほうがいいんじゃないかな？"}
, 
[86272124] = {id = 86272124, name = "あっ！　むしろ、私がお茶を持ってくるよ！\n持ってきてもらうなんて悪いし、ねっ！"}
, 
[86272125] = {id = 86272125, name = "ああっ、ええっと！　それは困るっていうか\nただその、ここにいて欲しくて、あのっ…！"}
, 
[86272126] = {id = 86272126, name = "ふふ…あの穏健派の『ペンデュラム』が\nこんなことをするとは…ますます興味が湧くね。"}
, 
[86272127] = {id = 86272127, name = "…！　ど、どうしてそれを…。"}
, 
[86272128] = {id = 86272128, name = "…っと、とにかくここで会ってもらいたい人が\nいるんです！　クーニャちゃん、後はお願い！"}
, 
[86272129] = {id = 86272129, name = "クーニャちゃん…？"}
, 
[86272130] = {id = 86272130, name = "――待たせてすまないな。"}
, 
[86272131] = {id = 86272131, name = "きゃっ…あ、あなた誰！？\nいつの間にこの部屋に…！？"}
, 
[86272132] = {id = 86272132, name = "ええと…もしかして、屋敷の人れすか…？"}
, 
[86272133] = {id = 86272133, name = "…そんなところだが、\nちゃんと自己紹介させてもらおう。"}
, 
[86272134] = {id = 86272134, name = "――ここはマフィアである、ペンデュラムの屋敷だ。\nそして私クーニャは、そのボスをしている。"}
, 
[86272135] = {id = 86272135, name = "マフィアに…ボス？"}
, 
[86272136] = {id = 86272136, name = "えええっ！？\nということは…プデルちゃんも、もしかして…！？"}
, 
[86272137] = {id = 86272137, name = "は、はい…その、すみませんっ！\nマフィア、ですっ…全然、新人ですけど…"}
, 
[86272138] = {id = 86272138, name = "私とプデルは、あなた方の活躍を\n以前より耳にして、ひとつ依頼をしたいと思った。"}
, 
[86272139] = {id = 86272139, name = "ただマフィアという身の上と、私の右腕――プデルが\n心配性ゆえ、少々手荒に試したことはお詫びさせてくれ。"}
, 
[86272140] = {id = 86272140, name = "ああ。さっきの黒服の彼らなら、ずいぶん手加減を\nしてくれてたから、気にしなくていいよ。"}
, 
[86272141] = {id = 86272141, name = "黒服って…もしかして、プデルさんを襲ってた\nあの人達のことれすか？"}
, 
[86272142] = {id = 86272142, name = "そうだ。\n彼らは全員、我がペンデュラムの構成員だ。"}
, 
[86272143] = {id = 86272143, name = "その、強いプライドとは聞いてたんですが、\nでも心配で試したくて…だから、その…ごめんなさい！"}
, 
[86272144] = {id = 86272144, name = "いや、その試すことを認めたのは私だ。\n私から謝罪させてもらおう。"}
, 
[86272145] = {id = 86272145, name = "わわっ！？　ふたりとも、そんなに頭下げないで？\nびっくりしただけだから…！"}
, 
[86272146] = {id = 86272146, name = "だが、失礼をしたうえに迷惑をかけたのには違いない。\n本当にすまない。"}
, 
[86272147] = {id = 86272147, name = "…マフィアさんというわりに、\n意外と礼儀正しいれすねぇ？"}
, 
[86272148] = {id = 86272148, name = "ペンデュラムはマフィアでも穏健派でね。\n一般人には決して手出ししないことで有名なんだよ。"}
, 
[86272149] = {id = 86272149, name = "…まぁ、さっき黒服の人達は私達を襲ってきたし、\n今も軟禁状態ではあるけどね。あはは。"}
, 
[86272150] = {id = 86272150, name = "あうっ…す、すみません…\n絶対に怪我させる気はなくて…"}
, 
[86272151] = {id = 86272151, name = "そ、それにマフィアと言うだけで話を\n聞いてもらえない可能性もあったので…念のためで…"}
, 
[86272152] = {id = 86272152, name = "…サラ、と言ったか。あなたはずいぶん早い段階で\n見抜いていたが、ここまでついてきてくれたようだな。"}
, 
[86272153] = {id = 86272153, name = "昔の仕事柄、いろいろあってね。プデルからは本当に\n身の危険を感じてるようには見えなかったし…"}
, 
[86272154] = {id = 86272154, name = "それにそのプデルが着てる服も、ペンデュラムの幹部が\n着るものだと知っていたから。"}
, 
[86272155] = {id = 86272155, name = "…あとまぁ、可愛い女の子の遊びってことで\n大丈夫だろうと思ってここまで来たわけだ。"}
, 
[86272156] = {id = 86272156, name = "うっ…な、なるほど…プライドと言うから、裏社会には\n詳しくない人達ばかりと思い込んでいました…"}
, 
[86272157] = {id = 86272157, name = "――やっぱり学校の制服に着替えておけばよかった…\n演技も不慣れだったし…それにもっと…ぶつぶつ…"}
, 
[86272158] = {id = 86272158, name = "…って、そんな場合じゃなかった！\n依頼の話をさせてください！"}
, 
[86272159] = {id = 86272159, name = "…そうだったな。今回依頼したことは、\nもちろん、一般人を傷つけるようなことじゃない――"}
, 
[86272160] = {id = 86272160, name = "！　それは本当か…？"}
, 
[86272161] = {id = 86272161, name = "ええっ！　あ、あの…もっときちんと説明しないで\nいいんでしょうか…？"}
, 
[86272162] = {id = 86272162, name = "ふふ。うちのリーダーは優しいからね♪\nどーんと任せて！"}
, 
[86272163] = {id = 86272163, name = "あ、ありがとうございます…！\nやっぱり皆さんにお願いして良かったですっ…"}
, 
[86272164] = {id = 86272164, name = "…本当に、頼もしい限りだ。"}
, 
[86272165] = {id = 86272165, name = "――そもそも組織内で解決できないというのであれば、\n大掛かりな依頼なんだろう？"}
, 
[86272166] = {id = 86272166, name = "なら、手が必要になりそうな他のプライドメンバーも\n誘ったほうが良さそうだね。リーダー？"}
, 
[86272167] = {id = 86272167, name = "ああ、そうしてもらえるとありがたい。"}
, 
[86272168] = {id = 86272168, name = "――私にはどうしても、取り戻したいものがあるから。"}
, 
[86272169] = {id = 86272169, name = "それでリーダー殿。その取り戻したいものとやらが\n宝石だから――ジブンを呼んだわけですな。"}
, 
[86272170] = {id = 86272170, name = "ああ。とある闇オークションに\nかけられる予定だ。"}
, 
[86272171] = {id = 86272171, name = "えっと…それって、普通のオークションとは\n何か違うのかな…？"}
, 
[86272172] = {id = 86272172, name = "簡単に言うと…無法地帯といった感じでしょうか。"}
, 
[86272173] = {id = 86272173, name = "どんなルートから入手したものでも出品できて、\n出品者の正体も明かされずに取引は進行されていく…"}
, 
[86272174] = {id = 86272174, name = "…ということで、裏稼業の人達にとっては\n後腐れなく金儲けができる良い機会なんです。"}
, 
[86272175] = {id = 86272175, name = "そこに宝石が流されれば、\nもう二度と取り戻すことはできない、ってわけだね。"}
, 
[86272176] = {id = 86272176, name = "ふむー…\nそれで、その宝石はどんなものなんれすか？"}
, 
[86272177] = {id = 86272177, name = "――『ブラッドレイン』と呼ばれるルビーだ。"}
, 
[86272178] = {id = 86272178, name = "わ…なんだか怖そうな名前だね、リーダー。"}
, 
[86272179] = {id = 86272179, name = "…キキさんは、なんらか\nびっくりしてるみたいれすねぇ？"}
, 
[86272180] = {id = 86272180, name = "ブ、ブ、ブラッドレインと言えば…\nあの、幻と言われている宝石のことですぞ！？"}
, 
[86272181] = {id = 86272181, name = "…ああ、そうだ。"}
, 
[86272182] = {id = 86272182, name = "とあるマフィアの一家が代々家宝にしているという、\n普通じゃ決して見ることさえできない代物で――"}
, 
[86272183] = {id = 86272183, name = "――おや？\nそれでたしか、そのマフィアの名前は…"}
, 
[86272184] = {id = 86272184, name = "…察しのとおり、ペンデュラムだ。"}
, 
[86272185] = {id = 86272185, name = "…そうなんです。本来はクーニャちゃんの手元に\nなければならない宝石が、なくなっちゃって…"}
, 
[86272186] = {id = 86272186, name = "それで…闇オークションの情報はつかめたんですが、\n競り落とせる可能性はとても低いんです。だから…"}
, 
[86272187] = {id = 86272187, name = "開催の妨害をしたい、ってところかな？\n顔が知られてない、私達の力も借りて…"}
, 
[86272188] = {id = 86272188, name = "…ああ、悪いがそういうことだ。"}
, 
[86272189] = {id = 86272189, name = "こんなことに巻き込んで、本当に申し訳ないと思う。\nだが、どうしても宝石が必要なんだ…"}
, 
[86272190] = {id = 86272190, name = "そんな大事なものなら、取り戻したくて当然だよ！\nどんなことでも手伝わせて！"}
, 
[86272191] = {id = 86272191, name = "…ありがとう。本当に、助かる。"}
, 
[86272192] = {id = 86272192, name = "…けど、そんな大事なものが\nどうして闇オークションに流れたんれすかね…？"}
, 
[86272193] = {id = 86272193, name = "あっ、そ、それは…ええと…"}
, 
[86272194] = {id = 86272194, name = "…身内が裏切った。ただ、それだけだ。"}
, 
[86272195] = {id = 86272195, name = "…ええと、あの、でもでも！\nそれはクーニャちゃんのせいじゃなくて…！"}
, 
[86272196] = {id = 86272196, name = "プデル、よせ。今はそれよりも――\n話し合うべきことがある。"}
, 
[86272197] = {id = 86272197, name = "どうすれば宝石を回収できるのか、\n策を練りたい。"}
, 
[86272198] = {id = 86272198, name = "…ああ。本当に頼もしいな。"}
, 
[86272199] = {id = 86272199, name = "リーダーさん…ありがとうございます！\n私も、いろいろと考えてみます…！"}
, 
[86272200] = {id = 86272200, name = "うん。\nそれじゃあ、具体的に段取りを決めていこうか――"}
, 
[86272201] = {id = 86272201, name = "――これで作戦に必要なものは全部揃いましたよね？\nリーダーさん、コゼットさん。"}
, 
[86272202] = {id = 86272202, name = "うん、大丈夫だと思うよ！\n…でもごめんね、買い出しを手伝わせちゃって。"}
, 
[86272203] = {id = 86272203, name = "プデルちゃん、作戦会議でもずっと提案してたし、\n今日ぐらい休んだほうが良かったよね？"}
, 
[86272204] = {id = 86272204, name = "す、すみません、心配をおかけして…\nでも、私は全然平気で…！"}
, 
[86272205] = {id = 86272205, name = "あ…は、はい。昔から、結構そういう感じで…\nそわそわしちゃうんです。"}
, 
[86272206] = {id = 86272206, name = "…何かしてないと、クーニャちゃんの\n役に立ててないかも、って思っちゃって…"}
, 
[86272207] = {id = 86272207, name = "今回の作戦も上手くいくかな…\n戻ったらまた見直しをしなくちゃ…"}
, 
[86272208] = {id = 86272208, name = "…ふふ。"}
, 
[86272209] = {id = 86272209, name = "えっ…どうしましたか、コゼットさん…？"}
, 
[86272210] = {id = 86272210, name = "ううん。ただ…クーニャちゃんは見るからに\nマフィアの人、って感じだけど…"}
, 
[86272211] = {id = 86272211, name = "プデルちゃんはやっぱり、普通の女の子に\n見えるなぁ、可愛いなぁって思って…"}
, 
[86272212] = {id = 86272212, name = "うっ…！　ふ、普通…"}
, 
[86272213] = {id = 86272213, name = "あっ、ご、ごめんね。\n悪い意味じゃないんだよっ？"}
, 
[86272214] = {id = 86272214, name = "ただ…マフィアでもこういう子がいるんだって思って\nびっくりしただけで…！"}
, 
[86272215] = {id = 86272215, name = "…いえ、謝る必要はないです。\n実際に私は「普通の子」なんです。"}
, 
[86272216] = {id = 86272216, name = "普通の家族がいて、学校に通って…\nけど、クーニャちゃんと出会ったんです。"}
, 
[86272217] = {id = 86272217, name = "そして…人生が、変わりました。"}
, 
[86272218] = {id = 86272218, name = "プデルちゃん…"}
, 
[86272219] = {id = 86272219, name = "あっ、その…ひどい意味じゃなくて\nもちろんいい意味で、ですよっ！"}
, 
[86272220] = {id = 86272220, name = "マフィアではあるんですけど、\n良いマフィアでもあるわけですしっ…！"}
, 
[86272221] = {id = 86272221, name = "それにクーニャちゃんは頭もいいし、戦いも強いし…\nけど抜けてるところなんかもあって。"}
, 
[86272222] = {id = 86272222, name = "本当に魅力的で、素敵な人で…！"}
, 
[86272223] = {id = 86272223, name = "…大事な人、なんだね。"}
, 
[86272224] = {id = 86272224, name = "…はい。クーニャちゃんに出会えたから、\n本当に…私は救われたんです。"}
, 
[86272225] = {id = 86272225, name = "だから私は、クーニャちゃんの役に立ちたくて…\nクーニャちゃんのためなら命だって――賭けられます。"}
, 
[86272226] = {id = 86272226, name = "…それは困るな。"}
, 
[86272227] = {id = 86272227, name = "えっ…！　ク、クーニャちゃん…！？\nど、どうしてここに！？"}
, 
[86272228] = {id = 86272228, name = "…プデルは私の右腕なのだから、\nなるべく長く生きて助けてもらわないといけない。"}
, 
[86272229] = {id = 86272229, name = "だから、いたわらせてもらうために…\nその買い出しの荷物は、私が持つ。"}
, 
[86272230] = {id = 86272230, name = "あ、待ってクーニャちゃん…！\nわ、私が持つから、大丈夫だからっ…！"}
, 
[86272231] = {id = 86272231, name = "ふふ。クーニャさん…\n表情は変えてなかったけど、照れてたみたい♪"}
, 
[86272232] = {id = 86272232, name = "…ねぇ、リーダー。クーニャさんと\nプデルちゃんのために…絶対、宝石を取り戻そうね！"}
, 
[86272233] = {id = 86272233, name = "闇オークションを潰す日にふさわしい、\n綺麗な月だね。というわけで――"}
, 
[86272234] = {id = 86272234, name = "発煙筒でも焚くとしようか？\nよいしょ、っと。"}
, 
[86272235] = {id = 86272235, name = "…すごい煙だな。\n本当に、火事が起きたみたいだ。"}
, 
[86272236] = {id = 86272236, name = "ああ、便利なものだろう？\nこれをオークション会場のほうへ投げ入れて、と。"}
, 
[86272237] = {id = 86272237, name = "…さてと。\nそれじゃあ後はコゼット、君のほうで上手く頼むよ。"}
, 
[86272238] = {id = 86272238, name = "うん、頑張るね！\n……………すうううう～っ…！"}
, 
[86272239] = {id = 86272239, name = "か、火事だよー！\nあの古い建物から、火が出てるーー！　おかーさーん！"}
, 
[86272240] = {id = 86272240, name = "――うん、いい感じだ。人が集まってきて、\nオークション会場からも騒がしくなってきた。"}
, 
[86272241] = {id = 86272241, name = "…あとは裏切り者を探すだけ、か。\nプデルのほうも上手くやってくれるといいが…"}
, 
[86272242] = {id = 86272242, name = "うう～…煙、もくもくの中飛び込むの\nしんどいれすねぇ…"}
, 
[86272243] = {id = 86272243, name = "ここは我慢、ですぞ！　さぁリーダー殿、プデル殿、\n人が戻る前にブラッドレインを取り戻しますぞ！"}
, 
[86272244] = {id = 86272244, name = "皆さん！　こっちの部屋に、\n品物が保管してあるみたいです！"}
, 
[86272245] = {id = 86272245, name = "おお、さすがプデル殿ですぞ！\nさぁ、いざまいりますぞー！"}
, 
[86272246] = {id = 86272246, name = "…キキさん、宝石のことだから\nとってもやる気れすねぇ。"}
, 
[86272247] = {id = 86272247, name = "うっ…いやいや、もちろん正義としての気持ちもあり、\nしかし…やはり宝石となると私情が出て――"}
, 
[86272248] = {id = 86272248, name = "…と、プデル殿？　立ち止まってどうしたですぞ？\n早く回収しないと、時間がありませんぞ。"}
, 
[86272249] = {id = 86272249, name = "…回収、したいんですけど…"}
, 
[86272250] = {id = 86272250, name = "…ブラッドレインが、どこにもないんです！\nあるのは、絵画だけで…！"}
, 
[86272251] = {id = 86272251, name = "なっ…ほ、本当ですぞ！\nもしや別の場所に？　いや、違う開催日とか…？"}
, 
[86272252] = {id = 86272252, name = "いえ、絶対にここにあるはずです！\nクーニャちゃんが手に入れた情報はたしかで、だから…"}
, 
[86272253] = {id = 86272253, name = "考えろ、考えろ、考えろプデル…！\n火事騒ぎも時間はそう持たない…！"}
, 
[86272254] = {id = 86272254, name = "プデル殿…！"}
, 
[86272255] = {id = 86272255, name = "…し、しかし、このままで大丈夫ですぞ？"}
, 
[86272256] = {id = 86272256, name = "うう、何か良い案が思いつくことを\n祈るですぞ…！"}
, 
[86272257] = {id = 86272257, name = "絵しかないなんて、ありえない。\nなら、どうして絵しかないのか――！"}
, 
[86272258] = {id = 86272258, name = "本当に…絵ばっかりれすねぇ。…でも、あんまり\n有名じゃない人の絵しかない気がするれすが…"}
, 
[86272259] = {id = 86272259, name = "…そうか！　ベロニカさんっ、この中で\n一番最近描かれた絵がどれかわかりますか！？"}
, 
[86272260] = {id = 86272260, name = "え？　え～と…この赤いワンピースを着て泣いている、\n女の子の絵れすかねぇ。まだ絵の具も乾いてないれす。"}
, 
[86272261] = {id = 86272261, name = "わかりました…！\nそれじゃあ…失礼します！"}
, 
[86272262] = {id = 86272262, name = "わわっ！？\nプデル殿、なぜ急に絵を破って…！"}
, 
[86272263] = {id = 86272263, name = "って…ああ！？\nキャンバスの中に…赤い宝石がありますぞ！？"}
, 
[86272264] = {id = 86272264, name = "やっぱり…！\n絵画は、カモフラージュだったんだ！"}
, 
[86272265] = {id = 86272265, name = "さぁ、リーダーさん達…！\n早く脱出して、クーニャちゃんに届けましょう！"}
, 
[86272266] = {id = 86272266, name = "リーダー、みんな！\n良かった…無事に戻ってきたんだね！"}
, 
[86272267] = {id = 86272267, name = "…すまない、プデル。こちらで裏切り者は\n見つからなかった。やはり身代わりを頼んだようだ。"}
, 
[86272268] = {id = 86272268, name = "クーニャちゃん、こっちはなんとか見つけられたよ！\nほら…これだよ！"}
, 
[86272269] = {id = 86272269, name = "本当かい？　その、赤い宝石が…"}
, 
[86272270] = {id = 86272270, name = "――なるほどな。"}
, 
[86272271] = {id = 86272271, name = "ということは…これで問題解決れすねぇ！"}
, 
[86272272] = {id = 86272272, name = "いいや…どうやら裏切り者は、\n私達の想像をはるかに超える、愚か者だったようだ。"}
, 
[86272273] = {id = 86272273, name = "えっ…？　それってクーニャちゃん、まさか…"}
, 
[86272274] = {id = 86272274, name = "これは――ブラッドレインの偽物だ。"}
, 
[86272275] = {id = 86272275, name = "そ、そ、そんなぁ～～～ですぞ～～～！？"}
, 
[86272276] = {id = 86272276, name = "…宝物探しは、まだまだ続くな。"}
, 
[86272277] = {id = 86272277, name = "…美味い紅茶だ。\nリーダー、良い店を案内してくれてありがとう。"}
, 
[86272278] = {id = 86272278, name = "うん、本当にありがとう。"}
, 
[86272279] = {id = 86272279, name = "こうした用で外に出ることはなかったが…\n悪くないものだな。"}
, 
[86272280] = {id = 86272280, name = "たしかに、すごくいいところだし\nのんびりできるよね。"}
, 
[86272281] = {id = 86272281, name = "…プデル。本当にそう思うなら、\nそろそろ落ち込むのはやめたらどうだ？"}
, 
[86272282] = {id = 86272282, name = "…うぅ、だってぇ…\nブラッドレインが、取り戻せなかったんだよ…？"}
, 
[86272283] = {id = 86272283, name = "ばれないように上手く動いてたつもりで…\nでも、まさか騙されるなんて…うぅ…"}
, 
[86272284] = {id = 86272284, name = "…いや、私は騙されたとは考えていない。"}
, 
[86272285] = {id = 86272285, name = "えっ…？　クーニャちゃん、それって…？"}
, 
[86272286] = {id = 86272286, name = "つまり――いや、その前に。盗まれるまでの経緯を\nリーダーにはまだ話していなかったな。"}
, 
[86272287] = {id = 86272287, name = "そもそも事の発端は――\n私の育て親である、先代のボスが先日亡くなったんだ。"}
, 
[86272288] = {id = 86272288, name = "それで前々から、次の後継ぎとなるのは彼だろう――\nと組織内で思われていた男はいたのだが…"}
, 
[86272289] = {id = 86272289, name = "おじさん…じゃなくて、先代の遺言で、\nクーニャちゃんが跡を継ぐことになったんだ。"}
, 
[86272290] = {id = 86272290, name = "でも遺言だからって、こんな若い娘に従えないって\n反対する人達が、派閥を作っちゃって…"}
, 
[86272291] = {id = 86272291, name = "だが組織内のもめ事程度で、\nボスが代わる理由とするのは少々弱い。"}
, 
[86272292] = {id = 86272292, name = "私のメンツを完全に潰すためには、\n裏社会で大々的にやる必要がある…"}
, 
[86272293] = {id = 86272293, name = "だからこそ、ブラッドレインを盗んで、\n闇オークションに出品した…でも…"}
, 
[86272294] = {id = 86272294, name = "…だから私には、わからないんだ。\nどうして、ブラッドレインの偽物を用意したのか…"}
, 
[86272295] = {id = 86272295, name = "…私の推測では、こうだ。"}
, 
[86272296] = {id = 86272296, name = "ブラッドレインを本当に売り払おうとした。\nだが…実際にその輝きを見て、目がくらんだ。"}
, 
[86272297] = {id = 86272297, name = "かと言って目先の大金も捨てがたい。\nならば――"}
, 
[86272298] = {id = 86272298, name = "…偽物を用意した！？"}
, 
[86272299] = {id = 86272299, name = "で、でも…犯人がブラッドレインを持ち続けるなんて、\nリスクがあるだけだよね…！？"}
, 
[86272300] = {id = 86272300, name = "こっちも動けるから構成員の監視、情報網は組んだし、\nブラッドレインを流そうとしても、見つかっちゃう――"}
, 
[86272301] = {id = 86272301, name = "…あれ？"}
, 
[86272302] = {id = 86272302, name = "…そういうことだ。私達を騙すメリットがあるとすれば\n他の方法でブラッドレインを流すおとりだ。"}
, 
[86272303] = {id = 86272303, name = "だが、実際にそんな情報はまったくない。\nつまり――"}
, 
[86272304] = {id = 86272304, name = "ブラッドレインは流されてない…\nまだ犯人の手元にある可能性が高いってことだね！"}
, 
[86272305] = {id = 86272305, name = "ああ、だから落ち込む必要はないんだ。\n…そしてこちらもここまできて、逃がすつもりはない。"}
, 
[86272306] = {id = 86272306, name = "私とペンデュラムを舐めた代償は\n大きいことを――その身に思い知らせてやろう。"}
, 
[86272307] = {id = 86272307, name = "プデル、リーダー。手を貸してくれるか？"}
, 
[86272308] = {id = 86272308, name = "…っもちろんだよ、クーニャちゃん！"}
, 
[86272309] = {id = 86272309, name = "えへへ…\nリーダーさん、一緒にやってやりましょう！"}
, 
[86272310] = {id = 86272310, name = "…ああ。あなたとプデル…\nそしてプライドの皆がいれば、きっと大丈夫だ。"}
, 
[86272311] = {id = 86272311, name = "――さぁ、戦いを始めよう。"}
, 
[86272312] = {id = 86272312, name = "…聞いたかい？\n近頃、あそこの店が新しい商売を始めたらしい。"}
, 
[86272313] = {id = 86272313, name = "出所がどんな厄介なものでも引き受けて…\n金をくれるそうだよ。"}
, 
[86272314] = {id = 86272314, name = "しかも行商人との付き合いもあるから、\n他大陸へ安全に流してくれるとか。"}
, 
[86272315] = {id = 86272315, name = "ただし、合言葉が必要で――"}
, 
[86272316] = {id = 86272316, name = "………………"}
, 
[86272317] = {id = 86272317, name = "…おや、いらっしゃいですぞ。\n何か、お探しのものでも？"}
, 
[86272318] = {id = 86272318, name = "ああ…『エディア帝国のよく熟れた果実をふたつ』、\nもらえるか？"}
, 
[86272319] = {id = 86272319, name = "…もちろん、ございますぞ。\nさぁ、店の奥へ入るですぞ。"}
, 
[86272320] = {id = 86272320, name = "…まず、確認したい。本当に金は先払いなのか？\n出所も気にしない…そうだな？"}
, 
[86272321] = {id = 86272321, name = "もちろんですぞ。裏の金庫にはありったけの金も\n用意してありますからな、いくらでも払いますぞ。"}
, 
[86272322] = {id = 86272322, name = "ただし…それに見合う品物か、次第ですぞ。"}
, 
[86272323] = {id = 86272323, name = "チッ…流したいのは、宝石だ。\nブラッドレインという――これだ。"}
, 
[86272324] = {id = 86272324, name = "…では、まず確認させてもらうですぞ。\n失礼…"}
, 
[86272325] = {id = 86272325, name = "傷つけたりしたら、わかってるな…？"}
, 
[86272326] = {id = 86272326, name = "もちろん、心得ておりますぞ。\nはてさて――ほうほう――"}
, 
[86272327] = {id = 86272327, name = "――なるほど。この重み、この輝き…\n間違いなく、本物のようですな。"}
, 
[86272328] = {id = 86272328, name = "当然だ。だから早く金を――"}
, 
[86272329] = {id = 86272329, name = "そこまでだ。\n手を挙げて…そこから一歩も動くな。"}
, 
[86272330] = {id = 86272330, name = "ク、クーニャさん…。どうしてここに…！？"}
, 
[86272331] = {id = 86272331, name = "…一時はブラッドレインの輝きに目がくらんだ。\nとはいえ、このままでは自分の身が危ういばかり…"}
, 
[86272332] = {id = 86272332, name = "だから今回のように甘い話があれば、\n今すぐ手放すだろうと思っていましたよ。"}
, 
[86272333] = {id = 86272333, name = "…ああ。とはいえ、また偽物を出されるわけには\nいかないから、確認してもらった。助かったぞ、キキ。"}
, 
[86272334] = {id = 86272334, name = "いえいえ！　ジブンこそついに本物を見られて\n感無量ですぞ！"}
, 
[86272335] = {id = 86272335, name = "は、はは…そういうことかよ。つまり…\nプライドだとしても、一般人を巻き込んだわけか。"}
, 
[86272336] = {id = 86272336, name = "あんたは――先代の言い付けを破ったんだな！"}
, 
[86272337] = {id = 86272337, name = "…っそれは…"}
, 
[86272338] = {id = 86272338, name = "待って！\n巻き込んだ、なんて失礼しちゃうよ！"}
, 
[86272339] = {id = 86272339, name = "リーダー…みんな…\n私達を、仲間と呼んでくれるのか…？"}
, 
[86272340] = {id = 86272340, name = "…本当に、あなた達は優しいな…"}
, 
[86272341] = {id = 86272341, name = "私は…とても恵まれているな。\nその想いに応えるためにも――けじめをつけよう。"}
, 
[86272342] = {id = 86272342, name = "おい。覚悟はできているか…？"}
, 
[86272343] = {id = 86272343, name = "ひっ…い、今更こっちも引き下がれっかよ！\nお、お前ら！　さっさとこい！"}
, 
[86272344] = {id = 86272344, name = "ふっ、本気でいかせてもらいますよ。\nクーニャのお嬢さんよぉ！"}
, 
[86272345] = {id = 86272345, name = "…何人でもかかってこい。"}
, 
[86272346] = {id = 86272346, name = "…くそっ！"}
, 
[86272347] = {id = 86272347, name = "…やはり全員、私がボスになることに\n反対していた者達だったか。"}
, 
[86272348] = {id = 86272348, name = "うるせぇ…！　そもそも俺達は前から\nあんたらが気にくわなかった！　それだけだ！"}
, 
[86272349] = {id = 86272349, name = "あなた達、まだそんなことを…！"}
, 
[86272350] = {id = 86272350, name = "やめろ、プデル。\nこんな奴らを相手にする必要はない。"}
, 
[86272351] = {id = 86272351, name = "はっ…そんなことばっかり言ってるから、\n他の組織から穏健派なんて言われて舐められるんだ！"}
, 
[86272352] = {id = 86272352, name = "ただでさえ生ぬるくなってるのに…\n若い女がボスになれば、すぐにペンデュラムなんて――"}
, 
[86272353] = {id = 86272353, name = "なるほど。気に食わないのは、この態度だったか。\nなら、望みに応えてやろう。"}
, 
[86272354] = {id = 86272354, name = "…え？　な、何を…\nなんだよ、そのナイフは…どうして、俺に向けて…"}
, 
[86272355] = {id = 86272355, name = "不穏なのが好きなんだろう？\n楽しむといい。"}
, 
[86272356] = {id = 86272356, name = "…私は、こうして仲間の希望に応えたいんだ。\nだから、私を認めなくとも構わない。"}
, 
[86272357] = {id = 86272357, name = "…だが我がペンデュラムの象徴、\nブラッドレインに手を出したことだけは許せない。"}
, 
[86272358] = {id = 86272358, name = "高価なだけではない。これまでのボス達の歴史であり、\n誇りそのものに手を出した覚悟は、できてるな？"}
, 
[86272359] = {id = 86272359, name = "粛清させてもらうぞ。\n二度と歯向かう気も起きない程度に…な。"}
, 
[86272360] = {id = 86272360, name = "ひぃっ…！？"}
, 
[86272361] = {id = 86272361, name = "やれやれ。ようやく自分たちのしでかしたことを\n自覚した、というところかな？"}
, 
[86272362] = {id = 86272362, name = "…あれ？　そういえば、\nそのブラッドレインは今どこにあるの？"}
, 
[86272363] = {id = 86272363, name = "ふふん。ジブンが傷一つつかないよう、\n専用の布に包んで守っておりますぞ。ほら。"}
, 
[86272364] = {id = 86272364, name = "ほわぁ…これは綺麗れすねぇ。\n絵にも描けない美しさ、ってやつれすぅ。"}
, 
[86272365] = {id = 86272365, name = "…ブラッドレインは元々、城がいくつも買えるほどの\n価値だと、宝石商の間でささやかれていたですぞ。"}
, 
[86272366] = {id = 86272366, name = "しかし、今日実物を見て、\nそれ以上の価値があるとわかったのですぞ。"}
, 
[86272367] = {id = 86272367, name = "えっ…？"}
, 
[86272368] = {id = 86272368, name = "歴史がある以上、細かい傷がついていても\nおかしくないのに、傷一つない…"}
, 
[86272369] = {id = 86272369, name = "つまり、ペンデュラムのボス殿らが、\nブラッドレインを大事に守ってきた証拠ですぞ。"}
, 
[86272370] = {id = 86272370, name = "…なるほどな。"}
, 
[86272371] = {id = 86272371, name = "クーニャちゃん…"}
, 
[86272372] = {id = 86272372, name = "…責任は重いな。\nだが私も、歴代のボスのように…"}
, 
[86272373] = {id = 86272373, name = "この輝きと組織を、生涯をかけて、守り抜こう。"}
, 
[86272374] = {id = 86272374, name = "あなたにそう言ってもらえると…\n力がわいてくるな。"}
, 
[86272375] = {id = 86272375, name = "…ああ、ありがとう。\nその応援に、応えて見せる。"}
, 
[86272376] = {id = 86272376, name = "ここまで協力してもらったこと…\n心から、感謝する。"}
, 
[86272377] = {id = 86272377, name = "うん…！\nみなさん、本当に…お世話になりました！"}
, 
[86272378] = {id = 86272378, name = "こ、こんにちはー…？"}
, 
[86272379] = {id = 86272379, name = "はいはーい…\nってプデルちゃん、クーニャちゃん！？"}
, 
[86272380] = {id = 86272380, name = "組織内が落ち着いたので、\n改めて報告をしに来たんだ。"}
, 
[86272381] = {id = 86272381, name = "ということは…全部解決したわけですな！\n全員、クーニャ殿がボスだと！"}
, 
[86272382] = {id = 86272382, name = "…いいや、頑固な者が多いからな。\nそうなるには、まだ先は長そうだ。"}
, 
[86272383] = {id = 86272383, name = "おやおや…ペンデュラムも歴史ある組織だから、\nまぁわかる気はするけれどね。"}
, 
[86272384] = {id = 86272384, name = "でもでも、あの事件を解決したおかげで\nクーニャちゃんの対立派閥は、なくなったんです！"}
, 
[86272385] = {id = 86272385, name = "何せ、ブラッドレインを盗もうと提案したのが\n派閥のトップ…ボス候補だったわけだからな。"}
, 
[86272386] = {id = 86272386, name = "他の者達も、ブラッドレインを使おうとしたのは\nずいぶん頭に来ていたらしい。"}
, 
[86272387] = {id = 86272387, name = "だから無事に取り戻してくれた\nクーニャちゃんを支持する人もたくさん増えたんです！"}
, 
[86272388] = {id = 86272388, name = "おおっ、良かったれすねぇ～。\nとってもいい話れす～！"}
, 
[86272389] = {id = 86272389, name = "…とはいえ、先代ボスならこんな事件起きなかった\nという指摘もあった。"}
, 
[86272390] = {id = 86272390, name = "実際に、私自身…今の自分はまだ未熟だと思う。\n精進していかねば。"}
, 
[86272391] = {id = 86272391, name = "それでもここまで私が認められるようになったのは、\nプライドの皆のおかげだ。"}
, 
[86272392] = {id = 86272392, name = "はい、本当にクーニャちゃんに手を貸してくれて…\nありがとうございます！"}
, 
[86272393] = {id = 86272393, name = "…それから、今日は報告以外にもちょっと\n提案したいことがあって…ね、クーニャちゃん？"}
, 
[86272394] = {id = 86272394, name = "提案…れすか？"}
, 
[86272395] = {id = 86272395, name = "ああ。私達を、プライドに加入させてはもらいたい。\n受けた恩を返したいんだ。"}
, 
[86272396] = {id = 86272396, name = "私達だけではない、\n今後組織も必要なときがあれば、動かしてみせよう。"}
, 
[86272397] = {id = 86272397, name = "クーニャさん、プデルちゃん…\nそれに組織の人まで？　すごいね、リーダー！"}
, 
[86272398] = {id = 86272398, name = "…ふっ。\nそれを言うなら、私のほうだろう。"}
, 
[86272399] = {id = 86272399, name = "…ありがとう。それから、もっと褒めてくれ。\nあなたに褒められると…とても嬉しい。"}
, 
[86272400] = {id = 86272400, name = "…！　こんなクーニャちゃん、お父さんの前以外で\n初めて見た…！"}
, 
[86272401] = {id = 86272401, name = "ふふ…。\nやれやれ、リーダーはあいかわらず罪深いね。"}
}

