-- params : ...
-- function num : 0 , upvalues : _ENV
BaseStoryWordDataPart45 = {
[86090010] = {id = 86090010, name = "エイプリルはみんなと出会えた奇跡に感謝し、これからも大好きな人を楽しませると宣言した。"}
, 
[86090011] = {id = 86090011, name = "エイプリルちゃんと一緒にいる時は、楽しい時間を存分に楽しもう。"}
, 
[86090012] = {id = 86090012, name = "エイプリルはフランに遊んでもらうため、彼女の要求に従って、森へある物を探しに行く。"}
, 
[86090013] = {id = 86090013, name = "エイプリルは気を遣って、手作りの美味しいパンを用意した。"}
, 
[86090014] = {id = 86090014, name = "エイプリルは強い好奇心が満たされた後、お礼に悪戯をして楽しませると言った。"}
, 
[86090015] = {id = 86090015, name = "エイプリルと冒険の途中で道に迷い、皆を見つけるのに苦労した。"}
, 
[86090016] = {id = 86090016, name = "エイプリルは宿屋の手伝いをしているので、いつでも泊まりに来るよう誘った。"}
, 
[86090017] = {id = 86090017, name = "エイプリルがまた悪戯をしたことにオリヴィアは怒っていた。"}
, 
[86090018] = {id = 86090018, name = "エイプリルのちょっとした悪戯が騎士団を怒らせてしまい、彼女は全力で逃げ回っていた。"}
, 
[86090019] = {id = 86090019, name = "今日はエイプリルがレッドになった記念日なのだと、彼女は色々な秘密を語った。"}
, 
[86090020] = {id = 86090020, name = "オリヴィアと再び花畑へ向かうと、オリヴィアは決意を新たにした。"}
, 
[86090021] = {id = 86090021, name = "プライドが結成されたことについて、オリヴィアは心から感謝の気持ちを表した。"}
, 
[86090022] = {id = 86090022, name = "依頼を遂行する時、慎重なオリヴィアは誰よりも頼りになる。"}
, 
[86090023] = {id = 86090023, name = "異世界の話を聞いた後、オリヴィアは困ったことがあれば声を掛けて欲しいと言った。"}
, 
[86090024] = {id = 86090024, name = "オリヴィアは昔から周りを支えようと努力を続けている。"}
, 
[86090025] = {id = 86090025, name = "オリヴィアは、レッドと人間の関係が良い方向へと進むことを望んでいる。"}
, 
[86090026] = {id = 86090026, name = "オリヴィアは真面目で優雅な見た目だが……まさかこんなにかわいい少女趣味を隠していたとは。"}
, 
[86090027] = {id = 86090027, name = "デザインが華やかで可愛らしい武器に、オリヴィアの目が釘付けになっている。"}
, 
[86090028] = {id = 86090028, name = "モンスターを倒すため、一行はオリヴィアとエイプリルが出会った花畑にやってきた。"}
, 
[86090029] = {id = 86090029, name = "クエスト後、オリヴィアはとっておきの茶葉と美味しい淹れ方を披露した。"}
, 
[86090030] = {id = 86090030, name = "プライドに加入してから自分の生活が大きく変わったと感じたフランは、もっと新しい世界を見てみたいと言った。"}
, 
[86090031] = {id = 86090031, name = "中央大図書館の管理人としてのフランの仕事ぶりはとても頼りになる。"}
, 
[86090032] = {id = 86090032, name = "フランは街を歩いていたところ、見知らぬ男に目をつけられてしまったようだ。"}
, 
[86090033] = {id = 86090033, name = "フランはノエルが珍しいレッドのため、身体調査をしたいらしい。"}
, 
[86090034] = {id = 86090034, name = "最近エイプリルが悪戯をしてこないことに違和感を覚えたフランは、本人に直接原因を聞くことに。"}
, 
[86090035] = {id = 86090035, name = "フランがドミニクの本を熱心に読んでいると、ドミニク本人が現れフランは思わず動揺した。"}
, 
[86090036] = {id = 86090036, name = "異国での依頼を終え、フランは本屋で一冊の本を読んだ。その後カフェでひと休みしようと誘われた。"}
, 
[86090037] = {id = 86090037, name = "依頼を終えると、周囲は真っ暗になっていた。するとフランは優れた暗視能力を披露した。"}
, 
[86090038] = {id = 86090038, name = "プライドに加入してからの毎日は、以前の生活よりも心地良いとフランは感じていた。"}
, 
[86090039] = {id = 86090039, name = "フランはいつものように本の世界に浸っていたが、異世界にも好奇心を示していた。"}
, 
[86090040] = {id = 86090040, name = "正義について、リリーは自分の考えを述べた。皆と過ごす中で彼女は守りたい正義を見つけたようだ。"}
, 
[86090041] = {id = 86090041, name = "プライドに加入したリリーの意気込みに、一行も励まされた！"}
, 
[86090042] = {id = 86090042, name = "異世界の必殺技を学べるよう、リリーはさらに修行に励もうと決意した。"}
, 
[86090043] = {id = 86090043, name = "モンスターを倒したが、リリーは吐血の習性による失血で血が足りなくなり倒れてしまった。"}
, 
[86090044] = {id = 86090044, name = "シャノンの提案で、リリーは熱心にギルド受付嬢の仕事を手伝った。"}
, 
[86090045] = {id = 86090045, name = "リリーは両親に手紙を書こうと思ったが、何を書けばいいのかわからずフランに相談するも最後は止められた。"}
, 
[86090046] = {id = 86090046, name = "リリーと一緒に噂の屋敷を訪ねたところ、リリーは屋敷にいた怪しい男に驚き、血を吐いてしまった。"}
, 
[86090047] = {id = 86090047, name = "リリーと買い物をしていると、リリーの父親の部下に囲まれていた。部下たちはリリーの父親からの伝言を述べた。"}
, 
[86090048] = {id = 86090048, name = "もっと強くなりたいと焦るリリーを外へと連れだした。"}
, 
[86090049] = {id = 86090049, name = "たくさんの冒険を経た後、仲間同士が信頼し合う力こそが最強だとリリーはわかった。"}
, 
[86090050] = {id = 86090050, name = "一緒に何度も冒険をしたことで、シャノンはプライドを信頼し、今後も一緒に頑張ろうと誓った。"}
, 
[86090051] = {id = 86090051, name = "プライドに加入したばかりのシャノンは貯金や資産運用について聞いてきた。"}
, 
[86090052] = {id = 86090052, name = "シャノンは賞金豊富な依頼を受けようとしたが、安全性を考量した上で断念した。"}
, 
[86090053] = {id = 86090053, name = "シャノンと買い物に出かけると、彼女は商品を値切った末、理想的な価格で商品を手に入れた。"}
, 
[86090054] = {id = 86090054, name = "エイプリルの質問に対し、シャノンはお金に執着する理由を明かした。"}
, 
[86090055] = {id = 86090055, name = "お金に興味を持つ理由を告白したシャノンの中にも、お金より大切なものがあるようだ。"}
, 
[86090056] = {id = 86090056, name = "より多くの報酬をもらうため、能力にふさわしい依頼があれば、シャノンはいつも一人で遂行するようにしている。"}
, 
[86090057] = {id = 86090057, name = "ケイトから見ると、シャノンがクエストで怪我をしたことは非常に不思議なことのようだった。"}
, 
[86090058] = {id = 86090058, name = "シャノンに悪戯を仕掛けたエイプリルは、シャノンがお金を用意すると言ったことに驚いた。"}
, 
[86090059] = {id = 86090059, name = "プライドの財務状況に悩んでいたオリヴィアにシャノンが相談に乗っていた。"}
, 
[86090060] = {id = 86090060, name = "お祭りを楽しんでいると、ノエルは今よりもっと強くて素敵な自分になるために努力すると話した。"}
, 
[86090061] = {id = 86090061, name = "ノエルはペットの研究をしながらプライドでも自分の役割を果たしたいと考えているようだ。"}
, 
[86090062] = {id = 86090062, name = "シャノンがわざわざノエルのためにペット関連の仕事を用意してくれたことに、ノエルは感動した。"}
, 
[86090063] = {id = 86090063, name = "一緒にペットに関する依頼を処理しようとウルスラはノエルを誘った。ノエルのおかけで無事に依頼を達成できた。"}
, 
[86090064] = {id = 86090064, name = "ペットの扱いが得意なので、ノエルは市民から信頼されており、本人も非常に楽しんでいる様子。"}
, 
[86090065] = {id = 86090065, name = "ノエルと一緒に砂漠までペット調査にやってくると、穴を掘っているフィナに出会った。"}
, 
[86090066] = {id = 86090066, name = "ノエルはペットたちをスケッチしながら、無意識のうちに本音を漏らした。"}
, 
[86090067] = {id = 86090067, name = "ノエルはリリーをバトル訓練に誘った。訓練を終え、ノエルは改めて感謝を述べた。"}
, 
[86090068] = {id = 86090068, name = "ノエルにはなにか悩みがあるようだが、なかなか勇気を出して言えないようだ。"}
, 
[86090069] = {id = 86090069, name = "頑張って戦ったノエルを褒めると、ノエルはもっと褒めてもらえるように頑張ると決心した。"}
, 
[86090070] = {id = 86090070, name = "教会で結婚式の予定が入っているのに神父が来ない。最後の手段でアイリスは結婚式の流れを教えた。"}
, 
[86090071] = {id = 86090071, name = "教会と孤児院のためにも、アイリスはプライドに加入することにした。"}
, 
[86090072] = {id = 86090072, name = "モンスターを倒したお礼にと、村人たちは一行に食事をご馳走しようとするが、貧しい村の現状を目の当たりにしたアイリスは断った。"}
, 
[86090073] = {id = 86090073, name = "アイリスは自分の顔を覚えていないモニカにツッコミを入れるも、モニカが寄付金を出してくれたことには素直に感謝した。"}
, 
[86090074] = {id = 86090074, name = "教会のお金を盗もうとする盗賊を発見したアイリスはすぐさま犯人を捕まえた。"}
, 
[86090075] = {id = 86090075, name = "子供たちに勉強をさせてあげたいと悩んだアイリスはプライドに手伝ってもらえないかと相談した。"}
, 
[86090076] = {id = 86090076, name = "アイリスは街で出くわした貧しい子供たちのために、苦労して貯めたお金を全て使ってしまった。"}
, 
[86090077] = {id = 86090077, name = "アイリスは「シエラグルメ」の試食会に誘われ、上機嫌で参加したのだが……。"}
, 
[86090078] = {id = 86090078, name = "忙しくしていたところ、アイリスがささやかな恩返しだと言ってパンを差し入れに持ってきた。"}
, 
[86090079] = {id = 86090079, name = "この世に神様など存在せず慰め程度。幸せな生活は全て自分の努力次第だとアイリスは思っている。"}
, 
[86090080] = {id = 86090080, name = "シルヴィはプライドのいい記事が書けたと言って一番に見せにやってきた。"}
, 
[86090081] = {id = 86090081, name = "突然シルヴィが来訪し、以前のお詫びも兼ねて自分もプライドに加入したいと申し出て……"}
, 
[86090082] = {id = 86090082, name = "次の記事のネタ選びに困ったシルヴィは、どれを記事にすると面白いか意見を求めてきた！"}
, 
[86090083] = {id = 86090083, name = "潜入取材をしていたら、いきなり相手にバレてしまい、シルヴィが大ピンチ！"}
, 
[86090084] = {id = 86090084, name = "シルヴィと買い物に出かけたところ、なんと事件に遭遇！彼女は即座に仕事モードに。"}
, 
[86090085] = {id = 86090085, name = "シルヴィは異世界に関するの独占記事を作ったが、市民たちに冗談だと思われてしまったようだ。"}
, 
[86090086] = {id = 86090086, name = "シルヴィは突然変なリクエストを申し込んできた。どうやらまた何かやらかしてしまったらしい。"}
, 
[86090087] = {id = 86090087, name = "シルヴィは記者になったきっかけの事件を語ると初心を思い出したのか、更にやる気になったようだ。"}
, 
[86090088] = {id = 86090088, name = "シルヴィはプライベートインタビューを行ったが、結果はイマイチだった。"}
, 
[86090089] = {id = 86090089, name = "シャノンが人探しの依頼を出してきた。するとシルヴィは探し人が自分だと告白し、なんとかならないかと交渉してきた。"}
, 
[86090090] = {id = 86090090, name = "知り合ってからかなりの時間が経ったが、ユーナは出会った頃と変わらず世話を焼いてくれた。"}
, 
[86090091] = {id = 86090091, name = "リリーはユーナの本気とやる気に感動され、ユーナを一緒に冒険に誘うことに!"}
, 
[86090092] = {id = 86090092, name = "ユーナはお姉さんのように、色々なことを気にかけてくれている。"}
, 
[86090093] = {id = 86090093, name = "ユーナは鍛冶屋なだけあり、異国の武器や装備に興味津々なようだ!"}
, 
[86090094] = {id = 86090094, name = "感謝の気持ちを伝えるために、ユーナはリクエストに応えた夕食を振舞おうと提案した。"}
, 
[86090095] = {id = 86090095, name = "依頼人のためにもユーナは悪さをするやつらに容赦はしない。"}
, 
[86090096] = {id = 86090096, name = "ユーナは人助けをしただけでも、知らないうちに周りから人気を集めてしまうようだ。"}
, 
[86090097] = {id = 86090097, name = "ユーナは珍しく悩んでいた。理由を聞くと、どうやら気になることがあるらしく……"}
, 
[86090098] = {id = 86090098, name = "いつでもお客様のことを考えて行動しなければいけないとユーナは思っている。"}
, 
[86090099] = {id = 86090099, name = "ユーナは貰った宝石でアクセサリーを作り、恩返しだと言ってプレゼントしてくれた。"}
, 
[86090100] = {id = 86090100, name = "付き合いも長くなり、カノンは盟約を締結することを提案した。"}
, 
[86090101] = {id = 86090101, name = "町の中で、冥夜の堕天使と名乗る少女と再び出会い……"}
, 
[86090102] = {id = 86090102, name = "新しい仲間ができて、カノンは嬉しさのあまり興奮していた。"}
, 
[86090103] = {id = 86090103, name = "カノンは冥夜の堕天使のかっこよさを伝えようと頑張っているが、あまりうまくいかないようだ……"}
, 
[86090104] = {id = 86090104, name = "何があってもカッコいい姿でいることこそ冥夜の堕天使にふさわしいとカノンは思っているようだ。"}
, 
[86090105] = {id = 86090105, name = "カノンの言葉に大きな不安を感じて不安になったエマに、カノンもどう対応したらいいのかわからなくなった。"}
, 
[86090106] = {id = 86090106, name = "カノンはうっかりと皿を割ってしまい、嘘をついて誤魔化そうとしたが、勇気を出して自分の過ちを認めた。"}
, 
[86090107] = {id = 86090107, name = "カノンは同士のためなら遠慮なく頼って欲しいとみんなの前で宣言した。"}
, 
[86090108] = {id = 86090108, name = "カノンが気絶すると、カノンの第二の人格が目を覚ました！"}
, 
[86090109] = {id = 86090109, name = "カノンは皆に堕天使の料理を作った。見た目も臭いも強烈だが、味はなかなかによかった。"}
, 
[86090110] = {id = 86090110, name = "お茶会は予定通り行われ、サラは素直に自分の気持ちを伝えた。"}
, 
[86090111] = {id = 86090111, name = "メイドのサラと偶然出会い立ち話をしていると、彼女はとても情熱的にお茶に誘ってきた。"}
, 
[86090112] = {id = 86090112, name = "夜の散歩中にサラに会った。相変わらず彼女は情熱的かつ……大胆だ。"}
, 
[86090113] = {id = 86090113, name = "サラと一緒にクエストへ行くと、彼女はとても頼もしい一面を見せた！"}
, 
[86090114] = {id = 86090114, name = "ネネルのメイド服を観賞していたサラは、突然ある大胆な質問を投げかけてきた。"}
, 
[86090115] = {id = 86090115, name = "任務をより完璧に達成するために、サラは現場で指揮を執って欲しいと頼んできた。"}
, 
[86090116] = {id = 86090116, name = "サラは何事にしても冗談を言うのが好きなようだ。"}
, 
[86090117] = {id = 86090117, name = "サラは暴れるキャストレッドたちをいとも簡単に片付けた。"}
, 
[86090118] = {id = 86090118, name = "謎の男が突然サラを訪ねて現れた。サラは巻き込んでしまった謝罪と、自分の過去について話した。"}
, 
[86090119] = {id = 86090119, name = "サラは穏やか日々を楽しんでいるようで、今度一緒にお茶会をしようと約束した。"}
, 
[86090120] = {id = 86090120, name = "自分の秘密のほとんどを知られたケイトは、責任を取ってくれと言い……"}
, 
[86090121] = {id = 86090121, name = "不注意で怪我をしてしまったため、シャノンと一緒に彼女の幼なじみを訪ね……"}
, 
[86090122] = {id = 86090122, name = "ケイトは大ざっぱなように見えるが、患者に対しては非常にやさしく仕事に熱心だ。"}
, 
[86090123] = {id = 86090123, name = "医者であるにもかかわらずケイトは血に動揺し、やや怯えていた。"}
, 
[86090124] = {id = 86090124, name = "お腹が空いていたとしても、怪我をした人がいると聞けば、ケイトはすぐに駆けつける。"}
, 
[86090125] = {id = 86090125, name = "患者に対してとても積極的で、常に頑張っているケイトだが、自分の家の片付けには頭が回らないようだ。"}
, 
[86090126] = {id = 86090126, name = "ケイトと部屋を片付けていると、なんとモンスターを発見！"}
, 
[86090127] = {id = 86090127, name = "ケイトは血液恐怖症でありながらも、今後も何かあれば頼って欲しいと言った。"}
, 
[86090128] = {id = 86090128, name = "宴の中で、ケイトは酒をジュースだと勘違して飲んでしまい、すっかり酔っ払ってしまった……"}
, 
[86090129] = {id = 86090129, name = "日頃の感謝の気持ちを伝えるため、ケイトは手作りのお弁当を届けにやってきた。"}
, 
[86090130] = {id = 86090130, name = "フラワーをもっと大きく、広い世界に連れて行くと約束した。"}
, 
[86090131] = {id = 86090131, name = "フラワーが突然訪ねてきて、皆と一緒にいたいと言う……"}
, 
[86090132] = {id = 86090132, name = "天使のようなフラワーの一言は、いつもプライドメンバーに癒しの力を与えてくれている。"}
, 
[86090133] = {id = 86090133, name = "フラワーが突然いなくなってしまい、皆で急いで探し……"}
, 
[86090134] = {id = 86090134, name = "シルヴィはフラワーに非常に興味があり、フラワーに独占インタビューすることを切に望んでいる。"}
, 
[86090135] = {id = 86090135, name = "プライドの皆と一緒に遊んで、フラワーは今までにない楽しさを体験した。"}
, 
[86090136] = {id = 86090136, name = "フラワーが誘拐犯に目を付けられて大ビンチ！"}
, 
[86090137] = {id = 86090137, name = "フラワーは怪我を治すために、最も強力な治癒パワーをもたらす呪文を唱えた。"}
, 
[86090138] = {id = 86090138, name = "フラワーは皆が依頼を終えた後、いつも癒しと元気を与えてくれている。"}
, 
[86090139] = {id = 86090139, name = "美味しいお菓子に感動し、フラワーはそれを大切な人にプレゼントすることに……"}
, 
[86090140] = {id = 86090140, name = "クインは占いの結果を素直に相手に伝えることで、他人の運命を変えることに成功した。"}
, 
[86090141] = {id = 86090141, name = "街で王宮専属占い師のクインに出会った。するとクインはいきなりプライドに入ると言ってきた。"}
, 
[86090142] = {id = 86090142, name = "クインの占いで視たものと違うモンスターに遭遇したことを面白がっているようだ。"}
, 
[86090143] = {id = 86090143, name = "クインは占いで通りすがりの人の悪い未来を予見したため、その危機を解消した。"}
, 
[86090144] = {id = 86090144, name = "昼寝しようとしているクインに出くわし、一緒に昼寝しないかと誘われた。"}
, 
[86090145] = {id = 86090145, name = "クインは異世界に興味があり、占いで視させてくれと言ってきた。"}
, 
[86090146] = {id = 86090146, name = "クインは占いで騎士員の悪い運命を視たため、包み隠さず告げるも相手に逆ギレされてしまったようだ。"}
, 
[86090147] = {id = 86090147, name = "クインと一緒に買い物をしていると、ふと枕を選び始めた……"}
, 
[86090148] = {id = 86090148, name = "クインはからかって嘘の未来を告げた。すると特別な人の未来は視えないと告白した。"}
, 
[86090149] = {id = 86090149, name = "クインはまた外で眠っていた。理由を聞くと、クインは寝ることが好きな理由を打ち明けた。"}
, 
[86090150] = {id = 86090150, name = "エヴァンテと一緒に彼女の思い出がある場所にやってきて、そこで彼女と約束した。"}
, 
[86090151] = {id = 86090151, name = "エヴァンテに再び出会ったが、彼女はなぜか今回が初対面だと言い張った。"}
, 
[86090152] = {id = 86090152, name = "リリーはエヴァンテに手合わせを申す出た、するとそこで意外な一面を見た…"}
, 
[86090153] = {id = 86090153, name = "エヴァンテがあるものを作ったと言って案内した場所は……"}
, 
[86090154] = {id = 86090154, name = "エヴァンテを外に連れ出すも、彼女は不機嫌そうだった……"}
, 
[86090155] = {id = 86090155, name = "アイリスはエヴァンテに一緒に仕事をしようと説得していた。"}
, 
[86090156] = {id = 86090156, name = "エヴァンテとペットたちが楽しそうに遊んでいることに、ノエルは非常に驚いていた。"}
, 
[86090157] = {id = 86090157, name = "エヴァンテと世間話をしているうちに、彼女は自分の過去を話し出し……"}
, 
[86090158] = {id = 86090158, name = "女神にも女神としての悩みがあり、時には普通の女の子になりたいとエヴァンテは告白する。"}
, 
[86090159] = {id = 86090159, name = "エヴァンテと一緒に依頼を遂行していると、突然海に引きずり込まれ……"}
, 
[86090160] = {id = 86090160, name = "出会ったすべてのものが運命だとラヴィは信じている!"}
, 
[86090161] = {id = 86090161, name = "朝起きると隣にラヴィが！すると彼女は将来の計画を話しはじめ……"}
, 
[86090162] = {id = 86090162, name = "ラヴィは普通のことではなにか物足りなさを感じているようで……"}
, 
[86090163] = {id = 86090163, name = "ラヴィと一緒に買い物をしていると、ひったくり現場に遭遇した。"}
, 
[86090164] = {id = 86090164, name = "ラヴィの淹れたお茶をノエルが飲むと、ノエルは体が熱くなるのを感じた。"}
, 
[86090165] = {id = 86090165, name = "風邪で寝込んでいると、ラヴィとアロエのどちらが看病するのかという争いを始めてしまった。"}
, 
[86090166] = {id = 86090166, name = "エイプリルと絶体絶命のピンチに見舞われたところを、幸いなことにラヴィが駆けつけてきて……"}
, 
[86090167] = {id = 86090167, name = "ラヴィの元部下が探しに来て、ラヴィを騎士団に連れ戻そうとした。"}
, 
[86090168] = {id = 86090168, name = "買い物中にラヴィが気になった花を買ってあげると、ラヴィははしゃいで喜んだ。"}
, 
[86090169] = {id = 86090169, name = "ラヴィは一人でまた変なことをしているようなのだが……"}
, 
[86090170] = {id = 86090170, name = "偶然に大金を手に入れたヌエットは、その全てを恩返しに使いたいと言ってきた!"}
, 
[86090171] = {id = 86090171, name = "借金取りから逃げようとしているヌエットに出くわし、エイプリルは彼女をプライドに誘った。"}
, 
[86090172] = {id = 86090172, name = "依頼を頼まれたヌエットは依頼遂行の瀬戸際に怯えながらも潜在力を発揮した!"}
, 
[86090173] = {id = 86090173, name = "長期にわたり貧しい生活を経たヌエットは、どのようにすれば生きていけるのかを心得ているようだ。"}
, 
[86090174] = {id = 86090174, name = "ヌエットは自分の不幸をコゼットに訴えた。コゼットはヌエットにお金を渡そうとしたため……"}
, 
[86090175] = {id = 86090175, name = "ベルと一緒に宝探しに出かけたヌエットは偶然にも本物の宝を発見した！"}
, 
[86090176] = {id = 86090176, name = "ヌエットは悪徳商人にだまされた。争っている最中にウルスラが駆けつけ……"}
, 
[86090177] = {id = 86090177, name = "仕事を紹介するにあたり、ヌエットはシャノンに自分の得意なことを語った。"}
, 
[86090178] = {id = 86090178, name = "ヌエットが何か手伝いたいと言ってきたのだが、なんだか怪しい……"}
, 
[86090179] = {id = 86090179, name = "借金取りから逃れるために、ヌエットは泊めてほしいとお願いしてきた。"}
, 
[86090180] = {id = 86090180, name = "イサベラは自分の気持ちを告白し、さらに強くなると誓った。"}
, 
[86090181] = {id = 86090181, name = "イザベラが突然現れ、挑戦を申し出た！"}
, 
[86090182] = {id = 86090182, name = "イザベラは任務遂行の途中に、自分をもっと強くする方法を発見した。"}
, 
[86090183] = {id = 86090183, name = "イザベラと盗賊に遭遇するも、イザベラにとって彼らは弱すぎたようだ。"}
, 
[86090184] = {id = 86090184, name = "イサベラは男たちの下心を利用して、彼たちを自分のいいように使っているようだった。"}
, 
[86090185] = {id = 86090185, name = "イザベラの練習相手をさせられていたエイプリルが助けを求めてきた!"}
, 
[86090186] = {id = 86090186, name = "イザベラに弟子入りしたいと訪ねてきた男は、最終的に彼女を恐れて逃げてしまった。"}
, 
[86090187] = {id = 86090187, name = "オリヴィアはイサベラに説教をしていたが、簡単に形勢逆転されてしまい……"}
, 
[86090188] = {id = 86090188, name = "世間話していると、イサベラは自分の過去を打ち明け……"}
, 
[86090189] = {id = 86090189, name = "イザベラの居場所を突き止めた騎士団は、彼女を捕まえようとしていた。"}
, 
[86090190] = {id = 86090190, name = "ブリジットは特訓の成果を披露し、これからも一緒に特訓しようと約束した。"}
, 
[86090191] = {id = 86090191, name = "オリヴィアとエイプリルがモンスターに遭遇したところにブリジットが現れた。"}
, 
[86090192] = {id = 86090192, name = "オリヴィアはブリジットとメイの関係が気になって、彼女たちに聞いてみた。"}
, 
[86090193] = {id = 86090193, name = "ブリジットからデートの誘いを受けて出発するも、想像していたものとは程遠く……"}
, 
[86090194] = {id = 86090194, name = "ブリジットとウルスラが対決を始めたが、結局勝負はお預けとなった。"}
, 
[86090195] = {id = 86090195, name = "ブリジットは詐欺師に目をつけられたところをフランが止めに入った!"}
, 
[86090196] = {id = 86090196, name = "カノンがブリジットの前で自分が堕天使であるという設定を口にすると、ブリジットが本気に信じてしまった！"}
, 
[86090197] = {id = 86090197, name = "遊びに出かけているメイを邪魔しないように、ブリジットは密かに彼女の後をつけて護衛をしていた。"}
, 
[86090198] = {id = 86090198, name = "ニコリータの提案で、ブリジットは初めて酒を口にしたのだが……"}
, 
[86090199] = {id = 86090199, name = "風邪を引いたことを聞きつけたブリジットは、肉料理のフルコースを届けてくれた！"}
, 
[86090200] = {id = 86090200, name = "メイは自分の気持ちを告白し、これからも大切な人を守り続けていくと誓った。"}
, 
[86090201] = {id = 86090201, name = "メイは突然プライドに入りたいと申し出てきた。驚きながらも皆が彼女の申し出を承諾した。"}
, 
[86090202] = {id = 86090202, name = "イヴリンは裁縫が上手くできずに困っていたところ、メイが手際よく問題を解決した。"}
, 
[86090203] = {id = 86090203, name = "メイと一緒に街に出ると、人混みに巻き込まれてはぐれてしまった！"}
, 
[86090204] = {id = 86090204, name = "狡猾な犯罪者を捕まえるために、メイは自分の計画を実行してみようと考え……"}
, 
[86090205] = {id = 86090205, name = "依頼を完璧にこなしたメイだったが、さすがに少し疲れが出たらしい。"}
, 
[86090206] = {id = 86090206, name = "メイはエイプリルたちとのゲームに負けてしまった。するとエイプリルがすかさず罰ゲームを提案し……"}
, 
[86090207] = {id = 86090207, name = "より優れた姫になるために、メイは日々勉強を続けていた。"}
, 
[86090208] = {id = 86090208, name = "キャストレッドの襲撃を受け、メイは彼女たちに対して思うところがあったらしい。"}
, 
[86090209] = {id = 86090209, name = "ブリジットが休みだとメイも少し落ち着かないようで、一緒にお茶でもしないかと誘ってきた。"}
, 
[86090210] = {id = 86090210, name = "リッタの店で商品を購入すると、リッタは特別な謝礼をくれた。"}
, 
[86090211] = {id = 86090211, name = "リッタは若いながらも、抜け目がない商人のようだ。"}
, 
[86090212] = {id = 86090212, name = "リッタの店で傷薬を購入すると、彼女はとても親切に救急キットをサービスでくれた。"}
, 
[86090213] = {id = 86090213, name = "商品を安全に目的地に届けるため、リッタは護衛を頼まれた。"}
, 
[86090214] = {id = 86090214, name = "リッタは秘密倉庫に商品を保管するのが好きだが、よく盗賊たちに隙を突かれてしまう。"}
, 
[86090215] = {id = 86090215, name = "リッタは何事も一人でこなしてきたため、あまり人に助けを求めようとしないようで……"}
, 
[86090216] = {id = 86090216, name = "ユエはリッタの店にきたが、無茶苦茶な要求にリッタは頭を悩ませていた。"}
, 
[86090217] = {id = 86090217, name = "リッタは具合が悪かったが、店を開くと言い張るので、店番を代わるという提案をして休ませることにした。"}
, 
[86090218] = {id = 86090218, name = "両親からの手紙が届いたことにリッタはとても喜んでいた。"}
, 
[86090219] = {id = 86090219, name = "知り合ってからの時間も長くなり、リッタとの関係も一歩近づいたようだった。"}
, 
[86090240] = {id = 86090240, name = "自分の住む街を眺めながら、自分のプライドを結成した経緯を話すウィチタ。リーダーと会ってからの活動にはそれなりに満足していて、感謝の意を伝えた。"}
, 
[86090241] = {id = 86090241, name = "街では、ウィチタ団団長と名乗る少女が、リーダーを引っ張ってウィチタ団の会合に向かう。"}
, 
[86090242] = {id = 86090242, name = "ウィチタはウィチタ団の団員を紹介した後、リーダーがウィチタ団に相応しいかのテストをするという。"}
, 
[86090243] = {id = 86090243, name = "ウィチタ団の拠点にちょうどういい場所があると教えられ、調査に出向いた二人。確認を終える直前にモンスターに襲われ…"}
, 
[86090244] = {id = 86090244, name = "待ち合わせに遅刻したリーダーを怒鳴りつけるウィチタ。文句を言いながら二度と怒らせないよう念を押す。"}
, 
[86090245] = {id = 86090245, name = "敵を倒し、高笑いするウィチタ。リーダーを上から目線だが認めるようなそぶりを見せる。"}
, 
[86090246] = {id = 86090246, name = "買い出しをしている最中、行列ができている事に気づく二人。偶然並んでいたマルタ曰く、最近評判のお菓子らしいと説明してくれる。"}
, 
[86090247] = {id = 86090247, name = "遊び場を巡る喧嘩の仲裁や秘密基地の間取りの計画についての子供じみた相談だが、ウィチタはそれにも真面目に答えていく。"}
, 
[86090248] = {id = 86090248, name = "有無を言わせずリーダーを連れていくウィチタ。戦闘を切り抜けた後、ウィチタ団の子供達がチンピラにカツアゲされていたのだと説明する。"}
, 
[86090249] = {id = 86090249, name = "部下が行きたがってウィチタ団の皆でピクニックに行くことになったのだと憮然とした表情で説明するウィチタだが、彼女なりに楽しみらしい。"}
, 
[86090250] = {id = 86090250, name = "フィナはリーダーを誘って、一緒に穴でリラックスした時間を過ごしていた。"}
, 
[86090251] = {id = 86090251, name = "砂漠で穴掘りをしているフィナと出会って、エイプリルがプライドへの加入を誘ったらフィナはそれを受け入れた。"}
, 
[86090252] = {id = 86090252, name = "優れた穴掘りの能力のおかげで、フィナは見事に井戸掘りのクエストを完了した。"}
, 
[86090253] = {id = 86090253, name = "穴掘りを邪魔したモンスターがフィナに一瞬で倒されてしまった。"}
, 
[86090254] = {id = 86090254, name = "土の中から掘り出された箱をどうしようかと言い争いをしていたところ、フィナは意外と転んで箱を開けた…"}
, 
[86090255] = {id = 86090255, name = "掘り心地が最高なところを荒らしてるモンスターを、フィナは全部倒しに行くことにした。"}
, 
[86090256] = {id = 86090256, name = "野宿で見張りをしているフィナが眠気覚ましをするために、穴掘りを始めていた…"}
, 
[86090257] = {id = 86090257, name = "依頼人の指輪を探すために、フィナは穴掘りをしていたところ、モンスターが現れた。"}
, 
[86090258] = {id = 86090258, name = "街を散歩する時にも、フィナは掘る話ばかりしていた。"}
, 
[86090259] = {id = 86090259, name = "自分の穴掘りの才能を認めてくれて、フィナはすごく嬉しかったんだ。"}
, 
[86090260] = {id = 86090260, name = "平和になったら、リーダーと茶でも飲んで朝まで語らっていたいとグローリアは言った。"}
, 
[86090261] = {id = 86090261, name = "グローリアは人間とレッドの関係についてリーダーに意見を聞き…"}
, 
[86090262] = {id = 86090262, name = "グローリアはいきなりリーダーを連れ出して、その行動がみんなを困惑させた。"}
, 
[86090263] = {id = 86090263, name = "リーダーの指揮を見て、自分の実力が見合っているかと不安になるグローリアはもっと精進しようと決意した。"}
, 
[86090264] = {id = 86090264, name = "リーダーとさらに親交を深めるために、グローリアは交換日記をしようと提案した。"}
, 
[86090265] = {id = 86090265, name = "差別されたキャストレッドに、グローリアは複雑な気持ちを抱く…"}
, 
[86090266] = {id = 86090266, name = "近頃、毎日差出人不明の手紙がリーダーのもとに届いていて…"}
, 
[86090267] = {id = 86090267, name = "本で書いてあった親睦を深める方法について、グローリアは実践することに。"}
, 
[86090268] = {id = 86090268, name = "任務を終えた後、グローリアは義手のことについてリーダーに話した。"}
, 
[86090269] = {id = 86090269, name = "交換日記を楽しんでいるグローリアはこれからもっとみんなと親交を深めようと考え…"}
, 
[86090270] = {id = 86090270, name = "浜辺で遊んでいる時、エマは船を手に入れたら絶対にリーダーと二人で世界1周しようと約束した。"}
, 
[86090271] = {id = 86090271, name = "航海士になりたいエマは自分の船を買うために、プライドに加入した。"}
, 
[86090272] = {id = 86090272, name = "手こずる海岸のモンスターだが、エマはその行方を正確に予測した。"}
, 
[86090273] = {id = 86090273, name = "早起きのエマはリーダーを誘って一緒に体操をしていた。"}
, 
[86090274] = {id = 86090274, name = "異世界から来たって聞いたエマは、何か海の話を聞かせてくれないかとリーダーに頼まれた。"}
, 
[86090275] = {id = 86090275, name = "海にゴミを捨てるやつらはエマに説教をされた。"}
, 
[86090276] = {id = 86090276, name = "暖かい天気でエマは寒い故郷を思い出して、意外と寒さに弱いことが気づいた。"}
, 
[86090277] = {id = 86090277, name = "食事をする時、エマは故郷の航海士から聞いたことをみんなに教えてあげた。"}
, 
[86090278] = {id = 86090278, name = "船を買うための夢にまた一歩近づいて、エマはもっと頑張ろうと決心した。"}
, 
[86090279] = {id = 86090279, name = "買い物が終わった後、露店でエマは伝説の海底都の地図を発見し、買うかどうか迷った末、買ってしまった。"}
, 
[86090280] = {id = 86090280, name = "いろんな食事を奢ってくれるミエルは、これからリーダーと共に未知の美食を追い求めようとする…"}
, 
[86090281] = {id = 86090281, name = "食い逃げ犯を捕まえた後、友好を深めるためにミエルはリーダーに食事を奢ってあげた。"}
, 
[86090282] = {id = 86090282, name = "見ぬ世界の美食を知るため、ミエルはリーダーを金の皿に加入してもらおうとした。"}
, 
[86090283] = {id = 86090283, name = "ミエルはモンスターを料理に作ろうとした。"}
, 
[86090284] = {id = 86090284, name = "ミエルはリーダーに故郷の美食を教えてもらった。"}
, 
[86090285] = {id = 86090285, name = "先代会長から引き継いだミエルは、これから金の皿をもっと盛んにしていくつもりだ。"}
, 
[86090286] = {id = 86090286, name = "ミエルはリーダーの故郷の美食を再現してみたが、食べたらリーダーを気絶までさせた…"}
, 
[86090287] = {id = 86090287, name = "食あたりを起こしたミエルのため、フランチェスカは腹痛に効く薬草を持ってきた。"}
, 
[86090288] = {id = 86090288, name = "ミエルが食物を侮辱して除名された金の皿の元メンバーに襲われた…"}
, 
[86090289] = {id = 86090289, name = "リーダーといると、ミエルは自分の視野が広がったような気がした。"}
, 
[86090290] = {id = 86090290, name = "モニカは自分の気持ちを告白し、教会よりプライドとリーダーの方が好きだった。"}
, 
[86090291] = {id = 86090291, name = "街ではモニカが『リーダー』という人を探している…"}
, 
[86090292] = {id = 86090292, name = "暇な時にモニカはリーダーとどっちかが動いたら負けというゲームをプレイし始めた。"}
, 
[86090293] = {id = 86090293, name = "モニカはリーダーに依頼を手伝わせようとする、その対価として、リーダーに美味しいご飯を奢してあげることに。"}
, 
[86090294] = {id = 86090294, name = "街で動けなくなったモニカに話を聞いたら、財布を忘れてお腹が空いたからだった。"}
, 
[86090295] = {id = 86090295, name = "最初は暇つぶしのためだが、今は楽しいからモニカはリーダーと一緒にいるんだ。"}
, 
[86090296] = {id = 86090296, name = "何度も名前を教えていたのに、モニカは何回もソフィアの名前を間違えてしまった。"}
, 
[86090297] = {id = 86090297, name = "モニカは目標を見張っている中、リーダーが現れたからの騒ぎで、敵がこちらに気付いてきた…"}
, 
[86090298] = {id = 86090298, name = "掃除をしているリーダーを見て、モニカはちょっとだけ手伝ってあげることにした。"}
, 
[86090299] = {id = 86090299, name = "いつも自分の顔を覚えられないモニカにアイリスは怒っていたが、二人の関係には影響はなかったんだ。"}
, 
[86090300] = {id = 86090300, name = "見事に女役を演じたジュリアンは、これからあらゆる役を完璧に演じれる存在になろうと決めた。"}
, 
[86090301] = {id = 86090301, name = "プライドに新加入した人気俳優ジュリアンは、自分が主役を務める舞台を見ようとリーダーを誘う。"}
, 
[86090302] = {id = 86090302, name = "腹が減っているというリーダーに、ジュリアンは手料理を振る舞うようになった。"}
, 
[86090303] = {id = 86090303, name = "ジュリアンは戦闘でモンスターを魅せることに意識すぎたことを反省しようと言ったが、結局反省しないようだ。"}
, 
[86090304] = {id = 86090304, name = "花瓶を割れたマルタに、ジュリアンは彼女が怪我をしていないかの方が気になる…"}
, 
[86090305] = {id = 86090305, name = "ジュリアンは花のネックレスに惹かれ、リーダーがそれを気付いたら買ってくれた。"}
, 
[86090306] = {id = 86090306, name = "再びジュリアンとクエストに向かうと、頑張って特訓したおかげで、彼女は強くなった。"}
, 
[86090307] = {id = 86090307, name = "ジュリアンはこっそり女役の練習をしていたところ、リーダーが現れ…"}
, 
[86090308] = {id = 86090308, name = "ドレスに見とれたジュリアンはリーダーに見られ…"}
, 
[86090309] = {id = 86090309, name = "リーダーからドレスをプレゼントされたことで、ジュリアンを大いに喜ばせた。"}
, 
[86090310] = {id = 86090310, name = "ソフィアはいつも自分の相談に乗ってくれたことにリーダーに感謝の意を表し、いつか絶対に目立ってみせようと約束した。"}
, 
[86090311] = {id = 86090311, name = "次に会った時、ソフィアはリーダーが自分の名前を覚えてほしい。"}
, 
[86090312] = {id = 86090312, name = "リーダーに名前を覚えられたので、ソフィアは嬉しかったんだ。"}
, 
[86090313] = {id = 86090313, name = "盗賊にも無視されたことに悲しくなったソフィアは、次は目立つように任務を遂行すると誓った。"}
, 
[86090314] = {id = 86090314, name = "影が薄いせいで悲しい思い出をしていたソフィアは、自分が目立つになるようにリーダーに助けてもらった。"}
, 
[86090315] = {id = 86090315, name = "ソフィアは目立つ方法についてリーダーに相談しましたが、その提案が全部彼女に否決された。"}
, 
[86090316] = {id = 86090316, name = "今回の任務を遂行する時、ソフィアは新しい『目立つ方法』を試みた。"}
, 
[86090317] = {id = 86090317, name = "ソフィアは派手な人に相談したいので、リーダーがジュリアンを彼女に紹介してくれた。"}
, 
[86090318] = {id = 86090318, name = "ソフィアは自分の良さについてリーダーと色々話していた。"}
, 
[86090319] = {id = 86090319, name = "任務を終えた後、グローリアはソフィアにある『目立つ方法』を提案した。"}
, 
[86090320] = {id = 86090320, name = "コンチータはリーダーに独占ショーを見せて、自分の気持ちを伝えた。"}
, 
[86090321] = {id = 86090321, name = "芸人をやってるけど、コンチータは意外と人前で話すのが苦手だ。"}
, 
[86090322] = {id = 86090322, name = "公演前で緊張して吐きそうになるコンチータはガラの悪い連中に絡まれ…"}
, 
[86090323] = {id = 86090323, name = "人と話すことができないコンチータに、リーダーはある提案をした。"}
, 
[86090324] = {id = 86090324, name = "コンチータはマルタを一座に誘おうとしたが、結局緊張して言えなかった。"}
, 
[86090325] = {id = 86090325, name = "公演が終わっても、コンチータは頑張って芸の練習をしている。"}
, 
[86090326] = {id = 86090326, name = "曲芸道具の手入れをしていたところ、コンチータは自分の先生のことを申し上げ…"}
, 
[86090327] = {id = 86090327, name = "リーダーの意見によって、コンチータはプライドのみんなと遊びに行くことに…"}
, 
[86090328] = {id = 86090328, name = "コンチータはペットに芸をさせようとしたが、可愛すぎからその考えを諦めた。"}
, 
[86090329] = {id = 86090329, name = "火事発生！コンチータはリーダーと協力して、閉じ込められた子供を救出した。"}
, 
[86090330] = {id = 86090330, name = "清潔な環境に掃除人は不要だから、ネネルは離れようとするが、リーダーの勧誘に応えてしばらくそばにいることに。"}
, 
[86090331] = {id = 86090331, name = "きれいな街でまんじゅうのくずを地面に落としたショウは、あるメイドに片付けるように言われた。"}
, 
[86090332] = {id = 86090332, name = "目が覚めると、ネネルはテント内の掃除をしていたところ…"}
, 
[86090333] = {id = 86090333, name = "キャストレッドの巣窟を破壊したネネルは『正義のメイド』と呼ばれ…"}
, 
[86090334] = {id = 86090334, name = "ネネルはリーダーに掃除方法を教示した。"}
, 
[86090335] = {id = 86090335, name = "クエストで汚れたリーダーのために、ネネルは湯船を用意した。"}
, 
[86090336] = {id = 86090336, name = "原稿に追われて服装が乱れているイルダは、ネネルに無理やり連れられて清潔に行ってきた。"}
, 
[86090337] = {id = 86090337, name = "洗濯物をモンスターに蹴飛ばされたから、リーダーはネネルと一緒に洗い直すことにした。"}
, 
[86090338] = {id = 86090338, name = "モンスターに襲われた村を助けるために、ネネルは村を徹底的に掃除し、村人たちから称賛を受けた。"}
, 
[86090339] = {id = 86090339, name = "迷子になったペットを探していたところ、崖から落ちているリーダーを助けるために、ネネルは自分のメイド服を汚れてしまった。"}
, 
[86090340] = {id = 86090340, name = "長時間で歌の練習を付き合ってくれたことを、アイリーンは感謝の意を表し、世界一の舞台でリーダーのためだけに歌おうと約束した。"}
, 
[86090341] = {id = 86090341, name = "みんなは天才歌姫アイリーンの歌声に惚れてしまった。"}
, 
[86090342] = {id = 86090342, name = "ノエルのペットが逃げてしまったが、アイリーンの歌声に引き寄せられて戻ってきた！"}
, 
[86090343] = {id = 86090343, name = "自分の公演の入場券を高い金額で売ってることを、アイリーンはそのままにしておくわけにはいかない！"}
, 
[86090344] = {id = 86090344, name = "歌でつながるティーネとアイリーンは、今後ともコラボをすることにした。"}
, 
[86090345] = {id = 86090345, name = "アイリーンはリーダーの世界の歌に好奇心を示していた。"}
, 
[86090346] = {id = 86090346, name = "天才歌姫と名乗っているが、本当はプライベートで歌の練習をしていた頑張り屋さんだった。"}
, 
[86090347] = {id = 86090347, name = "熱狂的なファン達はなんとアイリーンを誘拐しようとする…"}
, 
[86090348] = {id = 86090348, name = "未来歌手を目指す女の子に、アイリーンは天才である自分もたくさん練習していることを吐露した。"}
, 
[86090349] = {id = 86090349, name = "疲れたリーダーを寝かせるために、アイリーンは子守唄を歌ってくれた。"}
, 
[86090350] = {id = 86090350, name = "男女の恋愛作品の執筆依頼に困っているイルダは、リーダーに相談をする。"}
, 
[86090351] = {id = 86090351, name = "プライドに入った作家のイルダは、女の子に興味があるらしい。"}
, 
[86090352] = {id = 86090352, name = "女の子同士が仲良いの場面を書きたいイルダにっとて、このプライドはネタの宝庫だ。"}
, 
[86090353] = {id = 86090353, name = "風に飛ばされた原稿を拾ってくれたリーダーに、イルダの秘密がついにバレた。"}
, 
[86090354] = {id = 86090354, name = "締め切りのせいで、イルダはクエスト終了後に寝不足で倒れてしまった。"}
, 
[86090355] = {id = 86090355, name = "イルダは大図書館に行き、女の子同士の恋愛小説がないかとフランに尋ねる。"}
, 
[86090356] = {id = 86090356, name = "原稿が落ち着いた間、イルダはリーダーと珈琲タイムを楽しんでいる。"}
, 
[86090357] = {id = 86090357, name = "女の子達を守る中で、イルダは自分の進むべき道が分かった!"}
, 
[86090358] = {id = 86090358, name = "いいネタが欲しいイルダは、ノエルが男の子だということにインスピレーションを得た！"}
, 
[86090359] = {id = 86090359, name = "作品のことで夢中になったイルダは、リーダーを相手役にした。"}
, 
[86090360] = {id = 86090360, name = "踊って飲んだところ、ニコリータは本音をリーダーに打ち明けた。"}
, 
[86090361] = {id = 86090361, name = "お酒好きの踊り子のニコリータは、プライドに加入することにした。"}
, 
[86090362] = {id = 86090362, name = "酔ってるニコリータは、予測困難な動きによって見事に敵を翻弄させてしまった。"}
, 
[86090363] = {id = 86090363, name = "踊りの仕事より、美味しいお酒を飲む方が本業だ～"}
, 
[86090364] = {id = 86090364, name = "二日酔いを治すために、ニコリータは迎え酒で抑えることにした。"}
, 
[86090365] = {id = 86090365, name = "ニコリータは遠征先で見つけたお酒をリーダーにおすそ分けた。"}
, 
[86090366] = {id = 86090366, name = "ウィチタは厄介な問題に直面していたが、ニコリータからの酒場で手に入れた情報によって解決した。"}
, 
[86090367] = {id = 86090367, name = "朝まで酒場巡りに付き合って病気になったリーダーに、ニコリータが自責の念に駆られて、ずっど傍で看病してあげた。"}
, 
[86090368] = {id = 86090368, name = "お金を盗む集団を捕まえるために、ニコリータはわざと道端で自分をおとりにした。"}
, 
[86090369] = {id = 86090369, name = "ニコリータはお酒に合う料理を用意してリーダーを招待した。"}
, 
[86090370] = {id = 86090370, name = "冒険にとって必要なのは、何があっても折れない心だけだとドミニクはそう言った。"}
, 
[86090371] = {id = 86090371, name = "山奥で見知らぬ女の子と出会って、まさかあの有名な冒険家ドミニクだって…"}
, 
[86090372] = {id = 86090372, name = "探索する遺跡の立ち入り禁止区域に入るため、ドミニクは必殺技を使ってみせた…"}
, 
[86090373] = {id = 86090373, name = "ベルに疑われたが、近道を選んだドミニクはみんなを連れて無事目的地に到着した。"}
, 
[86090374] = {id = 86090374, name = "大図書館で正真正銘のドミニクを見て、ファンのフランチェスカは驚くてサインをもらった。"}
, 
[86090375] = {id = 86090375, name = "目的地の洞窟に探検するため、ドミニクとウィチタはふたりで連携して無事に見張りをかわした。"}
, 
[86090376] = {id = 86090376, name = "怪我をした自分をおぶって運ぶリーダーは、頼りになる人だとドミニクはそう思った。"}
, 
[86090377] = {id = 86090377, name = "クエスト先が温泉ってことにドミニクはワクワクしている…"}
, 
[86090378] = {id = 86090378, name = "ドミニクはリーダーを可愛い冒険家の後輩として冒険記に書かせてもらった。"}
, 
[86090379] = {id = 86090379, name = "自分を冒険に連れて行かなかったから、ドミニクは不機嫌だった。"}
, 
[86090380] = {id = 86090380, name = "一緒に多くの冒険を経験を思い出し、ティーネは特別な詩を作りあげた。"}
, 
[86090381] = {id = 86090381, name = "奇麗な音色を奏でていた吟遊詩人は、なんとプライドを探してここまでやってきたようだ！"}
, 
[86090382] = {id = 86090382, name = "貧しい人々を前に、ティーネは気前よく持っていたお金を全て渡した。"}
, 
[86090383] = {id = 86090383, name = "ティーネは変な男に目をつけられ、変な薬を買わされそうになっていた……"}
, 
[86090384] = {id = 86090384, name = "アイリーンはティーネが詩を聴くと大絶賛をした。"}
, 
[86090385] = {id = 86090385, name = "レッドの特性により、ティーネは休息を取らずとも生活に支障はないというのだが……"}
, 
[86090386] = {id = 86090386, name = "ティーネは神話が大好きで、いつか神話や伝説の場所へ行って色々な話をしたいそうだ。"}
, 
[86090387] = {id = 86090387, name = "ティーネは異世界に関する話を聞いていると、詩が浮かんでくるそうだ。"}
, 
[86090388] = {id = 86090388, name = "少し疲労を感じていたところにティーネが現れ、元気の出る詩を演奏してくれた。"}
, 
[86090389] = {id = 86090389, name = "ティーネは自分の身に起きたことは、すべて神の意志と見なしているようだ。"}
, 
[86090390] = {id = 86090390, name = "コゼットはこれからリーダーともっと甘え合っていこうと約束した。"}
, 
[86090391] = {id = 86090391, name = "新しくプライドに加入したコゼットはリーダーの力になると宣言した。"}
, 
[86090392] = {id = 86090392, name = "モンスターの討伐をしに行くリーダーを心配して、万が一のことを考えると、コゼットは一緒に行くことにした。"}
, 
[86090393] = {id = 86090393, name = "泣いてるヌエットを助けるために、コゼットは自分のお金をヌエットにあげた。"}
, 
[86090394] = {id = 86090394, name = "街で大工の仕事をしているコゼットに出会い、その理由について聞いた。"}
, 
[86090395] = {id = 86090395, name = "コゼットはみんなにお気に入りの物を買ってあげた。"}
, 
[86090396] = {id = 86090396, name = "コゼットは悩んでいるリーダーに聞いたら、もっと自分のことを大事にしろうと言われた。"}
, 
[86090397] = {id = 86090397, name = "コゼットはリーダーに元気になれる料理を作ってあげた。"}
, 
[86090398] = {id = 86090398, name = "早朝、コゼットはリーダーに変な要求を申し出た…"}
, 
[86090399] = {id = 86090399, name = "キャストレッドを捕まえるためにリーダーが囮になる…"}
, 
[86090400] = {id = 86090400, name = "イヴリンはリーダーに自分の気持ちを伝え、リーダーと一緒に幸せになりたいと言い…"}
, 
[86090401] = {id = 86090401, name = "キャストレッドを捕まえたところ、一人の少女がプライドに加入したいと申し出て…"}
, 
[86090402] = {id = 86090402, name = "イヴリンはリーダーに何か自分に任せることがないかと聞いて…"}
, 
[86090403] = {id = 86090403, name = "初クエストをしていたところ、イヴリンはすごく緊張していた。"}
, 
[86090404] = {id = 86090404, name = "受付所の掃除をしてたところ、ネネルはイヴリンに本物の掃除を見せてあげた。"}
, 
[86090405] = {id = 86090405, name = "イヴリンは膝をすりむいてたリーダーに手当てをしにきた。"}
, 
[86090406] = {id = 86090406, name = "プライドのみんなで一緒に食事をしていることを見て、イヴリンは小さい頃を思い出した。"}
, 
[86090407] = {id = 86090407, name = "話したいけど、リーダーが忙しいだから、イヴリンはずっと待っていた。"}
, 
[86090408] = {id = 86090408, name = "キャストレッド達はイヴリンをいじめ続けようとするが、今回は彼女が勇敢に立ち向かうことにした。"}
, 
[86090409] = {id = 86090409, name = "可愛い洋服に惹かれるイヴリンに、リーダーは洋服を買ってあげた。"}
, 
[86090410] = {id = 86090410, name = "自分の気持ちを伝えるために、アリシアは手紙を書いた……"}
, 
[86090411] = {id = 86090411, name = "プライドに新しい仲間は郵便配達員！今日もお仕事を頑張っているようだ。"}
, 
[86090412] = {id = 86090412, name = "モンスターを前に弱腰になりながらも、アリシアは果敢に挑んだ！"}
, 
[86090413] = {id = 86090413, name = "手紙を届ける目的地が治安が悪い場所であったため、アリシアも少し悩んでいるようで……"}
, 
[86090414] = {id = 86090414, name = "アリシアは地図の上のあらゆる道を熟知しており、大陸の道をほぼ覚えているそうだ。"}
, 
[86090415] = {id = 86090415, name = "アリシアと武器を受け取りに行く途中、彼女はかわいいぬいぐるみに目を奪われていた。"}
, 
[86090416] = {id = 86090416, name = "アリシアは謎の男たちに襲われてパニックになり助けを求めてきた。"}
, 
[86090417] = {id = 86090417, name = "アリシアはもっと賢い大人になれるよう、読書で自分磨きをしようとしていた。"}
, 
[86090418] = {id = 86090418, name = "アリシアは自分がプライドの役に立てているか心配しているようだ。"}
, 
[86090419] = {id = 86090419, name = "数々の経験を経て、アリシアは一人で依頼を達成できるか試そうとしていた。"}
, 
[86090420] = {id = 86090420, name = "いろいろ手伝ってくれたリーダーに、ベルはこの間手に入れた指輪をあげた。"}
, 
[86090421] = {id = 86090421, name = "森で自称孤高のトレジャーハンターのベルと出会って、彼女をプライドに誘うことに！"}
, 
[86090422] = {id = 86090422, name = "伝説の宝を探している途中、モンスターに遭遇した！"}
, 
[86090423] = {id = 86090423, name = "宝探しの装備を用意していたベルは、リーダーに兄のことを話した。"}
, 
[86090424] = {id = 86090424, name = "ベルはお宝のためなら、先にお宝情報探しに行こうとリーダーを誘う。"}
, 
[86090425] = {id = 86090425, name = "ベル達が散々苦労して探した宝箱を開けてみると、まさか中身が空っぽだった。"}
, 
[86090426] = {id = 86090426, name = "食堂でベルと出会い、彼女はリーダーにステーキを勧めた。"}
, 
[86090427] = {id = 86090427, name = "ベルと一緒に森で宝探しをしていると、遂に野盗に遭遇する…"}
, 
[86090428] = {id = 86090428, name = "ベルはいつか絶対、憧れの兄を追い越して見せると語った。"}
, 
[86090429] = {id = 86090429, name = "苦労の末、ついにベルが本物のお宝を見つけた!"}
, 
[86090430] = {id = 86090430, name = "シエラは皆のために苦労していたリーダーがたまに自分に甘えてほしいという気持ちを伝えた。"}
, 
[86090431] = {id = 86090431, name = "プライド新メンバーのシエラは料理が得意で、特にオリジナル料理にすごく興味を持っている。"}
, 
[86090432] = {id = 86090432, name = "シエラは『シエラグルメ』新作をリーダーに味わってもらうことに。"}
, 
[86090433] = {id = 86090433, name = "モンスターを倒した後、シエラはそのモンスターの肉に興味津々の様子だった。"}
, 
[86090434] = {id = 86090434, name = "真の不味さを追求するために、シエラはモンスターの卵を取りにいくことに…"}
, 
[86090435] = {id = 86090435, name = "普段協力してくれたリーダーへのお礼として、シエラはオリジナルデザートを用意した。"}
, 
[86090436] = {id = 86090436, name = "普通の料理が物足りなくなったんだから、シエラは『シエラグルメ』を作り始めた。"}
, 
[86090437] = {id = 86090437, name = "食堂で客をもてなしていたところ、突然強盗が現れ…"}
, 
[86090438] = {id = 86090438, name = "リーダーから珍しい食材をもらった、シエラはそれを大事に使うことに。"}
, 
[86090439] = {id = 86090439, name = "シエラの『シエラグルメ』新作は激マズ食材を組み合わせたが、意外と味が美味しい料理ができた！"}
, 
[86090440] = {id = 86090440, name = "前のことを言い出したアロエは、これから何があってもリーダーを離さないと言い切った。"}
, 
[86090441] = {id = 86090441, name = "リーダーのためなら、何でもしてあげると薬師のアロエは言った。"}
, 
[86090442] = {id = 86090442, name = "アロエは熱心にプライドのみんなに薬を提供していたのは、リーダーが望んだからだ。"}
, 
[86090443] = {id = 86090443, name = "アロエに頼まれて一緒に薬草を採りに行った…"}
, 
[86090444] = {id = 86090444, name = "アロエはモンスターの体液を集めて薬の材料として用いられていた。"}
, 
[86090445] = {id = 86090445, name = "薬の手伝いをしている時、優しいリーダーが誰かに取られちゃうかとアロエは心配した。"}
, 
[86090446] = {id = 86090446, name = "リーダーを乱暴に扱った騎士団員たちに、アロエは自分なりのやり方で仕返しをした。"}
, 
[86090447] = {id = 86090447, name = "リーダーの世界の話を聞いた後、アロエは自分の故郷について話し始めた…"}
, 
[86090448] = {id = 86090448, name = "いつもリーダーにくっついていられるラヴィに、アロエは嫉妬した一方、彼女に羨ましかった。"}
, 
[86090449] = {id = 86090449, name = "リーダーの身体中に誰かの匂いをつけたことにアロエは怒った。"}
, 
[86090450] = {id = 86090450, name = "ショコラは、リーダーに出会ったことでこのプライドに入れたのだとお礼を述べつつ、これからも一緒にお菓子を食べたいという気持ちも伝えた。"}
, 
[86090451] = {id = 86090451, name = "クエストの帰り道、お菓子職人のショコラと出会った。私心のあるショウはショコラにプライドへの加入を勧める。"}
, 
[86090452] = {id = 86090452, name = "自分に何ができるのか疑問に思ったショコラは、リーダーとシエラの励ましでこれからプライドのみんなをお菓子で応援しようと意気込む。"}
, 
[86090453] = {id = 86090453, name = "アフタヌーンティーの算段をしていたところ、たまたま現れたリーダーにショコラはどんなケーキがいいか訪ねてくる…"}
, 
[86090454] = {id = 86090454, name = "お菓子の材料を探すため、ショコラと付き添いを頼まれたリーダーは、森を訪れていた。思わずに茂みからモンスターが飛び出してきた。"}
, 
[86090455] = {id = 86090455, name = "ショコラは図書館にレシピ本を借りに来ているようだが、フランに止められて中に入れないようだった…"}
, 
[86090456] = {id = 86090456, name = "リーダーと二人きりのクエストで、リーダーを守ってみせると豪語するショコラだったが、無事勝利にいたく感動している。"}
, 
[86090457] = {id = 86090457, name = "ショコラからの手紙が気になったエイプリルたちは川に辿り着くと、無心で泳いでいるショコラの姿があった。"}
, 
[86090458] = {id = 86090458, name = "荷物運ぶの手伝いながら、ショコラに何を作るのかと聞くと、実は以前教えてもらったリーダーの世界のお菓子を作ろうと思ったのだという。"}
, 
[86090459] = {id = 86090459, name = "太っていることに悩んでいたショコラが、太っている女の子のことをどう思うかリーダーに聞く。"}
, 
[86090460] = {id = 86090460, name = "散歩中、本音を打ち明けるチェルシー。リーダーのおかげで、恋愛であってもなくても、嘘偽りなくいろんな話ができることに感謝している。"}
, 
[86090461] = {id = 86090461, name = "自分の秘密を偶然耳にしリーダーに、『恋愛マスター』チェルシーは大慌てする。それをばらさないように、チェルシーはプライドへの加入を申し出る。"}
, 
[86090462] = {id = 86090462, name = "街中を歩いていると、チェルシーに話しかけられ、少し立ち話したら彼女が『恋愛マスター』になった経緯が分かった。"}
, 
[86090463] = {id = 86090463, name = "クエスト受付所内がなぜか賑やかだった。シャノン曰く、チェルシーがいると噂を聞いた子たちが集まり恋愛相談会になったらしい。"}
, 
[86090464] = {id = 86090464, name = "恋人が行方不明になったという女性に相談され、二人は探すことに。"}
, 
[86090465] = {id = 86090465, name = "大図書館にて、恋愛小説を読みふけっているチェルシーを見つける。彼女は自分の恋愛相談の答えはすべて恋愛小説からだったと告白する。"}
, 
[86090466] = {id = 86090466, name = "いつもの恋愛相談で、初めて応えあぐねてしまったチェルシーがリーダーに相談に来る。"}
, 
[86090467] = {id = 86090467, name = "街の不良にチェルシーが絡まれていた。そこでリーダーの存在に気づいた彼女は助けを求めることに。"}
, 
[86090468] = {id = 86090468, name = "最近、リーダーといると落ち着かなくなるチェルシーは、その理由をリーダーに尋ねた。どうやら自分が恋をしているようだ。"}
, 
[86090469] = {id = 86090469, name = "リーダーの恋愛話を聞くチェルシー。自分も好きな人がいるかも、とチェルシーは言う。"}
, 
[86090480] = {id = 86090480, name = "ノンノはこれからもリーダーから自分にない癒し方を見て学ぶだけでなく、リーダーを癒す人になりたいと言う。"}
, 
[86090481] = {id = 86090481, name = "ノンノはリーダーの『癒しの力』に興味を持ち、自分もプライドに入れて欲しいと頼む。"}
, 
[86090482] = {id = 86090482, name = "モンスターとの戦いで腕にかすり傷を負ったことをきっかけに、ノンノは自家の温泉には傷とか病気を癒す効果があると説明する。"}
, 
[86090483] = {id = 86090483, name = "クエスト受付所の掃除をしていたところ、軽々と屋根に上り掃除をしようとしたノンノだったが、一部壊れていることに気付く。"}
, 
[86090484] = {id = 86090484, name = "話しの末、ノンノは改めてリーダーから癒しについて学ぼうという気持ちを強くするのだった。"}
, 
[86090485] = {id = 86090485, name = "訓練でケガをしたコンチータを、ノンノがてきぱきと手当てをしてくれた。コンチータは手当のお礼に芸を見せ、ノンノを喜ばせるのだった。"}
, 
[86090486] = {id = 86090486, name = "リーダーの元いた世界での温泉について興味津々で尋ねるノンノ。いつか自分を連れていくと約束した。"}
, 
[86090487] = {id = 86090487, name = "一日リーダーの癒し術を学ぼうと、リーダーと行動を共にするノンノだったが、癒しは与え合うものだと学んだのだった。"}
, 
[86090488] = {id = 86090488, name = "森にいるモンスターを討伐しに来たノンノ達だったが、モンスターを倒すと、そのモンスターの巣に湯気が立っているところがあることに気づく。"}
, 
[86090489] = {id = 86090489, name = "長風呂のせいでのぼせてしまったリーダーを、ノンノはうちわであおいだり、水を飲ませたりして看病する。"}
, 
[86090490] = {id = 86090490, name = "ウルスラは感謝の意を表し、まだ迷うことがあるけど、リーダーと共に生きていきたいと言い切った。"}
, 
[86090491] = {id = 86090491, name = "モンスターと戦っている女の子に出会い、彼女を助けようとしたが断られた。その後、彼女はある変なお願いを申し出た。"}
, 
[86090492] = {id = 86090492, name = "ウルスラは一人でモンスターの棲家に行くことにしましたが、リーダーがついてきた。"}
, 
[86090493] = {id = 86090493, name = "ずっと働いていたウルスラに休ませようとしたが、休みとして、ウルスラはリーダーにお仕えすることに。"}
, 
[86090494] = {id = 86090494, name = "任務に付き添うなんて、ウルスラは自分がリーダーの信頼を勝ち取れないと考え…"}
, 
[86090495] = {id = 86090495, name = "休みの日でも、ウルスラはリーダーのそばにいさせてほしい。"}
, 
[86090496] = {id = 86090496, name = "ウルスラに可愛い服を着替えしようとするが、結局恥ずかしさのあまり、それをやめてしまった。"}
, 
[86090497] = {id = 86090497, name = "自分に命令をしないことに疑問を抱くウルスラは、リーダーにはっきり聞くことに。"}
, 
[86090498] = {id = 86090498, name = "盗賊団に囲まれ、ウルスラはリーダーと一緒に戦って勝利を手にした。"}
, 
[86090499] = {id = 86090499, name = "ウルスラとフランは本に書いてある通り、頑張って笑顔の練習をしている…"}
}

