-- params : ...
-- function num : 0 , upvalues : _ENV
BaseTestWordData = {
[89610001] = {id = 89610001, name = "手账-免疫所有控制buff"}
, 
[89610002] = {id = 89610002, name = "手账-必暴"}
, 
[89610003] = {id = 89610003, name = "手账-必定不格挡"}
, 
[89610004] = {id = 89610004, name = "手账-必定免疫暴击"}
, 
[89610005] = {id = 89610005, name = "手账-免疫所有debuff"}
, 
[89610006] = {id = 89610006, name = "手账-敌方阵亡会加极高免伤1"}
, 
[89610007] = {id = 89610007, name = "手账-敌方阵亡会加极高免伤2"}
, 
[89620001] = {id = 89620001, name = "1:0:0:0&挂载：战斗前&扣减：大回合开始前&回合数：99"}
, 
[89620002] = {id = 89620002, name = "120:0:0:0&挂载：战斗前&扣减：携带方攻击和必杀后&回合数：99"}
, 
[89620003] = {id = 89620003, name = "121:0:0:0&挂载：战斗前&扣减：携带方受击后&回合数：99"}
, 
[89620004] = {id = 89620004, name = "312:0:0:0&挂载：战斗前&扣减：携带方受击后&回合数：99"}
, 
[89620005] = {id = 89620005, name = "1:0:0:0&挂载：战斗前&扣减：大回合开始前&回合数：99"}
, 
[89620006] = {id = 89620006, name = "1:0:0:0&挂载：攻击后9&扣减：携带方阵亡后&回合数：1"}
, 
[89620007] = {id = 89620007, name = "302:1:9900:0&挂载：攻击后9&扣减：携带方出手后&回合数：99"}
, 
[46010011] = {id = 46010011, name = "珊农_必杀技_沉默"}
, 
[46010012] = {id = 46010012, name = "珊农_必杀技_催眠"}
, 
[46010021] = {id = 46010021, name = "奥利维亚_必杀技_护盾"}
, 
[46010031] = {id = 46010031, name = "埃普丽尔_必杀技_此次加暴1"}
, 
[46010032] = {id = 46010032, name = "埃普丽尔_必杀技_此次加暴2"}
, 
[46010041] = {id = 46010041, name = "莉莉_必杀技_2层重伤"}
, 
[46010061] = {id = 46010061, name = "伊芙琳_必杀技_定身"}
, 
[46011011] = {id = 46011011, name = "索菲亚_必杀技_降防20%%"}
, 
[46011012] = {id = 46011012, name = "索菲亚_必杀技_降防40%%"}
, 
[46011013] = {id = 46011013, name = "索菲亚_必杀技_降防60%%"}
, 
[46011021] = {id = 46011021, name = "丽塔_必杀技_吸血"}
, 
[46011022] = {id = 46011022, name = "丽塔_必杀技_封疗"}
, 
[46011031] = {id = 46011031, name = "诺诺_必杀技_加攻"}
, 
[46011032] = {id = 46011032, name = "诺诺_必杀技_净化"}
, 
[46011041] = {id = 46011041, name = "塞尔维_必杀技_定身"}
, 
[46011051] = {id = 46011051, name = "诺威特_必杀技_沉默"}
, 
[46011052] = {id = 46011052, name = "诺威特_必杀技_加格挡"}
, 
[46011061] = {id = 46011061, name = "塞尔拉_必杀技_加攻"}
, 
[46020011] = {id = 46020011, name = "艾玛_必杀技_加攻"}
, 
[46020012] = {id = 46020012, name = "艾玛_必杀技_降攻"}
, 
[46020021] = {id = 46020021, name = "珂赛特_必杀技_降防"}
, 
[46020022] = {id = 46020022, name = "珂赛特_必杀技_降怒"}
, 
[46020031] = {id = 46020031, name = "尼科利塔_必杀技_降暴"}
, 
[46020032] = {id = 46020032, name = "尼科利塔_必杀技_沉默"}
, 
[46020041] = {id = 46020041, name = "米尔_必杀技_护盾"}
, 
[46020042] = {id = 46020042, name = "米尔_必杀技_驱散"}
, 
[46020051] = {id = 46020051, name = "希尔达_必杀技_魅惑"}
, 
[46020061] = {id = 46020061, name = "菲娜_必杀技_流失生命"}
, 
[46020062] = {id = 46020062, name = "菲娜_必杀技_引爆"}
, 
[46020063] = {id = 46020063, name = "菲娜_必杀技_引爆伤害"}
, 
[46020071] = {id = 46020071, name = "朱莉安_必杀技_加攻"}
, 
[46020081] = {id = 46020081, name = "绍科拉特_必杀技_沉默"}
, 
[46021011] = {id = 46021011, name = "威奇塔_必杀技_加攻"}
, 
[46021021] = {id = 46021021, name = "内奈尔_必杀技_驱散"}
, 
[46021031] = {id = 46021031, name = "切尔西_必杀技_沉默"}
, 
[46021041] = {id = 46021041, name = "艾瑞斯_必杀技_额外伤害"}
, 
[46021042] = {id = 46021042, name = "艾瑞斯_必杀技_自身受伤"}
, 
[46021043] = {id = 46021043, name = "艾瑞斯_必杀技_免伤"}
, 
[46021051] = {id = 46021051, name = "艾琳_必杀技_加攻"}
, 
[46021052] = {id = 46021052, name = "艾琳_必杀技_加暴"}
, 
[46021053] = {id = 46021053, name = "艾琳_必杀技_加防"}
, 
[46021054] = {id = 46021054, name = "艾琳_必杀技_加格挡"}
, 
[46021061] = {id = 46021061, name = "琪琪_必杀技_额外伤害"}
, 
[46021071] = {id = 46021071, name = "肯奇塔_必杀技_眩晕"}
, 
[46021081] = {id = 46021081, name = "多米尼克_必杀技_致命"}
, 
[46021091] = {id = 46021091, name = "艾莉西娅_必杀技_吸血"}
, 
[46021092] = {id = 46021092, name = "艾莉西娅_必杀技_回怒"}
, 
[46021101] = {id = 46021101, name = "维罗妮卡_必杀技_封疗"}
, 
[46022011] = {id = 46022011, name = "蒂奈_必杀技_持续伤害"}
, 
[46022012] = {id = 46022012, name = "蒂奈_必杀技_回怒"}
, 
[46022021] = {id = 46022021, name = "玛露塔_必杀技_吸血"}
, 
[46022031] = {id = 46022031, name = "诺埃尔_必杀技_魅惑"}
, 
[46022032] = {id = 46022032, name = "诺埃尔_必杀技_分摊伤害"}
, 
[46022041] = {id = 46022041, name = "奎因_必杀技_额外伤害"}
, 
[46022051] = {id = 46022051, name = "凯特_必杀技_持续治疗"}
, 
[46022061] = {id = 46022061, name = "卡农_必杀技_额外伤害"}
, 
[46022071] = {id = 46022071, name = "尤娜_必杀技_加暴"}
, 
[46022072] = {id = 46022072, name = "尤娜_必杀技_加暴"}
, 
[46030011] = {id = 46030011, name = "古罗丽儿_必杀技_降怒"}
, 
[46030012] = {id = 46030012, name = "古罗丽儿_必杀技_封疗"}
, 
[46030013] = {id = 46030013, name = "古罗丽儿_必杀技_格挡"}
, 
[46030014] = {id = 46030014, name = "古罗丽儿_必杀技_降攻"}
, 
[46030021] = {id = 46030021, name = "布莉基特_必杀技_嘲讽"}
, 
[46030031] = {id = 46030031, name = "安罗尔_必杀技_引爆"}
, 
[46030032] = {id = 46030032, name = "安罗尔_必杀技_引爆伤害"}
, 
[46030041] = {id = 46030041, name = "弗劳尔_必杀技_额外回血"}
, 
[46030042] = {id = 46030042, name = "弗劳尔_必杀技_叠加伤害"}
, 
[46030051] = {id = 46030051, name = "莎拉_必杀技_吸怒"}
, 
[46030061] = {id = 46030061, name = "贝尔_必杀技_持续伤害"}
, 
[46030062] = {id = 46030062, name = "贝尔_必杀技_沉默"}
, 
[46030071] = {id = 46030071, name = "莫妮卡_必杀技_额外伤害"}
, 
[46030072] = {id = 46030072, name = "莫妮卡_必杀技_斩杀"}
, 
[46030073] = {id = 46030073, name = "莫妮卡_必杀技_击杀回怒"}
, 
[46031011] = {id = 46031011, name = "拉比_必杀技_提暴"}
, 
[46031021] = {id = 46031021, name = "厄休拉_必杀技_回怒"}
, 
[46031022] = {id = 46031022, name = "厄休拉_必杀技_额外伤害"}
, 
[46031023] = {id = 46031023, name = "厄休拉_必杀技_击杀回怒"}
, 
[46031031] = {id = 46031031, name = "伊莎贝拉_必杀技_降防"}
, 
[46031032] = {id = 46031032, name = "伊莎贝拉_必杀技_提暴"}
, 
[46031033] = {id = 46031033, name = "伊莎贝拉_必杀技_引爆"}
, 
[46031034] = {id = 46031034, name = "伊莎贝拉_必杀技_引爆伤害"}
, 
[46031041] = {id = 46031041, name = "伊万斯_必杀技_低血提伤"}
, 
[46031042] = {id = 46031042, name = "伊万斯_必杀技_满血伤害"}
, 
[46031051] = {id = 46031051, name = "优尔_必杀技_吸血"}
, 
[46031052] = {id = 46031052, name = "优尔_必杀技_降攻"}
, 
[46031053] = {id = 46031053, name = "优尔_必杀技_己方少人提伤"}
, 
[46031061] = {id = 46031061, name = "梅_必杀技_回复"}
, 
[46031062] = {id = 46031062, name = "梅_必杀技_守护"}
, 
[46030081] = {id = 46030081, name = "虎鲸_必杀技_标记"}
, 
[46030082] = {id = 46030082, name = "虎鲸_必杀技_挂载"}
, 
[46030083] = {id = 46030083, name = "虎鲸_必杀技_威慑"}
, 
[46030084] = {id = 46030084, name = "虎鲸_必杀技_清除挂载"}
, 
[46011071] = {id = 46011071, name = "鹦鹉_必杀技_复制"}
, 
[46030101] = {id = 46030101, name = "布偶猫_必杀技_回怒"}
, 
[46030091] = {id = 46030091, name = "伊莎贝拉泳装_必杀技_降怒"}
, 
[46030092] = {id = 46030092, name = "伊莎贝拉泳装_必杀技_降治疗效果"}
, 
[46021121] = {id = 46021121, name = "诺诺泳装_必杀技_致盲"}
, 
[46021111] = {id = 46021111, name = "金鱼_必杀技_清除BUFF"}
, 
[46021112] = {id = 46021112, name = "金鱼_必杀技_附加回复"}
, 
[46022081] = {id = 46022081, name = "寄居蟹_必杀技_降防"}
, 
[46022082] = {id = 46022082, name = "寄居蟹_必杀技_提防"}
, 
[46030111] = {id = 46030111, name = "大白鲨_必杀技_禁止回怒"}
, 
[46030112] = {id = 46030112, name = "大白鲨_必杀技_分摊2人"}
, 
[46030113] = {id = 46030113, name = "大白鲨_必杀技_分摊1人"}
, 
[46030114] = {id = 46030114, name = "大白鲨_必杀技_降攻"}
, 
[46030121] = {id = 46030121, name = "火烈鸟_必杀技_眩晕"}
, 
[46030122] = {id = 46030122, name = "火烈鸟_必杀技_降怒"}
, 
[46030123] = {id = 46030123, name = "火烈鸟_必杀技_回怒"}
, 
[46030124] = {id = 46030124, name = "火烈鸟_必杀技_流失生命"}
, 
[46030128] = {id = 46030128, name = "火烈鸟_必杀技_公会战流失生命"}
, 
[46022091] = {id = 46022091, name = "奎因-万圣节_必杀技_加攻"}
, 
[46022092] = {id = 46022092, name = "奎因-万圣节_必杀技_加防"}
, 
[46022093] = {id = 46022093, name = "奎因-万圣节_必杀技_回复"}
, 
[46022094] = {id = 46022094, name = "奎因-万圣节_必杀技_触发挂载"}
, 
[46022095] = {id = 46022095, name = "奎因-万圣节_必杀技_降攻"}
, 
[46022096] = {id = 46022096, name = "奎因-万圣节_必杀技_降防"}
, 
[46022097] = {id = 46022097, name = "奎因-万圣节_必杀技_持续伤害"}
, 
[46022098] = {id = 46022098, name = "奎因-万圣节_必杀技_触发挂载"}
, 
[46030131] = {id = 46030131, name = "筱-万圣节_必杀技_降怒"}
, 
[46030132] = {id = 46030132, name = "筱-万圣节_必杀技_回怒"}
, 
[46030141] = {id = 46030141, name = "海豹_必杀技_嘲讽"}
, 
[46030142] = {id = 46030142, name = "海豹_必杀技_挂载受伤反弹"}
, 
[46030143] = {id = 46030143, name = "海豹_必杀技_吸收护盾"}
, 
[46030144] = {id = 46030144, name = "海豹_必杀技_受伤反弹"}
, 
[46022101] = {id = 46022101, name = "圣诞内奈尔_必杀技_回怒"}
, 
[46030151] = {id = 46030151, name = "圣诞莎拉_必杀技_自身低血挂载"}
, 
[46030152] = {id = 46030152, name = "圣诞莎拉_必杀技_回血"}
, 
[46030153] = {id = 46030153, name = "圣诞莎拉_必杀技_变身"}
, 
[46030154] = {id = 46030154, name = "圣诞莎拉_必杀技_降防"}
, 
[46030155] = {id = 46030155, name = "圣诞莎拉_必杀技_自身高血挂载"}
, 
[46030156] = {id = 46030156, name = "圣诞莎拉_必杀技_定身"}
, 
[46030157] = {id = 46030157, name = "圣诞莎拉_必杀技_挂载受伤反弹"}
, 
[46030158] = {id = 46030158, name = "圣诞莎拉_必杀技_受伤反弹"}
, 
[46030161] = {id = 46030161, name = "熊猫_必杀技_沉默"}
, 
[46030162] = {id = 46030162, name = "熊猫_必杀技_回怒"}
, 
[46030241] = {id = 46030241, name = "圣诞驯鹿_必杀技_此次提暴"}
, 
[46030242] = {id = 46030242, name = "圣诞驯鹿_必杀技_击杀挂载"}
, 
[46030243] = {id = 46030243, name = "圣诞驯鹿_必杀技_溅射"}
, 
[46022141] = {id = 46022141, name = "新春塞尔维_必杀技_受击挂载"}
, 
[46030191] = {id = 46030191, name = "莉莉泳装_必杀技_致盲"}
, 
[46030192] = {id = 46030192, name = "莉莉泳装_必杀技_冰冻额外伤害"}
, 
[46030193] = {id = 46030193, name = "莉莉泳装_必杀技_冰冻回怒"}
, 
[46070021] = {id = 46070021, name = "精英怪-佩尔佩图阿_必杀技_无视防御"}
, 
[46070031] = {id = 46070031, name = "精英怪-拉奇德_必杀技_加盾"}
, 
[46070032] = {id = 46070032, name = "精英怪-拉奇德_必杀技_降防"}
, 
[46070033] = {id = 46070033, name = "精英怪-拉奇德_必杀技_加攻"}
, 
[46070041] = {id = 46070041, name = "精英怪-萨斯凯斯_必杀技_加攻"}
, 
[46070051] = {id = 46070051, name = "精英怪-皮耶拉_必杀技_回血"}
, 
[46070061] = {id = 46070061, name = "精英怪-戴弗妮_必杀技_召唤"}
, 
[46070081] = {id = 46070081, name = "精英怪-莉娜_必杀技_额外伤害"}
, 
[46070091] = {id = 46070091, name = "精英怪-阿图洛_必杀技_降攻"}
, 
[46070101] = {id = 46070101, name = "精英怪-莫伊拉_必杀技_持续回复"}
, 
[46070111] = {id = 46070111, name = "精英怪-邦妮_必杀技_加攻"}
, 
[46070112] = {id = 46070112, name = "精英怪-邦妮_必杀技_过载清除"}
, 
[46070113] = {id = 46070113, name = "精英怪-邦妮_必杀技_过载定身"}
, 
[46070121] = {id = 46070121, name = "精英怪-凯西_必杀技_降攻"}
, 
[46070122] = {id = 46070122, name = "精英怪-凯西_必杀技_持续伤害"}
, 
[46070131] = {id = 46070131, name = "精英怪-阿尔夫_必杀技_嘲讽"}
, 
[46070141] = {id = 46070141, name = "精英怪-埃米尔_必杀技_眩晕"}
, 
[46070151] = {id = 46070151, name = "精英怪-阿尔托_必杀技_提升格挡"}
, 
[46070152] = {id = 46070152, name = "精英怪-阿尔托_必杀技_加攻"}
, 
[46070153] = {id = 46070153, name = "精英怪-阿尔托_必杀技_加攻"}
, 
[46070154] = {id = 46070154, name = "精英怪-阿尔托_必杀技_加防"}
, 
[46070161] = {id = 46070161, name = "精英怪-罗西_必杀技_降攻"}
, 
[46070162] = {id = 46070162, name = "精英怪-罗西_必杀技_嘲讽"}
, 
[46070171] = {id = 46070171, name = "精英怪-吉尔伯特_必杀技_连击"}
, 
[46070181] = {id = 46070181, name = "精英怪-帕尔维_必杀技_吸怒"}
, 
[46070191] = {id = 46070191, name = "精英怪-提尔_必杀技_印记"}
, 
[46070201] = {id = 46070201, name = "精英怪-玛莉亚_必杀技_降攻"}
, 
[46070202] = {id = 46070202, name = "精英怪-玛莉亚_必杀技_降防"}
, 
[46070203] = {id = 46070203, name = "精英怪-玛莉亚_必杀技_降暴"}
, 
[46070204] = {id = 46070204, name = "精英怪-玛莉亚_必杀技_降格挡"}
, 
[46080011] = {id = 46080011, name = "BOSS-玛塞拉_必杀技_印记"}
, 
[46080021] = {id = 46080021, name = "BOSS-罗克珊_必杀技_混乱"}
, 
[46080022] = {id = 46080022, name = "BOSS-罗克珊_必杀技_回血"}
, 
[46080031] = {id = 46080031, name = "BOSS-静迦_必杀技_引爆"}
, 
[46080032] = {id = 46080032, name = "BOSS-静迦_必杀技_额外伤害"}
, 
[46080041] = {id = 46080041, name = "BOSS-卢娜_必杀技_加攻"}
, 
[46080042] = {id = 46080042, name = "BOSS-卢娜_必杀技_降防"}
, 
[46080051] = {id = 46080051, name = "BOSS-格温妮斯_必杀技_魅惑"}
, 
[46080061] = {id = 46080061, name = "BOSS-阿内莫莲_必杀技_悬赏标记"}
, 
[46080071] = {id = 46080071, name = "BOSS-珀拉_必杀技_好战"}
, 
[46080081] = {id = 46080081, name = "BOSS-伊吕波_必杀技_定身"}
, 
[46080082] = {id = 46080082, name = "BOSS-伊吕波_必杀技_引爆"}
, 
[46080083] = {id = 46080083, name = "BOSS-伊吕波_必杀技_额外伤害"}
, 
[46080084] = {id = 46080084, name = "BOSS-伊吕波_必杀技_回怒"}
, 
[46080101] = {id = 46080101, name = "BOSS-杰拉德_必杀技_回怒"}
, 
[46080102] = {id = 46080102, name = "BOSS-杰拉德_必杀技_标记集火"}
, 
[46090011] = {id = 46090011, name = "远征-地图1-巨獠野猪_必杀技_召唤1"}
, 
[46090111] = {id = 46090111, name = "远征-地图2-荒漠狮鹫_必杀技_持续伤害"}
, 
[46090121] = {id = 46090121, name = "远征-地图2-丛林长翎鸟A_必杀技_持续伤害"}
, 
[46090311] = {id = 46090311, name = "远征-地图3-狼人弓手_必杀技_此次加暴"}
, 
[46091131] = {id = 46091131, name = "天之塔1-B埃德_必杀技_无敌"}
, 
[46091161] = {id = 46091161, name = "天之塔1-B埃德1_必杀技_加防"}
, 
[46091171] = {id = 46091171, name = "天之塔1-B埃德2_必杀技_格挡盾"}
, 
[46091211] = {id = 46091211, name = "天之塔2-BOSS佩尔佩图阿_必杀技_无视防御"}
, 
[46091231] = {id = 46091231, name = "天之塔2-B列维_必杀技_反伤盾"}
, 
[46091311] = {id = 46091311, name = "天之塔3-BOSS玛塞拉_必杀技_印记"}
, 
[46091341] = {id = 46091341, name = "天之塔3-C埃德_必杀技_格挡盾"}
, 
[46091411] = {id = 46091411, name = "天之塔4-BOSS罗西_必杀技_降攻"}
, 
[46091412] = {id = 46091412, name = "天之塔4-BOSS罗西_必杀技_嘲讽"}
, 
[46091431] = {id = 46091431, name = "天之塔4-B列维_必杀技_反伤盾"}
, 
[46091441] = {id = 46091441, name = "天之塔4-C埃德_必杀技_格挡盾"}
, 
[46091511] = {id = 46091511, name = "天之塔5-BOSS莉娜_必杀技_额外伤害"}
, 
[46091611] = {id = 46091611, name = "天之塔6-BOSS静迦_必杀技_引爆"}
, 
[46091612] = {id = 46091612, name = "天之塔6-BOSS静迦_必杀技_额外伤害"}
, 
[46091651] = {id = 46091651, name = "天之塔6-D希尔薇_必杀技_免伤"}
, 
[46091711] = {id = 46091711, name = "天之塔7-BOSS罗克珊_必杀技_混乱"}
, 
[46091712] = {id = 46091712, name = "天之塔7-BOSS罗克珊_必杀技_回血"}
, 
[46091751] = {id = 46091751, name = "天之塔7-D列维_必杀技_反伤盾"}
, 
[46091811] = {id = 46091811, name = "天之塔8-BOSS阿尔夫_必杀技_嘲讽"}
, 
[46091911] = {id = 46091911, name = "天之塔9-BOSS卢娜_必杀技_加攻"}
, 
[46091912] = {id = 46091912, name = "天之塔9-BOSS卢娜_必杀技_降防"}
, 
[46092011] = {id = 46092011, name = "天之塔10-BOSS伊吕波_必杀技_定身"}
, 
[46092012] = {id = 46092012, name = "天之塔10-BOSS伊吕波_必杀技_引爆"}
, 
[46092013] = {id = 46092013, name = "天之塔10-BOSS伊吕波_必杀技_额外伤害"}
, 
[46092051] = {id = 46092051, name = "天之塔10-D列维_必杀技_反伤盾"}
, 
[46092111] = {id = 46092111, name = "天之塔11-BOSS玛莉亚_必杀技_降攻"}
, 
[46092112] = {id = 46092112, name = "天之塔11-BOSS玛莉亚_必杀技_降防"}
, 
[46092113] = {id = 46092113, name = "天之塔11-BOSS玛莉亚_必杀技_降暴"}
, 
[46092114] = {id = 46092114, name = "天之塔11-BOSS玛莉亚_必杀技_降格挡"}
, 
[46092181] = {id = 46092181, name = "天之塔11-E列维_必杀技_反伤盾"}
, 
[46092191] = {id = 46092191, name = "天之塔11-D埃德_必杀技_无敌"}
, 
[46100021] = {id = 46100021, name = "英雄1-1-羁绊1赛尔维_必杀技_定身"}
, 
[46100031] = {id = 46100031, name = "英雄1-1-BOSS诺威特_必杀技_沉默"}
, 
[46100032] = {id = 46100032, name = "英雄1-1-BOSS诺威特_必杀技_加格挡"}
, 
[46100131] = {id = 46100131, name = "英雄1-3-羁绊1莉莉_必杀技_2层重伤"}
, 
[46100151] = {id = 46100151, name = "英雄1-3-BOSS奥利维亚_必杀技_降攻"}
, 
[46100231] = {id = 46100231, name = "英雄1-5-羁绊1诺威特_必杀技_沉默"}
, 
[46100232] = {id = 46100232, name = "英雄1-5-羁绊1诺威特_必杀技_加格挡"}
, 
[46100241] = {id = 46100241, name = "英雄1-5-羁绊2赛尔维_必杀技_定身"}
, 
[46100251] = {id = 46100251, name = "英雄1-5-BOSS伊芙琳_必杀技_定身"}
, 
[46100321] = {id = 46100321, name = "英雄1-6-羁绊1伊芙琳_必杀技_定身"}
, 
[46100331] = {id = 46100331, name = "英雄1-6-BOSS艾玛_必杀技_加攻"}
, 
[46100332] = {id = 46100332, name = "英雄1-6-BOSS艾玛_必杀技_降攻"}
, 
[46100421] = {id = 46100421, name = "英雄2-1-B埃德_必杀技_无敌"}
, 
[46100431] = {id = 46100431, name = "英雄2-1-羁绊1艾玛_必杀技_加攻"}
, 
[46100432] = {id = 46100432, name = "英雄2-1-羁绊1艾玛_必杀技_降攻"}
, 
[46100441] = {id = 46100441, name = "英雄2-1-BOSS赛尔维_必杀技_定身"}
, 
[46100521] = {id = 46100521, name = "英雄2-3-B_埃德_必杀技_无敌"}
, 
[46100541] = {id = 46100541, name = "英雄2-3-羁绊1_莉莉_必杀技_2层重伤"}
, 
[46100551] = {id = 46100551, name = "英雄2-3-BOSS_埃普丽尔_必杀技_此次加暴"}
, 
[46100552] = {id = 46100552, name = "英雄2-3-BOSS_埃普丽尔_必杀技_额外伤害"}
, 
[46100553] = {id = 46100553, name = "英雄2-3-BOSS_埃普丽尔_必杀技_必暴击"}
, 
[46100621] = {id = 46100621, name = "英雄2-4-A_羁绊1_内奈尔_必杀技_驱散"}
, 
[46100631] = {id = 46100631, name = "英雄2-4-A_羁绊2_希尔达_必杀技_魅惑"}
, 
[46100641] = {id = 46100641, name = "英雄2-4-A_BOSS_尼科利塔_必杀技_降暴"}
, 
[46100642] = {id = 46100642, name = "英雄2-4-A_BOSS_尼科利塔_必杀技_沉默"}
, 
[46100741] = {id = 46100741, name = "英雄2-6-羁绊1_奥利维亚_必杀技_降攻"}
, 
[46100821] = {id = 46100821, name = "英雄2-8-B_列维_必杀技_反伤盾"}
, 
[46100831] = {id = 46100831, name = "英雄2-8-羁绊1_诺诺_必杀技_加攻"}
, 
[46100832] = {id = 46100832, name = "英雄2-8-羁绊1_诺诺_必杀技_净化"}
, 
[46100841] = {id = 46100841, name = "英雄2-8-羁绊2_菲娜_必杀技_流失生命"}
, 
[46100842] = {id = 46100842, name = "英雄2-8-羁绊2_菲娜_必杀技_引爆"}
, 
[46100843] = {id = 46100843, name = "英雄2-8-羁绊2_菲娜_必杀技_引爆伤害"}
, 
[46100851] = {id = 46100851, name = "英雄2-8-BOSS_希尔达_必杀技_魅惑"}
, 
[46100921] = {id = 46100921, name = "英雄2-11-B_埃德_必杀技_无敌"}
, 
[46100931] = {id = 46100931, name = "英雄2-11-羁绊1_凯特_必杀技_持续治疗"}
, 
[46100941] = {id = 46100941, name = "英雄2-11-羁绊2_维罗妮卡_必杀技_封疗"}
, 
[46100951] = {id = 46100951, name = "英雄2-11-羁绊3_弗劳尔_必杀技_额外回血"}
, 
[46100952] = {id = 46100952, name = "英雄2-11-羁绊3_弗劳尔_必杀技_叠加伤害"}
, 
[46100961] = {id = 46100961, name = "英雄2-11-BOSS_蒂奈_必杀技_持续伤害"}
, 
[46100962] = {id = 46100962, name = "英雄2-11-BOSS_蒂奈_必杀技_回怒"}
, 
[46101031] = {id = 46101031, name = "英雄2-12-羁绊1_埃普丽尔_必杀技_此次加暴"}
, 
[46101032] = {id = 46101032, name = "英雄2-12-羁绊1_埃普丽尔_必杀技_额外伤害"}
, 
[46101041] = {id = 46101041, name = "英雄2-12-羁绊2_珊农_必杀技_沉默"}
, 
[46101051] = {id = 46101051, name = "英雄2-12-BOSS_莉莉_必杀技_2层重伤"}
, 
[46101131] = {id = 46101131, name = "英雄2-14-羁绊2_埃普丽尔_必杀技_此次加暴"}
, 
[46101132] = {id = 46101132, name = "英雄2-14-羁绊2_埃普丽尔_必杀技_额外伤害"}
, 
[46101141] = {id = 46101141, name = "英雄2-14-BOSS珊农_必杀技_降攻"}
, 
[46101231] = {id = 46101231, name = "英雄2-16-羁绊1_塞尔拉_必杀技_加攻"}
, 
[46101241] = {id = 46101241, name = "英雄2-16-羁绊2_米尔_必杀技_护盾"}
, 
[46101242] = {id = 46101242, name = "英雄2-16-羁绊2_米尔_必杀技_驱散"}
, 
[46101251] = {id = 46101251, name = "英雄2-16-BOSS_肯奇塔_必杀技_眩晕"}
, 
[46101331] = {id = 46101331, name = "英雄2-18-羁绊1_布莉基特_必杀技_嘲讽"}
, 
[46101341] = {id = 46101341, name = "英雄2-18-BOSS_奎因_必杀技_额外伤害"}
, 
[46101431] = {id = 46101431, name = "英雄3-2-羁绊1_内奈尔_必杀技_驱散"}
, 
[46101441] = {id = 46101441, name = "英雄3-2-BOSS_诺诺_必杀技_加攻"}
, 
[46101442] = {id = 46101442, name = "英雄3-2-BOSS_诺诺_必杀技_净化"}
, 
[46101521] = {id = 46101521, name = "英雄3-7-B_埃德_必杀技_无敌"}
, 
[46101531] = {id = 46101531, name = "英雄3-7-C_列维_必杀技_反伤盾"}
, 
[46101541] = {id = 46101541, name = "英雄3-7-羁绊1_塞尔拉_必杀技_加攻"}
, 
[46101551] = {id = 46101551, name = "英雄3-7-BOSS_索菲亚_必杀技_降防20%%"}
, 
[46101552] = {id = 46101552, name = "英雄3-7-BOSS_索菲亚_必杀技_降防40%%"}
, 
[46101553] = {id = 46101553, name = "英雄3-7-BOSS_索菲亚_必杀技_降防60%%"}
, 
[46101621] = {id = 46101621, name = "英雄3-10-羁绊1_肯奇塔_必杀技_眩晕"}
, 
[46101631] = {id = 46101631, name = "英雄3-10-羁绊2_米尔_必杀技_护盾"}
, 
[46101632] = {id = 46101632, name = "英雄3-10-羁绊2_米尔_必杀技_驱散"}
, 
[46101641] = {id = 46101641, name = "英雄3-10-BOSS_塞尔拉_必杀技_加攻"}
, 
[46101731] = {id = 46101731, name = "英雄3-12-羁绊1_绍科拉特_必杀技_沉默"}
, 
[46101741] = {id = 46101741, name = "英雄3-12-BOSS_丽塔_必杀技_吸血"}
, 
[46101742] = {id = 46101742, name = "英雄3-12-BOSS_丽塔_必杀技_封疗"}
, 
[46101831] = {id = 46101831, name = "英雄3-16-羁绊1_厄休拉_必杀技_回怒"}
, 
[46101832] = {id = 46101832, name = "英雄3-16-羁绊1_厄休拉_必杀技_额外伤害"}
, 
[46101833] = {id = 46101833, name = "英雄3-16-羁绊1_厄休拉_必杀技_击杀回怒"}
, 
[46101841] = {id = 46101841, name = "英雄3-16-羁绊2_古罗丽儿_必杀技_吸血"}
, 
[46101842] = {id = 46101842, name = "英雄3-16-羁绊2_古罗丽儿_必杀技_降攻"}
, 
[46101843] = {id = 46101843, name = "英雄3-16-羁绊2_古罗丽儿_必杀技_己方少人提伤"}
, 
[46101851] = {id = 46101851, name = "英雄3-16-羁绊3_伊莎贝拉_必杀技_降防"}
, 
[46101852] = {id = 46101852, name = "英雄3-16-羁绊3_伊莎贝拉_必杀技_提暴"}
, 
[46101853] = {id = 46101853, name = "英雄3-16-羁绊3_伊莎贝拉_必杀技_引爆"}
, 
[46101854] = {id = 46101854, name = "英雄3-16-羁绊3_伊莎贝拉_必杀技_引爆伤害"}
, 
[46101861] = {id = 46101861, name = "英雄3-16-BOSS_莫妮卡_必杀技_额外伤害"}
, 
[46101862] = {id = 46101862, name = "英雄3-16-BOSS_莫妮卡_必杀技_斩杀"}
, 
[46101863] = {id = 46101863, name = "英雄3-16-BOSS_莫妮卡_必杀技_击杀回怒"}
, 
[46101931] = {id = 46101931, name = "英雄3-20-羁绊1_尼科利塔_必杀技_降暴"}
, 
[46101932] = {id = 46101932, name = "英雄3-20-羁绊1_尼科利塔_必杀技_沉默"}
, 
[46101941] = {id = 46101941, name = "英雄3-20-羁绊2_内奈尔_必杀技_驱散"}
, 
[46101951] = {id = 46101951, name = "英雄3-20-BOSS_菲娜_必杀技_流失生命"}
, 
[46101952] = {id = 46101952, name = "英雄3-20-BOSS_菲娜_必杀技_引爆"}
, 
[46101953] = {id = 46101953, name = "英雄3-20-BOSS_菲娜_必杀技_引爆伤害"}
, 
[46102021] = {id = 46102021, name = "英雄3-22-羁绊1_肯奇塔_必杀技_眩晕"}
, 
[46102031] = {id = 46102031, name = "英雄3-22-BOSS_米尔_必杀技_护盾"}
, 
[46102032] = {id = 46102032, name = "英雄3-22-BOSS_米尔_必杀技_驱散"}
, 
[46102121] = {id = 46102121, name = "英雄3-26-羁绊1_琪琪_必杀技_额外伤害"}
, 
[46102131] = {id = 46102131, name = "英雄3-26-羁绊2_绍科拉特_必杀技_沉默"}
, 
[46102141] = {id = 46102141, name = "英雄3-26-BOSS_珂赛特_必杀技_降防"}
, 
[46102142] = {id = 46102142, name = "英雄3-26-BOSS_珂赛特_必杀技_降怒"}
, 
[46102241] = {id = 46102241, name = "英雄3-28-羁绊1_艾瑞斯_必杀技_额外伤害"}
, 
[46102242] = {id = 46102242, name = "英雄3-28-羁绊1_艾瑞斯_必杀技_自身受伤"}
, 
[46102243] = {id = 46102243, name = "英雄3-28-羁绊1_艾瑞斯_必杀技_免伤"}
, 
[46102251] = {id = 46102251, name = "英雄3-28-羁绊2_伊万斯_必杀技_低血提伤"}
, 
[46102252] = {id = 46102252, name = "英雄3-28-羁绊2_伊万斯_必杀技_满血伤害"}
, 
[46102261] = {id = 46102261, name = "英雄3-28-BOSS_卡农_必杀技_额外伤害"}
, 
[46102321] = {id = 46102321, name = "英雄3-30-B_埃德_必杀技_无敌"}
, 
[46102341] = {id = 46102341, name = "英雄3-30-羁绊1_琪琪_必杀技_额外伤害"}
, 
[46102351] = {id = 46102351, name = "英雄3-30-羁绊2_安罗尔_必杀技_引爆"}
, 
[46102352] = {id = 46102352, name = "英雄3-30-羁绊2_安罗尔_必杀技_引爆伤害"}
, 
[46102361] = {id = 46102361, name = "英雄3-30-BOSS_尤娜_必杀技_加暴"}
, 
[46102362] = {id = 46102362, name = "英雄3-30-BOSS_尤娜_必杀技_加暴"}
, 
[46102431] = {id = 46102431, name = "英雄4-1-羁绊1_维罗妮卡_必杀技_封疗"}
, 
[46102441] = {id = 46102441, name = "英雄4-1-羁绊2_艾琳_必杀技_加攻"}
, 
[46102442] = {id = 46102442, name = "英雄4-1-羁绊2_艾琳_必杀技_加暴"}
, 
[46102443] = {id = 46102443, name = "英雄4-1-羁绊2_艾琳_必杀技_加防"}
, 
[46102444] = {id = 46102444, name = "英雄4-1-羁绊2_艾琳_必杀技_加格挡"}
, 
[46102451] = {id = 46102451, name = "英雄4-1-BOSS_朱莉安_必杀技_加攻"}
, 
[46102531] = {id = 46102531, name = "英雄4-6-羁绊3_尤娜_必杀技_加暴"}
, 
[46102532] = {id = 46102532, name = "英雄4-6-羁绊3_尤娜_必杀技_加暴"}
, 
[46102541] = {id = 46102541, name = "英雄4-6-羁绊1_琪琪_必杀技_额外伤害"}
, 
[46102551] = {id = 46102551, name = "英雄4-6-羁绊2_安罗尔_必杀技_引爆"}
, 
[46102552] = {id = 46102552, name = "英雄4-6-羁绊2_安罗尔_必杀技_引爆伤害"}
, 
[46102561] = {id = 46102561, name = "英雄4-6-BOSS_绍科拉特_必杀技_沉默"}
, 
[46102631] = {id = 46102631, name = "英雄4-10-羁绊1_奎因_必杀技_额外伤害"}
, 
[46102641] = {id = 46102641, name = "英雄4-10-羁绊2_梅_必杀技_回复"}
, 
[46102642] = {id = 46102642, name = "英雄4-10-羁绊2_梅_必杀技_守护"}
, 
[46102651] = {id = 46102651, name = "英雄4-10-BOSS_布莉基特_必杀技_嘲讽"}
, 
[46102731] = {id = 46102731, name = "英雄4-14-C_列维_必杀技_反伤盾"}
, 
[46102741] = {id = 46102741, name = "英雄4-14-羁绊1_安罗尔_必杀技_引爆"}
, 
[46102742] = {id = 46102742, name = "英雄4-14-羁绊1_安罗尔_必杀技_引爆伤害"}
, 
[46102751] = {id = 46102751, name = "英雄4-14-羁绊2_尤娜_必杀技_加暴"}
, 
[46102752] = {id = 46102752, name = "英雄4-14-羁绊2_尤娜_必杀技_加暴"}
, 
[46102761] = {id = 46102761, name = "英雄4-14-BOSS_琪琪_必杀技_额外伤害"}
, 
[46102771] = {id = 46102771, name = "英雄4-14-羁绊3_珂赛特_必杀技_降防"}
, 
[46102772] = {id = 46102772, name = "英雄4-14-羁绊3_珂赛特_必杀技_降怒"}
, 
[46102831] = {id = 46102831, name = "英雄4-16-羁绊1_凯特_必杀技_持续治疗"}
, 
[46102841] = {id = 46102841, name = "英雄4-16-羁绊2_维罗妮卡_必杀技_封疗"}
, 
[46102851] = {id = 46102851, name = "英雄4-16-羁绊3_弗劳尔_必杀技_额外回血"}
, 
[46102852] = {id = 46102852, name = "英雄4-16-羁绊3_弗劳尔_必杀技_叠加伤害"}
, 
[46102861] = {id = 46102861, name = "英雄4-16-BOSS_艾琳_必杀技_加攻"}
, 
[46102862] = {id = 46102862, name = "英雄4-16-BOSS_艾琳_必杀技_加暴"}
, 
[46102863] = {id = 46102863, name = "英雄4-16-BOSS_艾琳_必杀技_加防"}
, 
[46102864] = {id = 46102864, name = "英雄4-16-BOSS_艾琳_必杀技_加格挡"}
, 
[46102921] = {id = 46102921, name = "英雄4-21-羁绊1_拉比_必杀技_提暴"}
, 
[46102931] = {id = 46102931, name = "英雄4-21-羁绊2_莎拉_必杀技_吸怒"}
, 
[46102941] = {id = 46102941, name = "英雄4-21-羁绊3_切尔西_必杀技_沉默"}
, 
[46102951] = {id = 46102951, name = "英雄4-21-BOSS_玛露塔_必杀技_吸血"}
, 
[46103031] = {id = 46103031, name = "英雄4-24-羁绊1_贝尔_必杀技_持续伤害"}
, 
[46103032] = {id = 46103032, name = "英雄4-24-羁绊1_贝尔_必杀技_沉默"}
, 
[46103041] = {id = 46103041, name = "英雄4-24-羁绊2_诺埃尔_必杀技_魅惑"}
, 
[46103042] = {id = 46103042, name = "英雄4-24-羁绊2_诺埃尔_必杀技_分摊伤害"}
, 
[46103051] = {id = 46103051, name = "英雄4-24-BOSS_多米尼克_必杀技_致命"}
, 
[46103131] = {id = 46103131, name = "英雄4-27-羁绊1_诺埃尔_必杀技_魅惑"}
, 
[46103132] = {id = 46103132, name = "英雄4-27-羁绊1_诺埃尔_必杀技_分摊伤害"}
, 
[46103141] = {id = 46103141, name = "英雄4-27-羁绊2_优尔_必杀技_降怒"}
, 
[46103142] = {id = 46103142, name = "英雄4-27-羁绊2_优尔_必杀技_封疗"}
, 
[46103143] = {id = 46103143, name = "英雄4-27-羁绊2_优尔_必杀技_格挡"}
, 
[46103144] = {id = 46103144, name = "英雄4-27-羁绊2_优尔_必杀技_降攻"}
, 
[46103151] = {id = 46103151, name = "英雄4-27-羁绊3_多米尼克_必杀技_致命"}
, 
[46103161] = {id = 46103161, name = "英雄4-27-BOSS_贝尔_必杀技_持续伤害"}
, 
[46103162] = {id = 46103162, name = "英雄4-27-BOSS_贝尔_必杀技_沉默"}
, 
[46103231] = {id = 46103231, name = "英雄5-1-羁绊1_玛露塔_必杀技_吸血"}
, 
[46103241] = {id = 46103241, name = "英雄5-1-羁绊2_莎拉_必杀技_吸怒"}
, 
[46103251] = {id = 46103251, name = "英雄5-1-羁绊3_切尔西_必杀技_沉默"}
, 
[46103261] = {id = 46103261, name = "英雄5-1-BOSS_艾莉西娅_必杀技_吸血"}
, 
[46103262] = {id = 46103262, name = "英雄5-1-BOSS_艾莉西娅_必杀技_回怒"}
, 
[46103331] = {id = 46103331, name = "英雄5-5-羁绊1_凯特_必杀技_持续治疗"}
, 
[46103341] = {id = 46103341, name = "英雄5-5-羁绊2_蒂奈_必杀技_持续伤害"}
, 
[46103342] = {id = 46103342, name = "英雄5-5-羁绊2_蒂奈_必杀技_回怒"}
, 
[46103351] = {id = 46103351, name = "英雄5-5-羁绊3_弗劳尔_必杀技_额外回血"}
, 
[46103352] = {id = 46103352, name = "英雄5-5-羁绊3_弗劳尔_必杀技_叠加伤害"}
, 
[46103361] = {id = 46103361, name = "英雄5-5-BOSS_维罗妮卡_必杀技_封疗"}
, 
[46103431] = {id = 46103431, name = "英雄5-11-羁绊1_蒂奈_必杀技_持续伤害"}
, 
[46103432] = {id = 46103432, name = "英雄5-11-羁绊1_蒂奈_必杀技_回怒"}
, 
[46103441] = {id = 46103441, name = "英雄5-11-羁绊2_艾琳_必杀技_加攻"}
, 
[46103442] = {id = 46103442, name = "英雄5-11-羁绊2_艾琳_必杀技_加暴"}
, 
[46103443] = {id = 46103443, name = "英雄5-11-羁绊2_艾琳_必杀技_加防"}
, 
[46103444] = {id = 46103444, name = "英雄5-11-羁绊2_艾琳_必杀技_加格挡"}
, 
[46103451] = {id = 46103451, name = "英雄5-11-羁绊3_维罗妮卡_必杀技_封疗"}
, 
[46103461] = {id = 46103461, name = "英雄5-11-BOSS_凯特_必杀技_持续治疗"}
, 
[46103521] = {id = 46103521, name = "英雄5-18-B_埃德_必杀技_无敌"}
, 
[46103531] = {id = 46103531, name = "英雄5-18-羁绊1_维罗妮卡_必杀技_封疗"}
, 
[46103541] = {id = 46103541, name = "英雄5-18-羁绊2_艾琳_必杀技_加攻"}
, 
[46103542] = {id = 46103542, name = "英雄5-18-羁绊2_艾琳_必杀技_加暴"}
, 
[46103543] = {id = 46103543, name = "英雄5-18-羁绊2_艾琳_必杀技_加防"}
, 
[46103544] = {id = 46103544, name = "英雄5-18-羁绊2_艾琳_必杀技_加格挡"}
, 
[46103551] = {id = 46103551, name = "英雄5-18-羁绊3_朱莉安_必杀技_加攻"}
, 
[46103561] = {id = 46103561, name = "英雄5-18-羁绊4_蒂奈_必杀技_持续伤害"}
, 
[46103562] = {id = 46103562, name = "英雄5-18-羁绊4_蒂奈_必杀技_回怒"}
, 
[46103571] = {id = 46103571, name = "英雄5-18-羁绊5_凯特_必杀技_持续治疗"}
, 
[46103581] = {id = 46103581, name = "英雄5-18-BOSS_弗劳尔_必杀技_额外回血"}
, 
[46103582] = {id = 46103582, name = "英雄5-18-BOSS_弗劳尔_必杀技_叠加伤害"}
, 
[46103621] = {id = 46103621, name = "英雄5-21-B_埃德_必杀技_无敌"}
, 
[46103631] = {id = 46103631, name = "英雄5-21-羁绊1_凯特_必杀技_持续治疗"}
, 
[46103641] = {id = 46103641, name = "英雄5-21-羁绊2_维罗妮卡_必杀技_封疗"}
, 
[46103651] = {id = 46103651, name = "英雄5-21-羁绊3_弗劳尔_必杀技_额外回血"}
, 
[46103652] = {id = 46103652, name = "英雄5-21-羁绊3_弗劳尔_必杀技_叠加伤害"}
, 
[46103661] = {id = 46103661, name = "英雄5-21-BOSS_蒂奈_必杀技_持续伤害"}
, 
[46103662] = {id = 46103662, name = "英雄5-21-BOSS_蒂奈_必杀技_回怒"}
, 
[46103711] = {id = 46103711, name = "英雄6-15-BOSS_威奇塔_必杀技_加攻"}
, 
[46103731] = {id = 46103731, name = "英雄6-15-羁绊1_塞尔拉_必杀技_加攻"}
, 
[46103741] = {id = 46103741, name = "英雄6-15-羁绊2_米尔_必杀技_护盾"}
, 
[46103742] = {id = 46103742, name = "英雄6-15-羁绊2_米尔_必杀技_驱散"}
, 
[46103751] = {id = 46103751, name = "英雄6-15-羁绊3_肯奇塔_必杀技_眩晕"}
, 
[46103811] = {id = 46103811, name = "英雄6-21-BOSS_筱_必杀技_吸血"}
, 
[46103812] = {id = 46103812, name = "英雄6-21-BOSS_筱_必杀技_降攻"}
, 
[46103813] = {id = 46103813, name = "英雄6-21-BOSS_筱_必杀技_己方少人提伤"}
, 
[46103831] = {id = 46103831, name = "英雄6-21-羁绊1_诺埃尔_必杀技_魅惑"}
, 
[46103832] = {id = 46103832, name = "英雄6-21-羁绊1_诺埃尔_必杀技_分摊伤害"}
, 
[46103841] = {id = 46103841, name = "英雄6-21-羁绊2_贝尔_必杀技_持续伤害"}
, 
[46103842] = {id = 46103842, name = "英雄6-21-羁绊2_贝尔_必杀技_沉默"}
, 
[46103851] = {id = 46103851, name = "英雄6-21-羁绊3_多米尼克_必杀技_致命"}
, 
[46110011] = {id = 46110011, name = "珊农_小技能_混乱"}
, 
[46110021] = {id = 46110021, name = "奥利维亚_小技能_护盾"}
, 
[46110031] = {id = 46110031, name = "埃普丽尔_小技能_此次加暴1"}
, 
[46110032] = {id = 46110032, name = "埃普丽尔_小技能_此次加暴2"}
, 
[46110041] = {id = 46110041, name = "莉莉_小技能_致盲"}
, 
[46110042] = {id = 46110042, name = "莉莉_小技能_回怒25"}
, 
[46110043] = {id = 46110043, name = "莉莉_小技能_回怒50"}
, 
[46110044] = {id = 46110044, name = "莉莉_小技能_回怒75"}
, 
[46110051] = {id = 46110051, name = "弗朗西斯卡_小技能_回怒50"}
, 
[46110052] = {id = 46110052, name = "弗朗西斯卡_小技能_回怒50"}
, 
[46110053] = {id = 46110053, name = "弗朗西斯卡_小技能_回怒75"}
, 
[46110061] = {id = 46110061, name = "伊芙琳_小技能_叠加伤害"}
, 
[46111011] = {id = 46111011, name = "索菲亚_小技能_破防10%%"}
, 
[46111012] = {id = 46111012, name = "索菲亚_小技能_破防20%%"}
, 
[46111013] = {id = 46111013, name = "索菲亚_小技能_破防30%%"}
, 
[46111021] = {id = 46111021, name = "丽塔_小技能_吸血"}
, 
[46111022] = {id = 46111022, name = "丽塔_小技能_降攻"}
, 
[46111023] = {id = 46111023, name = "丽塔_小技能_提攻"}
, 
[46111031] = {id = 46111031, name = "诺诺_小技能_催眠"}
, 
[46111041] = {id = 46111041, name = "塞尔维_小技能_定身"}
, 
[46111051] = {id = 46111051, name = "诺威特_小技能_援护"}
, 
[46111052] = {id = 46111052, name = "诺威特_小技能_援护自身表现"}
, 
[46111053] = {id = 46111053, name = "诺威特_小技能_免伤"}
, 
[46120011] = {id = 46120011, name = "艾玛_小技能_降攻"}
, 
[46120012] = {id = 46120012, name = "艾玛_小技能_提攻"}
, 
[46120021] = {id = 46120021, name = "珂赛特_小技能_减怒"}
, 
[46120031] = {id = 46120031, name = "尼科利塔_小技能_沉默"}
, 
[46120041] = {id = 46120041, name = "米尔_小技能_回血"}
, 
[46120042] = {id = 46120042, name = "米尔_小技能_加防"}
, 
[46120051] = {id = 46120051, name = "希尔达_小技能_降攻"}
, 
[46120052] = {id = 46120052, name = "希尔达_小技能_回怒"}
, 
[46120061] = {id = 46120061, name = "菲娜_小技能_流失生命"}
, 
[46120071] = {id = 46120071, name = "朱莉安_小技能_加暴"}
, 
[46120081] = {id = 46120081, name = "绍科拉特_小技能_沉默"}
, 
[46121011] = {id = 46121011, name = "威奇塔_小技能_加暴"}
, 
[46121012] = {id = 46121012, name = "威奇塔_小技能_加攻"}
, 
[46121021] = {id = 46121021, name = "内奈尔_小技能_破盾"}
, 
[46121022] = {id = 46121022, name = "内奈尔_小技能_标记"}
, 
[46121023] = {id = 46121023, name = "内奈尔_小技能_加盾"}
, 
[46121031] = {id = 46121031, name = "切尔西_小技能_叠加伤害"}
, 
[46121032] = {id = 46121032, name = "切尔西_小技能_加受到治疗效果"}
, 
[46121041] = {id = 46121041, name = "艾瑞斯_小技能_回血"}
, 
[46121042] = {id = 46121042, name = "艾瑞斯_小技能_额外回血"}
, 
[46121051] = {id = 46121051, name = "艾琳_小技能_降攻"}
, 
[46121052] = {id = 46121052, name = "艾琳_小技能_降防"}
, 
[46121053] = {id = 46121053, name = "艾琳_小技能_减怒"}
, 
[46121061] = {id = 46121061, name = "琪琪_小技能_加防"}
, 
[46121071] = {id = 46121071, name = "肯奇塔_小技能_加破击"}
, 
[46121072] = {id = 46121072, name = "肯奇塔_小技能_加抗暴"}
, 
[46121081] = {id = 46121081, name = "多米尼克_小技能_额外伤害"}
, 
[46121091] = {id = 46121091, name = "艾莉西娅_小技能_吸血"}
, 
[46121092] = {id = 46121092, name = "艾莉西娅_小技能_加防"}
, 
[46121093] = {id = 46121093, name = "艾莉西娅_小技能_加攻"}
, 
[46121101] = {id = 46121101, name = "维罗妮卡_小技能_加暴"}
, 
[46122011] = {id = 46122011, name = "蒂奈_小技能_持续伤害"}
, 
[46122012] = {id = 46122012, name = "蒂奈_小技能_回怒50"}
, 
[46122013] = {id = 46122013, name = "蒂奈_小技能_回怒100"}
, 
[46122014] = {id = 46122014, name = "蒂奈_小技能_回怒150"}
, 
[46122021] = {id = 46122021, name = "玛露塔_小技能_眩晕"}
, 
[46122031] = {id = 46122031, name = "诺埃尔_小技能_持续伤害"}
, 
[46122041] = {id = 46122041, name = "奎因_小技能_叠加伤害"}
, 
[46122042] = {id = 46122042, name = "奎因_小技能_额外伤害"}
, 
[46122051] = {id = 46122051, name = "凯特_小技能_回怒"}
, 
[46122052] = {id = 46122052, name = "凯特_小技能_持续治疗"}
, 
[46122061] = {id = 46122061, name = "卡农_小技能_额外伤害"}
, 
[46122071] = {id = 46122071, name = "尤娜_小技能_加暴"}
, 
[46130011] = {id = 46130011, name = "古罗丽儿_小技能_减怒"}
, 
[46130012] = {id = 46130012, name = "古罗丽儿_小技能_护盾"}
, 
[46130021] = {id = 46130021, name = "布莉基特_小技能_嘲讽"}
, 
[46130022] = {id = 46130022, name = "布莉基特_小技能_加格挡"}
, 
[46130031] = {id = 46130031, name = "安罗尔_小技能_印记"}
, 
[46130041] = {id = 46130041, name = "弗劳尔_小技能_低血回复"}
, 
[46130042] = {id = 46130042, name = "弗劳尔_小技能_加攻"}
, 
[46130043] = {id = 46130043, name = "弗劳尔_小技能_加防"}
, 
[46130051] = {id = 46130051, name = "莎拉_小技能_眩晕"}
, 
[46130052] = {id = 46130052, name = "莎拉_小技能_回怒"}
, 
[46130061] = {id = 46130061, name = "贝尔_小技能_额外伤害"}
, 
[46130062] = {id = 46130062, name = "贝尔_小技能_提攻"}
, 
[46130071] = {id = 46130071, name = "莫妮卡_小技能_额外伤害"}
, 
[46130072] = {id = 46130072, name = "莫妮卡_小技能_回怒"}
, 
[46131011] = {id = 46131011, name = "拉比_小技能_额外伤害"}
, 
[46131012] = {id = 46131012, name = "拉比_小技能_降防"}
, 
[46131013] = {id = 46131013, name = "拉比_小技能_提暴"}
, 
[46131021] = {id = 46131021, name = "厄休拉_小技能_额外伤害"}
, 
[46131022] = {id = 46131022, name = "厄休拉_小技能_回怒"}
, 
[46131031] = {id = 46131031, name = "伊莎贝拉_小技能_挂载"}
, 
[46131032] = {id = 46131032, name = "伊莎贝拉_小技能_受伤提攻"}
, 
[46131041] = {id = 46131041, name = "伊万斯_小技能_抵御"}
, 
[46131051] = {id = 46131051, name = "优尔_小技能_降攻"}
, 
[46131052] = {id = 46131052, name = "优尔_小技能_少人提伤"}
, 
[46131061] = {id = 46131061, name = "梅_小技能_反伤"}
, 
[46130081] = {id = 46130081, name = "虎鲸_小技能_竖排连击"}
, 
[46111071] = {id = 46111071, name = "鹦鹉_小技能_后排提攻"}
, 
[46111072] = {id = 46111072, name = "鹦鹉_小技能_前排提防"}
, 
[46130101] = {id = 46130101, name = "布偶猫_小技能_格挡"}
, 
[46130102] = {id = 46130102, name = "布偶猫_小技能_持续治疗"}
, 
[46130091] = {id = 46130091, name = "伊莎贝拉泳装_小技能_降怒"}
, 
[46121111] = {id = 46121111, name = "金鱼_小技能_分摊直接伤害"}
, 
[46121112] = {id = 46121112, name = "金鱼_小技能_分摊额外伤害"}
, 
[46121113] = {id = 46121113, name = "金鱼_小技能_挂载"}
, 
[46121114] = {id = 46121114, name = "金鱼_小技能_受伤加BUFF"}
, 
[46122081] = {id = 46122081, name = "寄居蟹_小技能_必定格挡"}
, 
[46130111] = {id = 46130111, name = "大白鲨_小技能_额外伤害"}
, 
[46130121] = {id = 46130121, name = "火烈鸟_小技能_眩晕"}
, 
[46130122] = {id = 46130122, name = "火烈鸟_小技能_流失生命"}
, 
[46130123] = {id = 46130123, name = "火烈鸟_小技能_公会战流失生命"}
, 
[46122091] = {id = 46122091, name = "奎因-万圣节_小技能_反伤盾"}
, 
[46130131] = {id = 46130131, name = "筱-万圣节_小技能_降防"}
, 
[46130141] = {id = 46130141, name = "海豹_小技能_提升抗暴"}
, 
[46130142] = {id = 46130142, name = "海豹_小技能_吸收护盾1"}
, 
[46130143] = {id = 46130143, name = "海豹_小技能_吸收护盾2"}
, 
[46130144] = {id = 46130144, name = "海豹_小技能_吸收护盾3"}
, 
[46122101] = {id = 46122101, name = "圣诞内奈尔_小技能_标记"}
, 
[46130151] = {id = 46130151, name = "圣诞莎拉_小技能_免伤"}
, 
[46130152] = {id = 46130152, name = "圣诞莎拉_小技能_治疗效果提升"}
, 
[46130161] = {id = 46130161, name = "熊猫_小技能_提暴"}
, 
[46130162] = {id = 46130162, name = "熊猫_小技能_降怒"}
, 
[46130241] = {id = 46130241, name = "圣诞驯鹿_小技能_提暴"}
, 
[46122141] = {id = 46122141, name = "新春塞尔维_小技能_封疗"}
, 
[46130171] = {id = 46130171, name = "新春弗朗西斯卡_小技能_自身扣血"}
, 
[46130172] = {id = 46130172, name = "新春弗朗西斯卡_小技能_护盾"}
, 
[46130181] = {id = 46130181, name = "拉比泳装_小技能_定身"}
, 
[46130182] = {id = 46130182, name = "拉比泳装_小技能_额外伤害"}
, 
[46130191] = {id = 46130191, name = "莉莉泳装_小技能_冰冻"}
, 
[46130192] = {id = 46130192, name = "莉莉泳装_小技能_回怒"}
, 
[46160041] = {id = 46160041, name = "怪物_皮拉夫_小技能_致盲"}
, 
[46160051] = {id = 46160051, name = "怪物_列维_小技能_反伤"}
, 
[46160061] = {id = 46160061, name = "怪物_莱基_小技能_眩晕"}
, 
[46160071] = {id = 46160071, name = "怪物_乌姆尔_小技能_无视防御"}
, 
[46160081] = {id = 46160081, name = "怪物_埃德_小技能_格挡盾"}
, 
[46160091] = {id = 46160091, name = "怪物_利洛_小技能_降攻"}
, 
[46160101] = {id = 46160101, name = "怪物_格鲁德_小技能_连击"}
, 
[46160111] = {id = 46160111, name = "怪物_布里_小技能_混乱"}
, 
[46160121] = {id = 46160121, name = "怪物_帕克_小技能_回血"}
, 
[46160141] = {id = 46160141, name = "怪物_梅利_小技能_眩晕"}
, 
[46160171] = {id = 46160171, name = "怪物_凛凛子_小技能_持续伤害"}
, 
[46160191] = {id = 46160191, name = "怪物_丛林长翎鸟_小技能_催眠"}
, 
[46160201] = {id = 46160201, name = "怪物_深海鱼人_小技能_提暴"}
, 
[46160211] = {id = 46160211, name = "怪物_蝴蝶兔_小技能_护盾"}
, 
[46160221] = {id = 46160221, name = "怪物_荒漠狮鹫_小技能_持续伤害"}
, 
[46160231] = {id = 46160231, name = "怪物_鳄鱼屠夫_小技能_连击"}
, 
[46160241] = {id = 46160241, name = "怪物_狼人弓手_小技能_沉默"}
, 
[46160251] = {id = 46160251, name = "怪物_巨獠野猪_小技能_吸血"}
, 
[46170011] = {id = 46170011, name = "精英怪-哈莉_小技能_连击"}
, 
[46170012] = {id = 46170012, name = "精英怪-哈莉_小技能_自身加怒"}
, 
[46170021] = {id = 46170021, name = "精英怪-佩尔佩图阿_小技能_此次提暴"}
, 
[46170031] = {id = 46170031, name = "精英怪-拉奇德_小技能_加防"}
, 
[46170032] = {id = 46170032, name = "精英怪-拉奇德_小技能_强制协击"}
, 
[46170041] = {id = 46170041, name = "精英怪-萨斯凯斯_小技能_强制协击"}
, 
[46170051] = {id = 46170051, name = "精英怪-皮耶拉_小技能_吸血"}
, 
[46170061] = {id = 46170061, name = "精英怪-戴弗妮_小技能_召唤"}
, 
[46170071] = {id = 46170071, name = "精英怪-赫鲁西亚_小技能_减怒"}
, 
[46170072] = {id = 46170072, name = "精英怪-赫鲁西亚_小技能_眩晕"}
, 
[46170073] = {id = 46170073, name = "精英怪-赫鲁西亚_小技能_混乱"}
, 
[46170081] = {id = 46170081, name = "精英怪-莉娜_小技能_额外伤害"}
, 
[46170091] = {id = 46170091, name = "精英怪-阿图洛_小技能_眩晕"}
, 
[46170111] = {id = 46170111, name = "精英怪-邦妮_小技能_回怒"}
, 
[46170121] = {id = 46170121, name = "精英怪-凯西_小技能_加攻"}
, 
[46170122] = {id = 46170122, name = "精英怪-凯西_小技能_加暴"}
, 
[46170131] = {id = 46170131, name = "精英怪-阿尔夫_小技能_沉默"}
, 
[46170141] = {id = 46170141, name = "精英怪-埃米尔_小技能_持续伤害"}
, 
[46170151] = {id = 46170151, name = "精英怪-阿尔托_小技能_降攻"}
, 
[46170161] = {id = 46170161, name = "精英怪-罗西_小技能_扣怒"}
, 
[46170162] = {id = 46170162, name = "精英怪-罗西_小技能_反伤盾"}
, 
[46170171] = {id = 46170171, name = "精英怪-吉尔伯特_小技能_低血加伤"}
, 
[46170181] = {id = 46170181, name = "精英怪-帕尔维_小技能_吸怒"}
, 
[46170182] = {id = 46170182, name = "精英怪-帕尔维_小技能_求饶"}
, 
[46170183] = {id = 46170183, name = "精英怪-帕尔维_小技能_眩晕"}
, 
[46170184] = {id = 46170184, name = "精英怪-帕尔维_必杀技_自身持续回复"}
, 
[46170191] = {id = 46170191, name = "精英怪-提尔_小技能_减速"}
, 
[46170201] = {id = 46170201, name = "精英怪-玛莉亚_小技能_魅惑"}
, 
[46180011] = {id = 46180011, name = "BOSS-玛塞拉_小技能_催眠"}
, 
[46180021] = {id = 46180021, name = "BOSS-罗克珊_小技能_抵御"}
, 
[46180031] = {id = 46180031, name = "BOSS-静迦_小技能_援护"}
, 
[46180032] = {id = 46180032, name = "BOSS-静迦_小技能_压力"}
, 
[46180033] = {id = 46180033, name = "BOSS-静迦_小技能_自身援护表现"}
, 
[46180041] = {id = 46180041, name = "BOSS-卢娜_小技能_持续恢复"}
, 
[46180051] = {id = 46180051, name = "BOSS-格温妮斯_小技能_反伤盾"}
, 
[46180052] = {id = 46180052, name = "BOSS-格温妮斯_小技能_回怒"}
, 
[46180061] = {id = 46180061, name = "BOSS-阿内莫莲_小技能_降攻"}
, 
[46180062] = {id = 46180062, name = "BOSS-阿内莫莲_小技能_降防"}
, 
[46180063] = {id = 46180063, name = "BOSS-阿内莫莲_小技能_降怒"}
, 
[46180071] = {id = 46180071, name = "BOSS-珀拉_小技能_回怒"}
, 
[46180072] = {id = 46180072, name = "BOSS-珀拉_小技能_额外伤害"}
, 
[46180081] = {id = 46180081, name = "BOSS-伊吕波_小技能_定身"}
, 
[46180082] = {id = 46180082, name = "BOSS-伊吕波_小技能_回怒"}
, 
[46180091] = {id = 46180091, name = "BOSS-克劳迪娅_小技能_定身"}
, 
[46180101] = {id = 46180101, name = "BOSS-杰拉德_小技能_强制协击"}
, 
[46190011] = {id = 46190011, name = "远征-地图1-巨獠野猪_小技能_眩晕"}
, 
[46190021] = {id = 46190021, name = "远征-地图1-犀角山猪_小技能_混乱"}
, 
[46190111] = {id = 46190111, name = "远征-地图2-荒漠狮鹫_小技能_致盲"}
, 
[46190131] = {id = 46190131, name = "远征-地图2-丛林长翎鸟B_小技能_加攻"}
, 
[46190132] = {id = 46190132, name = "远征-地图2-丛林长翎鸟B_小技能_净化"}
, 
[46190211] = {id = 46190211, name = "远征-地图2-蝴蝶兔A_小技能_无敌"}
, 
[46190221] = {id = 46190221, name = "远征-地图2-蝴蝶兔B_小技能_反伤"}
, 
[46190311] = {id = 46190311, name = "远征-地图3-狼人弓手_小技能_沉默"}
, 
[46190321] = {id = 46190321, name = "远征-地图3-召唤物A_小技能_混乱"}
, 
[46190331] = {id = 46190331, name = "远征-地图3-召唤物B_小技能_魅惑"}
, 
[46190411] = {id = 46190411, name = "远征-地图3-鳄鱼屠夫_小技能_低血提伤"}
, 
[46190421] = {id = 46190421, name = "远征-地图3-深海鱼人_小技能_反伤"}
, 
[46190431] = {id = 46190431, name = "远征-地图3-蝴蝶兔_小技能_魅惑"}
, 
[46191111] = {id = 46191111, name = "天之塔1-BOSS哈莉_小技能_混乱"}
, 
[46191131] = {id = 46191131, name = "天之塔1-B埃德_小技能_格挡盾"}
, 
[46191141] = {id = 46191141, name = "天之塔1-C阿格丽亚_小技能_定身"}
, 
[46191161] = {id = 46191161, name = "天之塔1-B埃德1_小技能_格挡盾"}
, 
[46191171] = {id = 46191171, name = "天之塔1-B埃德2_小技能_格挡盾"}
, 
[46191211] = {id = 46191211, name = "天之塔2-BOSS佩尔佩图阿_小技能_此次提暴"}
, 
[46191231] = {id = 46191231, name = "天之塔2-B列维_必杀技_反伤盾"}
, 
[46191241] = {id = 46191241, name = "天之塔2-C阿格丽亚_小技能_眩晕"}
, 
[46191311] = {id = 46191311, name = "天之塔3-BOSS玛塞拉_小技能_催眠"}
, 
[46191341] = {id = 46191341, name = "天之塔3-C埃德_小技能_格挡盾"}
, 
[46191351] = {id = 46191351, name = "天之塔3-D阿格丽亚_小技能_眩晕"}
, 
[46191411] = {id = 46191411, name = "天之塔4-BOSS罗西_小技能_扣怒"}
, 
[46191412] = {id = 46191412, name = "天之塔4-BOSS罗西_小技能_反伤盾"}
, 
[46191431] = {id = 46191431, name = "天之塔4-B列维_必杀技_反伤盾"}
, 
[46191441] = {id = 46191441, name = "天之塔4-C埃德_小技能_格挡盾"}
, 
[46191511] = {id = 46191511, name = "天之塔5-BOSS莉娜_小技能_额外伤害"}
, 
[46191531] = {id = 46191531, name = "天之塔5-B梅利_小技能_驱散"}
, 
[46191551] = {id = 46191551, name = "天之塔5-D希尔薇_小技能_净化"}
, 
[46191561] = {id = 46191561, name = "天之塔5-E布里_小技能_混乱"}
, 
[46191611] = {id = 46191611, name = "天之塔6-BOSS静迦_小技能_援护"}
, 
[46191612] = {id = 46191612, name = "天之塔6-BOSS静迦_小技能_压力"}
, 
[46191661] = {id = 46191661, name = "天之塔6-E阿格丽亚_小技能_眩晕"}
, 
[46191711] = {id = 46191711, name = "天之塔7-BOSS罗克珊_小技能_抵御"}
, 
[46191731] = {id = 46191731, name = "天之塔7-B莱基_小技能_眩晕"}
, 
[46191741] = {id = 46191741, name = "天之塔7-C格鲁德_小技能_斩杀"}
, 
[46191751] = {id = 46191751, name = "天之塔7-D列维_必杀技_反伤盾"}
, 
[46191811] = {id = 46191811, name = "天之塔8-BOSS阿尔夫_小技能_沉默"}
, 
[46191821] = {id = 46191821, name = "天之塔8-A帕克_小技能_回血"}
, 
[46191831] = {id = 46191831, name = "天之塔8-B希尔薇_小技能_守护"}
, 
[46191841] = {id = 46191841, name = "天之塔8-C布里_小技能_混乱"}
, 
[46191911] = {id = 46191911, name = "天之塔9-BOSS卢娜_小技能_守护"}
, 
[46191931] = {id = 46191931, name = "天之塔9-B希尔薇_小技能_额外回复"}
, 
[46191941] = {id = 46191941, name = "天之塔9-C乌姆尔_小技能_斩杀"}
, 
[46191951] = {id = 46191951, name = "天之塔9-D梅利_小技能_眩晕"}
, 
[46192011] = {id = 46192011, name = "天之塔10-BOSS伊吕波_小技能_定身"}
, 
[46192041] = {id = 46192041, name = "天之塔10-C凛凛子_小技能_持续伤害"}
, 
[46192051] = {id = 46192051, name = "天之塔10-D列维_小技能_反伤盾"}
, 
[46192061] = {id = 46192061, name = "天之塔10-E希尔薇_小技能_守护"}
, 
[46192111] = {id = 46192111, name = "天之塔11-BOSS玛莉亚_小技能_魅惑"}
, 
[46192131] = {id = 46192131, name = "天之塔11-A2柯尼_小技能_减怒"}
, 
[46192141] = {id = 46192141, name = "天之塔11-A3阿格丽亚_小技能_减怒"}
, 
[46192151] = {id = 46192151, name = "天之塔11-B莱基_小技能_眩晕"}
, 
[46192161] = {id = 46192161, name = "天之塔11-C格鲁德_小技能_斩杀"}
, 
[46192171] = {id = 46192171, name = "天之塔11-D帕克_小技能_回血"}
, 
[46192181] = {id = 46192181, name = "天之塔11-E列维_必杀技_反伤盾"}
, 
[46192191] = {id = 46192191, name = "天之塔11-D埃德_小技能_格挡盾"}
, 
[46192201] = {id = 46192201, name = "天之塔11-G梅利_小技能_眩晕"}
, 
[46200021] = {id = 46200021, name = "英雄1-1-羁绊1赛尔维_小技能_定身"}
, 
[46200031] = {id = 46200031, name = "英雄1-1-BOSS诺威特_小技能_援护"}
, 
[46200032] = {id = 46200032, name = "英雄1-1-BOSS诺威特_小技能_援护自身表现"}
, 
[46200033] = {id = 46200033, name = "英雄1-1-BOSS诺威特_小技能_免伤"}
, 
[46200121] = {id = 46200121, name = "英雄1-3-B梅利_小技能_眩晕"}
, 
[46200131] = {id = 46200131, name = "英雄1-3-羁绊1莉莉_小技能_致盲"}
, 
[46200132] = {id = 46200132, name = "英雄1-3-羁绊1莉莉_小技能_回怒25"}
, 
[46200133] = {id = 46200133, name = "英雄1-3-羁绊1莉莉_小技能_回怒50"}
, 
[46200134] = {id = 46200134, name = "英雄1-3-羁绊1莉莉_小技能_回怒75"}
, 
[46200141] = {id = 46200141, name = "英雄1-3-羁绊2弗朗西斯卡_小技能_回怒50"}
, 
[46200142] = {id = 46200142, name = "英雄1-3-羁绊2弗朗西斯卡_小技能_回怒50"}
, 
[46200143] = {id = 46200143, name = "英雄1-3-羁绊2弗朗西斯卡_小技能_回怒75"}
, 
[46200151] = {id = 46200151, name = "英雄1-3-BOSS奥利维亚_小技能_护盾"}
, 
[46200211] = {id = 46200211, name = "英雄1-5-A埃德_小技能_格挡盾"}
, 
[46200231] = {id = 46200231, name = "英雄1-5-羁绊1诺威特_小技能_援护"}
, 
[46200232] = {id = 46200232, name = "英雄1-5-羁绊1诺威特_小技能_援护自身表现"}
, 
[46200233] = {id = 46200233, name = "英雄1-5-羁绊1诺威特_小技能_免伤"}
, 
[46200241] = {id = 46200241, name = "英雄1-5-羁绊2赛尔维_小技能_定身"}
, 
[46200251] = {id = 46200251, name = "英雄1-5-BOSS伊芙琳_小技能_叠加伤害"}
, 
[46200321] = {id = 46200321, name = "英雄1-6-羁绊1伊芙琳_小技能_叠加伤害"}
, 
[46200331] = {id = 46200331, name = "英雄1-6-BOSS艾玛_小技能_降攻"}
, 
[46200332] = {id = 46200332, name = "英雄1-6-BOSS艾玛_小技能_提攻"}
, 
[46200421] = {id = 46200421, name = "英雄2-1-B埃德_小技能_格挡盾"}
, 
[46200431] = {id = 46200431, name = "英雄2-1-羁绊1艾玛_小技能_降攻"}
, 
[46200432] = {id = 46200432, name = "英雄2-1-羁绊1艾玛_小技能_提攻"}
, 
[46200441] = {id = 46200441, name = "英雄2-1-BOSS赛尔维_小技能_定身"}
, 
[46200521] = {id = 46200521, name = "英雄2-3-B_埃德_小技能_格挡盾"}
, 
[46200531] = {id = 46200531, name = "英雄2-3-C_希尔薇_小技能_净化"}
, 
[46200541] = {id = 46200541, name = "英雄2-3-羁绊1_莉莉_小技能_致盲"}
, 
[46200542] = {id = 46200542, name = "英雄2-3-羁绊1_莉莉_小技能_回怒25"}
, 
[46200543] = {id = 46200543, name = "英雄2-3-羁绊1_莉莉_小技能_回怒50"}
, 
[46200544] = {id = 46200544, name = "英雄2-3-羁绊1_莉莉_小技能_回怒75"}
, 
[46200551] = {id = 46200551, name = "英雄2-3-BOSS_埃普丽尔_小技能_此次加暴"}
, 
[46200552] = {id = 46200552, name = "英雄2-3-BOSS_埃普丽尔_小技能_必暴击"}
, 
[46200611] = {id = 46200611, name = "英雄2-4-A_列维_必杀技_反伤盾"}
, 
[46200621] = {id = 46200621, name = "英雄2-4-A_羁绊1_内奈尔_小技能_破盾"}
, 
[46200622] = {id = 46200622, name = "英雄2-4-A_羁绊1_内奈尔_小技能_标记"}
, 
[46200623] = {id = 46200623, name = "英雄2-4-A_羁绊1_内奈尔_小技能_加盾"}
, 
[46200631] = {id = 46200631, name = "英雄2-4-A_羁绊2_希尔达_小技能_降攻"}
, 
[46200632] = {id = 46200632, name = "英雄2-4-A_羁绊2_希尔达_小技能_回怒"}
, 
[46200641] = {id = 46200641, name = "英雄2-4-A_BOSS_尼科利塔_小技能_沉默"}
, 
[46200711] = {id = 46200711, name = "英雄2-6-A_利洛_小技能_降攻"}
, 
[46200721] = {id = 46200721, name = "英雄2-6-B_埃德_小技能_无敌"}
, 
[46200731] = {id = 46200731, name = "英雄2-6-C_列维_小技能_反伤"}
, 
[46200741] = {id = 46200741, name = "英雄2-6-羁绊1_奥利维亚_小技能_护盾"}
, 
[46200751] = {id = 46200751, name = "英雄2-6-BOSS_弗朗西斯卡_小技能_回怒25"}
, 
[46200752] = {id = 46200752, name = "英雄2-6-BOSS_弗朗西斯卡_小技能_回怒50"}
, 
[46200753] = {id = 46200753, name = "英雄2-6-BOSS_弗朗西斯卡_小技能_回怒75"}
, 
[46200821] = {id = 46200821, name = "英雄2-8-B_列维_必杀技_反伤盾"}
, 
[46200831] = {id = 46200831, name = "英雄2-8-羁绊1_诺诺_小技能_催眠"}
, 
[46200841] = {id = 46200841, name = "英雄2-8-羁绊2_菲娜_小技能_流失生命"}
, 
[46200851] = {id = 46200851, name = "英雄2-8-BOSS_希尔达_小技能_降攻"}
, 
[46200852] = {id = 46200852, name = "英雄2-8-BOSS_希尔达_小技能_回怒"}
, 
[46200921] = {id = 46200921, name = "英雄2-11-B_埃德_小技能_格挡盾"}
, 
[46200931] = {id = 46200931, name = "英雄2-11-羁绊1_凯特_小技能_回怒"}
, 
[46200932] = {id = 46200932, name = "英雄2-11-羁绊1_凯特_小技能_持续治疗"}
, 
[46200941] = {id = 46200941, name = "英雄2-11-羁绊2_维罗妮卡_小技能_加暴"}
, 
[46200951] = {id = 46200951, name = "英雄2-11-羁绊3_弗劳尔_小技能_低血回复"}
, 
[46200952] = {id = 46200952, name = "英雄2-11-羁绊3_弗劳尔_小技能_加攻"}
, 
[46200953] = {id = 46200953, name = "英雄2-11-羁绊3_弗劳尔_小技能_加防"}
, 
[46200961] = {id = 46200961, name = "英雄2-11-BOSS_蒂奈_小技能_持续伤害"}
, 
[46200962] = {id = 46200962, name = "英雄2-11-BOSS_蒂奈_小技能_回怒50"}
, 
[46200963] = {id = 46200963, name = "英雄2-11-BOSS_蒂奈_小技能_回怒100"}
, 
[46200964] = {id = 46200964, name = "英雄2-11-BOSS_蒂奈_小技能_回怒150"}
, 
[46201021] = {id = 46201021, name = "英雄2-12-B_希尔薇_小技能_净化"}
, 
[46201031] = {id = 46201031, name = "英雄2-12-羁绊1_埃普丽尔_小技能_此次加暴"}
, 
[46201041] = {id = 46201041, name = "英雄2-12-羁绊2_珊农_小技能_混乱"}
, 
[46201051] = {id = 46201051, name = "英雄2-12-BOSS_莉莉_小技能_致盲"}
, 
[46201052] = {id = 46201052, name = "英雄2-12-BOSS_莉莉_小技能_回怒25"}
, 
[46201053] = {id = 46201053, name = "英雄2-12-BOSS_莉莉_小技能_回怒50"}
, 
[46201054] = {id = 46201054, name = "英雄2-12-BOSS_莉莉_小技能_回怒75"}
, 
[46201111] = {id = 46201111, name = "英雄2-14-A_梅利_小技能_眩晕"}
, 
[46201121] = {id = 46201121, name = "英雄2-14-羁绊1_弗朗西斯卡_小技能_回怒25"}
, 
[46201122] = {id = 46201122, name = "英雄2-14-羁绊1_弗朗西斯卡_小技能_回怒50"}
, 
[46201123] = {id = 46201123, name = "英雄2-14-羁绊1_弗朗西斯卡_小技能_回怒75"}
, 
[46201131] = {id = 46201131, name = "英雄2-14-羁绊2_埃普丽尔_小技能_此次加暴"}
, 
[46201141] = {id = 46201141, name = "英雄2-14-BOSS珊农_小技能_混乱"}
, 
[46201221] = {id = 46201221, name = "英雄2-16-B_希尔薇_小技能_净化"}
, 
[46201241] = {id = 46201241, name = "英雄2-16-羁绊2_米尔_小技能_回血"}
, 
[46201242] = {id = 46201242, name = "英雄2-16-羁绊2_米尔_小技能_加防"}
, 
[46201251] = {id = 46201251, name = "英雄2-16-BOSS_肯奇塔_小技能_加破击"}
, 
[46201252] = {id = 46201252, name = "英雄2-16-BOSS_肯奇塔_小技能_加抗暴"}
, 
[46201321] = {id = 46201321, name = "英雄2-18-B_列维_必杀技_反伤盾"}
, 
[46201331] = {id = 46201331, name = "英雄2-18-羁绊1_布莉基特_小技能_嘲讽"}
, 
[46201332] = {id = 46201332, name = "英雄2-18-羁绊1_布莉基特_小技能_加格挡"}
, 
[46201341] = {id = 46201341, name = "英雄2-18-BOSS_奎因_小技能_叠加伤害"}
, 
[46201342] = {id = 46201342, name = "英雄2-18-BOSS_奎因_小技能_额外伤害"}
, 
[46201421] = {id = 46201421, name = "英雄3-2-B_布里_小技能_混乱"}
, 
[46201431] = {id = 46201431, name = "英雄3-2-羁绊1_内奈尔_小技能_破盾"}
, 
[46201432] = {id = 46201432, name = "英雄3-2-羁绊1_内奈尔_小技能_标记"}
, 
[46201433] = {id = 46201433, name = "英雄3-2-羁绊1_内奈尔_小技能_加盾"}
, 
[46201441] = {id = 46201441, name = "英雄3-2-BOSS_诺诺_小技能_催眠"}
, 
[46201511] = {id = 46201511, name = "英雄3-7-A_乌姆尔_小技能_破防10%%"}
, 
[46201512] = {id = 46201512, name = "英雄3-7-A_乌姆尔_小技能_破防20%%"}
, 
[46201513] = {id = 46201513, name = "英雄3-7-A_乌姆尔_小技能_破防30%%"}
, 
[46201521] = {id = 46201521, name = "英雄3-7-B_埃德_小技能_格挡盾"}
, 
[46201531] = {id = 46201531, name = "英雄3-7-C_列维_必杀技_反伤盾"}
, 
[46201551] = {id = 46201551, name = "英雄3-7-BOSS_索菲亚_小技能_破防10%%"}
, 
[46201552] = {id = 46201552, name = "英雄3-7-BOSS_索菲亚_小技能_破防20%%"}
, 
[46201553] = {id = 46201553, name = "英雄3-7-BOSS_索菲亚_小技能_破防30%%"}
, 
[46201611] = {id = 46201611, name = "英雄3-10-A_阿格丽亚_小技能_加攻"}
, 
[46201621] = {id = 46201621, name = "英雄3-10-羁绊1_肯奇塔_小技能_加破击"}
, 
[46201622] = {id = 46201622, name = "英雄3-10-羁绊1_肯奇塔_小技能_加抗暴"}
, 
[46201631] = {id = 46201631, name = "英雄3-10-羁绊2_米尔_小技能_回血"}
, 
[46201632] = {id = 46201632, name = "英雄3-10-羁绊2_米尔_小技能_加防"}
, 
[46201711] = {id = 46201711, name = "英雄3-12-A_梅利_小技能_眩晕"}
, 
[46201721] = {id = 46201721, name = "英雄3-12-B_布里_小技能_混乱"}
, 
[46201731] = {id = 46201731, name = "英雄3-12-羁绊1_绍科拉特_小技能_沉默"}
, 
[46201741] = {id = 46201741, name = "英雄3-12-BOSS_丽塔_小技能_吸血"}
, 
[46201742] = {id = 46201742, name = "英雄3-12-BOSS_丽塔_小技能_降攻"}
, 
[46201743] = {id = 46201743, name = "英雄3-12-BOSS_丽塔_小技能_提攻"}
, 
[46201811] = {id = 46201811, name = "英雄3-16-A_帕克_小技能_回血"}
, 
[46201831] = {id = 46201831, name = "英雄3-16-羁绊1_厄休拉_小技能_额外伤害"}
, 
[46201832] = {id = 46201832, name = "英雄3-16-羁绊1_厄休拉_小技能_回怒"}
, 
[46201841] = {id = 46201841, name = "英雄3-16-羁绊2_古罗丽儿_小技能_降攻"}
, 
[46201842] = {id = 46201842, name = "英雄3-16-羁绊2_古罗丽儿_小技能_少人提伤"}
, 
[46201851] = {id = 46201851, name = "英雄3-16-羁绊3_伊莎贝拉_小技能_挂载"}
, 
[46201852] = {id = 46201852, name = "英雄3-16-羁绊3_伊莎贝拉_小技能_受伤提攻"}
, 
[46201861] = {id = 46201861, name = "英雄3-16-BOSS_莫妮卡_小技能_额外伤害"}
, 
[46201862] = {id = 46201862, name = "英雄3-16-BOSS_莫妮卡_小技能_回怒"}
, 
[46201911] = {id = 46201911, name = "英雄3-20-A_莱基_小技能_眩晕"}
, 
[46201931] = {id = 46201931, name = "英雄3-20-羁绊1_尼科利塔_小技能_沉默"}
, 
[46201941] = {id = 46201941, name = "英雄3-20-羁绊2_内奈尔_小技能_破盾"}
, 
[46201942] = {id = 46201942, name = "英雄3-20-羁绊2_内奈尔_小技能_标记"}
, 
[46201943] = {id = 46201943, name = "英雄3-20-羁绊2_内奈尔_小技能_加盾"}
, 
[46201951] = {id = 46201951, name = "英雄3-20-BOSS_菲娜_小技能_流失生命"}
, 
[46202011] = {id = 46202011, name = "英雄3-22-A_莱基_小技能_眩晕"}
, 
[46202021] = {id = 46202021, name = "英雄3-22-羁绊1_肯奇塔_小技能_加破击"}
, 
[46202022] = {id = 46202022, name = "英雄3-22-羁绊1_肯奇塔_小技能_加抗暴"}
, 
[46202031] = {id = 46202031, name = "英雄3-22-BOSS_米尔_小技能_回血"}
, 
[46202032] = {id = 46202032, name = "英雄3-22-BOSS_米尔_小技能_加防"}
, 
[46202111] = {id = 46202111, name = "英雄3-26-A_里尔斯_小技能_减怒"}
, 
[46202121] = {id = 46202121, name = "英雄3-26-羁绊1_琪琪_小技能_加防"}
, 
[46202131] = {id = 46202131, name = "英雄3-26-羁绊2_绍科拉特_小技能_沉默"}
, 
[46202141] = {id = 46202141, name = "英雄3-26-BOSS_珂赛特_小技能_减怒"}
, 
[46202211] = {id = 46202211, name = "英雄3-28-A_列维_必杀技_反伤盾"}
, 
[46202231] = {id = 46202231, name = "英雄3-28-C_希尔薇_小技能_净化"}
, 
[46202241] = {id = 46202241, name = "英雄3-28-羁绊1_艾瑞斯_小技能_回血"}
, 
[46202242] = {id = 46202242, name = "英雄3-28-羁绊1_艾瑞斯_小技能_额外回血"}
, 
[46202251] = {id = 46202251, name = "英雄3-28-羁绊2_伊万斯_小技能_抵御"}
, 
[46202261] = {id = 46202261, name = "英雄3-28-BOSS_卡农_小技能_额外伤害"}
, 
[46202311] = {id = 46202311, name = "英雄3-30-A_格鲁德_小技能_连击"}
, 
[46202321] = {id = 46202321, name = "英雄3-30-B_埃德_小技能_格挡盾"}
, 
[46202331] = {id = 46202331, name = "英雄3-30-C_希尔薇_小技能_净化"}
, 
[46202341] = {id = 46202341, name = "英雄3-30-羁绊1_琪琪_小技能_加防"}
, 
[46202351] = {id = 46202351, name = "英雄3-30-羁绊2_安罗尔_小技能_印记"}
, 
[46202361] = {id = 46202361, name = "英雄3-30-BOSS_尤娜_小技能_加暴"}
, 
[46202411] = {id = 46202411, name = "英雄4-1-A_埃德_小技能_格挡盾"}
, 
[46202431] = {id = 46202431, name = "英雄4-1-羁绊1_维罗妮卡_小技能_加暴"}
, 
[46202441] = {id = 46202441, name = "英雄4-1-羁绊2_艾琳_小技能_降攻"}
, 
[46202442] = {id = 46202442, name = "英雄4-1-羁绊2_艾琳_小技能_降防"}
, 
[46202443] = {id = 46202443, name = "英雄4-1-羁绊2_艾琳_小技能_减怒"}
, 
[46202451] = {id = 46202451, name = "英雄4-1-BOSS_朱莉安_小技能_加暴"}
, 
[46202521] = {id = 46202521, name = "英雄4-6-B_梅利_小技能_眩晕"}
, 
[46202531] = {id = 46202531, name = "英雄4-6-羁绊3_尤娜_小技能_加暴"}
, 
[46202541] = {id = 46202541, name = "英雄4-6-羁绊1_琪琪_小技能_加防"}
, 
[46202551] = {id = 46202551, name = "英雄4-6-羁绊2_安罗尔_小技能_印记"}
, 
[46202561] = {id = 46202561, name = "英雄4-6-BOSS_绍科拉特_小技能_沉默"}
, 
[46202611] = {id = 46202611, name = "英雄4-10-A_莱基_小技能_眩晕"}
, 
[46202621] = {id = 46202621, name = "英雄4-10-B_希尔薇_小技能_净化"}
, 
[46202631] = {id = 46202631, name = "英雄4-10-羁绊1_奎因_小技能_叠加伤害"}
, 
[46202632] = {id = 46202632, name = "英雄4-10-羁绊1_奎因_小技能_额外伤害"}
, 
[46202641] = {id = 46202641, name = "英雄4-10-羁绊2_梅_小技能_反伤"}
, 
[46202651] = {id = 46202651, name = "英雄4-10-BOSS_布莉基特_小技能_嘲讽"}
, 
[46202652] = {id = 46202652, name = "英雄4-10-BOSS_布莉基特_小技能_加格挡"}
, 
[46202721] = {id = 46202721, name = "英雄4-14-B_希尔薇_小技能_净化"}
, 
[46202731] = {id = 46202731, name = "英雄4-14-C_列维_必杀技_反伤盾"}
, 
[46202741] = {id = 46202741, name = "英雄4-14-羁绊1_安罗尔_小技能_印记"}
, 
[46202751] = {id = 46202751, name = "英雄4-14-羁绊2_尤娜_小技能_加暴"}
, 
[46202761] = {id = 46202761, name = "英雄4-14-BOSS_琪琪_小技能_加防"}
, 
[46202771] = {id = 46202771, name = "英雄4-14-羁绊3_珂赛特_小技能_减怒"}
, 
[46202811] = {id = 46202811, name = "英雄4-16-A_埃德_小技能_格挡盾"}
, 
[46202831] = {id = 46202831, name = "英雄4-16-羁绊1_凯特_小技能_回怒"}
, 
[46202832] = {id = 46202832, name = "英雄4-16-羁绊1_凯特_小技能_持续治疗"}
, 
[46202841] = {id = 46202841, name = "英雄4-16-羁绊2_维罗妮卡_小技能_加暴"}
, 
[46202851] = {id = 46202851, name = "英雄4-16-羁绊3_弗劳尔_小技能_低血回复"}
, 
[46202852] = {id = 46202852, name = "英雄4-16-羁绊3_弗劳尔_小技能_加攻"}
, 
[46202853] = {id = 46202853, name = "英雄4-16-羁绊3_弗劳尔_小技能_加防"}
, 
[46202861] = {id = 46202861, name = "英雄4-16-BOSS_艾琳_小技能_降攻"}
, 
[46202862] = {id = 46202862, name = "英雄4-16-BOSS_艾琳_小技能_降防"}
, 
[46202863] = {id = 46202863, name = "英雄4-16-BOSS_艾琳_小技能_减怒"}
, 
[46202911] = {id = 46202911, name = "英雄4-21-A_里尔斯_小技能_减怒"}
, 
[46202921] = {id = 46202921, name = "英雄4-21-羁绊1_拉比_小技能_额外伤害"}
, 
[46202922] = {id = 46202922, name = "英雄4-21-羁绊1_拉比_小技能_降防"}
, 
[46202923] = {id = 46202923, name = "英雄4-21-羁绊1_拉比_小技能_提暴"}
, 
[46202931] = {id = 46202931, name = "英雄4-21-羁绊2_莎拉_小技能_眩晕"}
, 
[46202932] = {id = 46202932, name = "英雄4-21-羁绊2_莎拉_小技能_回怒"}
, 
[46202941] = {id = 46202941, name = "英雄4-21-羁绊3_切尔西_小技能_叠加伤害"}
, 
[46202942] = {id = 46202942, name = "英雄4-21-羁绊3_切尔西_小技能_加受到治疗效果"}
, 
[46202951] = {id = 46202951, name = "英雄4-21-BOSS_玛露塔_小技能_眩晕"}
, 
[46203011] = {id = 46203011, name = "英雄4-24-A_埃德_小技能_格挡盾"}
, 
[46203021] = {id = 46203021, name = "英雄4-24-B_乌姆尔_小技能_破防10%%"}
, 
[46203022] = {id = 46203022, name = "英雄4-24-B_乌姆尔_小技能_破防20%%"}
, 
[46203023] = {id = 46203023, name = "英雄4-24-B_乌姆尔_小技能_破防30%%"}
, 
[46203031] = {id = 46203031, name = "英雄4-24-羁绊1_贝尔_小技能_额外伤害"}
, 
[46203032] = {id = 46203032, name = "英雄4-24-羁绊1_贝尔_小技能_提攻"}
, 
[46203041] = {id = 46203041, name = "英雄4-24-羁绊2_诺埃尔_小技能_持续伤害"}
, 
[46203051] = {id = 46203051, name = "英雄4-24-BOSS_多米尼克_小技能_额外伤害"}
, 
[46203121] = {id = 46203121, name = "英雄4-27-B_希尔薇_小技能_净化"}
, 
[46203131] = {id = 46203131, name = "英雄4-27-羁绊1_诺埃尔_小技能_持续伤害"}
, 
[46203141] = {id = 46203141, name = "英雄4-27-羁绊2_优尔_小技能_减怒"}
, 
[46203142] = {id = 46203142, name = "英雄4-27-羁绊2_优尔_小技能_护盾"}
, 
[46203151] = {id = 46203151, name = "英雄4-27-羁绊3_多米尼克_小技能_额外伤害"}
, 
[46203161] = {id = 46203161, name = "英雄4-27-BOSS_贝尔_小技能_额外伤害"}
, 
[46203162] = {id = 46203162, name = "英雄4-27-BOSS_贝尔_小技能_提攻"}
, 
[46203211] = {id = 46203211, name = "英雄5-1-A_莱基_小技能_眩晕"}
, 
[46203221] = {id = 46203221, name = "英雄5-1-B_希尔薇_小技能_净化"}
, 
[46203231] = {id = 46203231, name = "英雄5-1-羁绊1_玛露塔_小技能_眩晕"}
, 
[46203241] = {id = 46203241, name = "英雄5-1-羁绊2_莎拉_小技能_眩晕"}
, 
[46203242] = {id = 46203242, name = "英雄5-1-羁绊2_莎拉_小技能_回怒"}
, 
[46203251] = {id = 46203251, name = "英雄5-1-羁绊3_切尔西_小技能_叠加伤害"}
, 
[46203252] = {id = 46203252, name = "英雄5-1-羁绊3_切尔西_小技能_加受到治疗效果"}
, 
[46203261] = {id = 46203261, name = "英雄5-1-BOSS_艾莉西娅_小技能_吸血"}
, 
[46203262] = {id = 46203262, name = "英雄5-1-BOSS_艾莉西娅_小技能_加防"}
, 
[46203263] = {id = 46203263, name = "英雄5-1-BOSS_艾莉西娅_小技能_加攻"}
, 
[46203311] = {id = 46203311, name = "英雄5-5-A_列维_必杀技_反伤盾"}
, 
[46203331] = {id = 46203331, name = "英雄5-5-羁绊1_凯特_小技能_回怒"}
, 
[46203332] = {id = 46203332, name = "英雄5-5-羁绊1_凯特_小技能_持续治疗"}
, 
[46203341] = {id = 46203341, name = "英雄5-5-羁绊2_蒂奈_小技能_持续伤害"}
, 
[46203342] = {id = 46203342, name = "英雄5-5-羁绊2_蒂奈_小技能_回怒50"}
, 
[46203343] = {id = 46203343, name = "英雄5-5-羁绊2_蒂奈_小技能_回怒100"}
, 
[46203344] = {id = 46203344, name = "英雄5-5-羁绊2_蒂奈_小技能_回怒150"}
, 
[46203351] = {id = 46203351, name = "英雄5-5-羁绊3_弗劳尔_小技能_低血回复"}
, 
[46203352] = {id = 46203352, name = "英雄5-5-羁绊3_弗劳尔_小技能_加攻"}
, 
[46203353] = {id = 46203353, name = "英雄5-5-羁绊3_弗劳尔_小技能_加防"}
, 
[46203361] = {id = 46203361, name = "英雄5-5-BOSS_维罗妮卡_小技能_加暴"}
, 
[46203411] = {id = 46203411, name = "英雄5-11-A_皮拉夫_小技能_致盲"}
, 
[46203431] = {id = 46203431, name = "英雄5-11-羁绊1_蒂奈_小技能_持续伤害"}
, 
[46203432] = {id = 46203432, name = "英雄5-11-羁绊1_蒂奈_小技能_回怒50"}
, 
[46203433] = {id = 46203433, name = "英雄5-11-羁绊1_蒂奈_小技能_回怒100"}
, 
[46203434] = {id = 46203434, name = "英雄5-11-羁绊1_蒂奈_小技能_回怒150"}
, 
[46203441] = {id = 46203441, name = "英雄5-11-羁绊2_艾琳_小技能_降攻"}
, 
[46203442] = {id = 46203442, name = "英雄5-11-羁绊2_艾琳_小技能_降防"}
, 
[46203443] = {id = 46203443, name = "英雄5-11-羁绊2_艾琳_小技能_减怒"}
, 
[46203451] = {id = 46203451, name = "英雄5-11-羁绊3_维罗妮卡_小技能_加暴"}
, 
[46203461] = {id = 46203461, name = "英雄5-11-BOSS_凯特_小技能_回怒"}
, 
[46203462] = {id = 46203462, name = "英雄5-11-BOSS_凯特_小技能_持续治疗"}
, 
[46203511] = {id = 46203511, name = "英雄5-18-A_帕克_小技能_回血"}
, 
[46203521] = {id = 46203521, name = "英雄5-18-B_埃德_小技能_格挡盾"}
, 
[46203531] = {id = 46203531, name = "英雄5-18-羁绊1_维罗妮卡_小技能_加暴"}
, 
[46203541] = {id = 46203541, name = "英雄5-18-羁绊2_艾琳_小技能_降攻"}
, 
[46203542] = {id = 46203542, name = "英雄5-18-羁绊2_艾琳_小技能_降防"}
, 
[46203543] = {id = 46203543, name = "英雄5-18-羁绊2_艾琳_小技能_减怒"}
, 
[46203551] = {id = 46203551, name = "英雄5-18-羁绊3_朱莉安_小技能_加暴"}
, 
[46203561] = {id = 46203561, name = "英雄5-18-羁绊4_蒂奈_小技能_持续伤害"}
, 
[46203562] = {id = 46203562, name = "英雄5-18-羁绊4_蒂奈_小技能_回怒50"}
, 
[46203563] = {id = 46203563, name = "英雄5-18-羁绊4_蒂奈_小技能_回怒100"}
, 
[46203564] = {id = 46203564, name = "英雄5-18-羁绊4_蒂奈_小技能_回怒150"}
, 
[46203571] = {id = 46203571, name = "英雄5-18-羁绊5_凯特_小技能_回怒"}
, 
[46203572] = {id = 46203572, name = "英雄5-18-羁绊5_凯特_小技能_持续治疗"}
, 
[46203581] = {id = 46203581, name = "英雄5-18-BOSS_弗劳尔_小技能_低血回复"}
, 
[46203582] = {id = 46203582, name = "英雄5-18-BOSS_弗劳尔_小技能_加攻"}
, 
[46203583] = {id = 46203583, name = "英雄5-18-BOSS_弗劳尔_小技能_加防"}
, 
[46203621] = {id = 46203621, name = "英雄5-21-B_埃德_小技能_格挡盾"}
, 
[46203631] = {id = 46203631, name = "英雄5-21-羁绊1_凯特_小技能_回怒"}
, 
[46203632] = {id = 46203632, name = "英雄5-21-羁绊1_凯特_小技能_持续治疗"}
, 
[46203641] = {id = 46203641, name = "英雄5-21-羁绊2_维罗妮卡_小技能_加暴"}
, 
[46203651] = {id = 46203651, name = "英雄5-21-羁绊3_弗劳尔_小技能_低血回复"}
, 
[46203652] = {id = 46203652, name = "英雄5-21-羁绊3_弗劳尔_小技能_加攻"}
, 
[46203653] = {id = 46203653, name = "英雄5-21-羁绊3_弗劳尔_小技能_加防"}
, 
[46203661] = {id = 46203661, name = "英雄5-21-BOSS_蒂奈_小技能_持续伤害"}
, 
[46203662] = {id = 46203662, name = "英雄5-21-BOSS_蒂奈_小技能_回怒50"}
, 
[46203663] = {id = 46203663, name = "英雄5-21-BOSS_蒂奈_小技能_回怒100"}
, 
[46203664] = {id = 46203664, name = "英雄5-21-BOSS_蒂奈_小技能_回怒150"}
, 
[46203711] = {id = 46203711, name = "英雄6-15-BOSS_威奇塔_小技能_加暴"}
, 
[46203712] = {id = 46203712, name = "英雄6-15-BOSS_威奇塔_小技能_加攻"}
, 
[46203741] = {id = 46203741, name = "英雄6-15-羁绊2_米尔_小技能_回血"}
, 
[46203742] = {id = 46203742, name = "英雄6-15-羁绊2_米尔_小技能_加防"}
, 
[46203751] = {id = 46203751, name = "英雄6-15-羁绊3_肯奇塔_小技能_加破击"}
, 
[46203752] = {id = 46203752, name = "英雄6-15-羁绊3_肯奇塔_小技能_加抗暴"}
, 
[46203811] = {id = 46203811, name = "英雄6-21-BOSS_筱_小技能_降攻"}
, 
[46203812] = {id = 46203812, name = "英雄6-21-BOSS_筱_小技能_少人提伤"}
, 
[46203831] = {id = 46203831, name = "英雄6-21-羁绊1_诺埃尔_小技能_持续伤害"}
, 
[46203841] = {id = 46203841, name = "英雄6-21-羁绊2_贝尔_小技能_额外伤害"}
, 
[46203842] = {id = 46203842, name = "英雄6-21-羁绊2_贝尔_小技能_提攻"}
, 
[46203851] = {id = 46203851, name = "英雄6-21-羁绊3_多米尼克_小技能_额外伤害"}
, 
[46210131] = {id = 46210131, name = "英雄-佩尔佩图阿-BOSS_佩尔佩图阿_必杀技_无视防御"}
, 
[46210231] = {id = 46210231, name = "英雄-帕尔维-BOSS_帕尔维_必杀技_吸怒"}
, 
[46210331] = {id = 46210331, name = "英雄-静迦-羁绊1_萨斯凯斯_必杀技_加攻"}
, 
[46210341] = {id = 46210341, name = "英雄-静迦-BOSS_静迦_必杀技_引爆"}
, 
[46210342] = {id = 46210342, name = "英雄-静迦-BOSS_静迦_必杀技_额外伤害"}
, 
[46210431] = {id = 46210431, name = "英雄-玛塞拉-BOSS_玛塞拉_必杀技_印记"}
, 
[46210531] = {id = 46210531, name = "英雄-阿图洛-BOSS_阿图洛_必杀技_降攻"}
, 
[46210631] = {id = 46210631, name = "英雄-罗西-BOSS_罗西_必杀技_降攻"}
, 
[46210632] = {id = 46210632, name = "英雄-罗西-BOSS_罗西_必杀技_嘲讽"}
, 
[46210731] = {id = 46210731, name = "英雄-格温妮斯-BOSS_格温妮斯_必杀技_魅惑"}
, 
[46210851] = {id = 46210851, name = "英雄-戴弗妮-BOSS_戴弗妮_必杀技_召唤"}
, 
[46210931] = {id = 46210931, name = "英雄-皮耶拉-BOSS_皮耶拉_必杀技_回血"}
, 
[46211021] = {id = 46211021, name = "英雄-罗克珊-羁绊1_拉奇德_必杀技_加盾"}
, 
[46211022] = {id = 46211022, name = "英雄-罗克珊-羁绊1_拉奇德_必杀技_降防"}
, 
[46211023] = {id = 46211023, name = "英雄-罗克珊-羁绊1_拉奇德_必杀技_加攻"}
, 
[46211031] = {id = 46211031, name = "英雄-罗克珊-BOSS_罗克珊_必杀技_混乱"}
, 
[46211032] = {id = 46211032, name = "英雄-罗克珊-BOSS_罗克珊_必杀技_回血"}
, 
[46211121] = {id = 46211121, name = "英雄-赫鲁西亚-B_埃德_必杀技_无敌"}
, 
[46211231] = {id = 46211231, name = "英雄-阿尔夫-BOSS_阿尔夫_必杀技_嘲讽"}
, 
[46211331] = {id = 46211331, name = "英雄-珀拉-BOSS_珀拉_必杀技_嘲讽"}
, 
[46211431] = {id = 46211431, name = "英雄-伊吕波-BOSS_伊吕波_必杀技_定身"}
, 
[46211432] = {id = 46211432, name = "英雄-伊吕波-BOSS_伊吕波_必杀技_引爆"}
, 
[46211433] = {id = 46211433, name = "英雄-伊吕波-BOSS_伊吕波_必杀技_额外伤害"}
, 
[46211434] = {id = 46211434, name = "英雄-伊吕波-BOSS_伊吕波_必杀技_回怒"}
, 
[46211531] = {id = 46211531, name = "英雄-莉娜-BOSS_莉娜_必杀技_额外伤害"}
, 
[46211631] = {id = 46211631, name = "英雄-卢娜-BOSS_卢娜_必杀技_加攻"}
, 
[46211632] = {id = 46211632, name = "英雄-卢娜-BOSS_卢娜_必杀技_降防"}
, 
[46211731] = {id = 46211731, name = "英雄-凯西-C_埃德_必杀技_无敌"}
, 
[46211741] = {id = 46211741, name = "英雄-凯西-BOSS_凯西_必杀技_降攻"}
, 
[46211742] = {id = 46211742, name = "英雄-凯西-BOSS_凯西_必杀技_持续伤害"}
, 
[46211831] = {id = 46211831, name = "英雄-玛莉亚-BOSS_玛莉亚_必杀技_降攻"}
, 
[46211832] = {id = 46211832, name = "英雄-玛莉亚-BOSS_玛莉亚_必杀技_降防"}
, 
[46211833] = {id = 46211833, name = "英雄-玛莉亚-BOSS_玛莉亚_必杀技_降暴"}
, 
[46211834] = {id = 46211834, name = "英雄-玛莉亚-BOSS_玛莉亚_必杀技_降格挡"}
, 
[46211931] = {id = 46211931, name = "英雄-莫伊拉-BOSS_莫伊拉_必杀技_持续回复"}
, 
[46220011] = {id = 46220011, name = "英雄-哈莉-A_埃德_小技能_格挡盾"}
, 
[46220031] = {id = 46220031, name = "英雄-哈莉-BOSS_哈莉_小技能_连击"}
, 
[46220032] = {id = 46220032, name = "英雄-哈莉-BOSS_哈莉_小技能_自身加怒"}
, 
[46220121] = {id = 46220121, name = "英雄-佩尔佩图阿-B_梅利_小技能_眩晕"}
, 
[46220131] = {id = 46220131, name = "英雄-佩尔佩图阿-BOSS_佩尔佩图阿_小技能_此次提暴"}
, 
[46220211] = {id = 46220211, name = "英雄-帕尔维-A_里尔斯_小技能_减怒"}
, 
[46220221] = {id = 46220221, name = "英雄-帕尔维-B_希尔薇_小技能_净化"}
, 
[46220231] = {id = 46220231, name = "英雄-帕尔维-BOSS_帕尔维_小技能_吸怒"}
, 
[46220232] = {id = 46220232, name = "英雄-帕尔维-BOSS_帕尔维_小技能_求饶"}
, 
[46220233] = {id = 46220233, name = "英雄-帕尔维-BOSS_帕尔维_小技能_眩晕"}
, 
[46220234] = {id = 46220234, name = "英雄-帕尔维-BOSS_帕尔维_必杀技_持续回复"}
, 
[46220311] = {id = 46220311, name = "英雄-静迦-A_埃德_小技能_格挡盾"}
, 
[46220321] = {id = 46220321, name = "英雄-静迦-B_利洛_小技能_降攻"}
, 
[46220331] = {id = 46220331, name = "英雄-静迦-羁绊1_萨斯凯斯_小技能_强制协击"}
, 
[46220341] = {id = 46220341, name = "英雄-静迦-BOSS_静迦_小技能_援护"}
, 
[46220342] = {id = 46220342, name = "英雄-静迦-BOSS_静迦_小技能_压力"}
, 
[46220411] = {id = 46220411, name = "英雄-玛塞拉-A_列维_必杀技_反伤盾"}
, 
[46220421] = {id = 46220421, name = "英雄-玛塞拉-B_希尔薇_小技能_净化"}
, 
[46220431] = {id = 46220431, name = "英雄-玛塞拉-BOSS_玛塞拉_小技能_催眠"}
, 
[46220521] = {id = 46220521, name = "英雄-阿图洛-B_梅利_小技能_眩晕"}
, 
[46220531] = {id = 46220531, name = "英雄-阿图洛-BOSS_阿图洛_小技能_眩晕"}
, 
[46220611] = {id = 46220611, name = "英雄-罗西-A_列维_必杀技_反伤盾"}
, 
[46220631] = {id = 46220631, name = "英雄-罗西-BOSS_罗西_小技能_扣怒"}
, 
[46220632] = {id = 46220632, name = "英雄-罗西-BOSS_罗西_小技能_反伤盾"}
, 
[46220731] = {id = 46220731, name = "英雄-格温妮斯-BOSS_格温妮斯_小技能_反伤盾"}
, 
[46220732] = {id = 46220732, name = "英雄-格温妮斯-BOSS_格温妮斯_小技能_回怒"}
, 
[46220811] = {id = 46220811, name = "英雄-戴弗妮-A_列维_必杀技_反伤盾"}
, 
[46220821] = {id = 46220821, name = "英雄-戴弗妮-B_埃德_小技能_格挡盾"}
, 
[46220831] = {id = 46220831, name = "英雄-戴弗妮-C_希尔薇_小技能_净化"}
, 
[46220841] = {id = 46220841, name = "英雄-戴弗妮-D_利洛_小技能_降攻"}
, 
[46220851] = {id = 46220851, name = "英雄-戴弗妮-BOSS_戴弗妮_小技能_召唤"}
, 
[46220911] = {id = 46220911, name = "英雄-皮耶拉-A_帕克_小技能_回血"}
, 
[46220921] = {id = 46220921, name = "英雄-皮耶拉-B_布里_小技能_混乱"}
, 
[46220931] = {id = 46220931, name = "英雄-皮耶拉-BOSS_皮耶拉_小技能_吸血"}
, 
[46221011] = {id = 46221011, name = "英雄-罗克珊-A_列维_必杀技_反伤盾"}
, 
[46221021] = {id = 46221021, name = "英雄-罗克珊-羁绊1_拉奇德_小技能_加防"}
, 
[46221022] = {id = 46221022, name = "英雄-罗克珊-羁绊1_拉奇德_小技能_强制协击"}
, 
[46221031] = {id = 46221031, name = "英雄-罗克珊-BOSS_罗克珊_小技能_抵御"}
, 
[46221111] = {id = 46221111, name = "英雄-赫鲁西亚-A_阿格丽亚_小技能_加攻"}
, 
[46221121] = {id = 46221121, name = "英雄-赫鲁西亚-B_埃德_小技能_格挡盾"}
, 
[46221131] = {id = 46221131, name = "英雄-赫鲁西亚-BOSS_赫鲁西亚_小技能_减怒"}
, 
[46221132] = {id = 46221132, name = "英雄-赫鲁西亚-BOSS_赫鲁西亚_小技能_眩晕"}
, 
[46221133] = {id = 46221133, name = "英雄-赫鲁西亚-BOSS_赫鲁西亚_小技能_混乱"}
, 
[46221211] = {id = 46221211, name = "英雄-阿尔夫-A_格鲁德_小技能_连击"}
, 
[46221221] = {id = 46221221, name = "英雄-阿尔夫-B_希尔薇_小技能_净化"}
, 
[46221231] = {id = 46221231, name = "英雄-阿尔夫-BOSS_阿尔夫_小技能_沉默"}
, 
[46221311] = {id = 46221311, name = "英雄-珀拉-A_列维_必杀技_反伤盾"}
, 
[46221331] = {id = 46221331, name = "英雄-珀拉-BOSS_珀拉_小技能_沉默"}
, 
[46221421] = {id = 46221421, name = "英雄-伊吕波-B_卡恩_小技能_持续伤害"}
, 
[46221431] = {id = 46221431, name = "英雄-伊吕波-BOSS_伊吕波_小技能_定身"}
, 
[46221432] = {id = 46221432, name = "英雄-伊吕波-BOSS_伊吕波_小技能_回怒"}
, 
[46221511] = {id = 46221511, name = "英雄-莉娜-A_莱基_小技能_眩晕"}
, 
[46221521] = {id = 46221521, name = "英雄-莉娜-B_梅利_小技能_眩晕"}
, 
[46221531] = {id = 46221531, name = "英雄-莉娜-BOSS_莉娜_小技能_额外伤害"}
, 
[46221611] = {id = 46221611, name = "英雄-卢娜-A_利洛_小技能_降攻"}
, 
[46221621] = {id = 46221621, name = "英雄-卢娜-B_希尔薇_小技能_净化"}
, 
[46221631] = {id = 46221631, name = "英雄-卢娜-BOSS_卢娜_小技能_持续恢复"}
, 
[46221711] = {id = 46221711, name = "英雄-凯西-A_布里_小技能_混乱"}
, 
[46221731] = {id = 46221731, name = "英雄-凯西-C_埃德_小技能_格挡盾"}
, 
[46221741] = {id = 46221741, name = "英雄-凯西-BOSS_凯西_小技能_加攻"}
, 
[46221742] = {id = 46221742, name = "英雄-凯西-BOSS_凯西_小技能_加暴"}
, 
[46221811] = {id = 46221811, name = "英雄-玛莉亚-A_布里_小技能_混乱"}
, 
[46221821] = {id = 46221821, name = "英雄-玛莉亚-B_皮拉夫_小技能_致盲"}
, 
[46221831] = {id = 46221831, name = "英雄-玛莉亚-BOSS_玛莉亚_小技能_魅惑"}
, 
[46221911] = {id = 46221911, name = "英雄-莫伊拉-A_列维_必杀技_反伤盾"}
, 
[46230011] = {id = 46230011, name = "剧情-1-1-A_必杀技_敌方必暴击"}
, 
[46230012] = {id = 46230012, name = "剧情-1-1-A_小技能_对手提伤挂载"}
, 
[46230013] = {id = 46230013, name = "剧情-1-1-A_小技能_普攻减怒160"}
, 
[46230014] = {id = 46230014, name = "对手必杀提伤"}
, 
[46230111] = {id = 46230111, name = "剧情-1-2-A_必杀技_减怒60"}
, 
[46230112] = {id = 46230112, name = "剧情-1-2-A_小技能_对手提伤挂载"}
, 
[46230113] = {id = 46230113, name = "剧情-1-2-A_小技能_对手必杀提伤"}
, 
[46230114] = {id = 46230114, name = "对手受伤必不暴击"}
, 
[46230121] = {id = 46230121, name = "剧情-1-2-B_必杀技_后排减怒220"}
, 
[46230122] = {id = 46230122, name = "剧情-1-2-B_小技能_前排加怒75"}
, 
[46230211] = {id = 46230211, name = "小技能加怒50"}
, 
[46230311] = {id = 46230311, name = "小技能加怒50"}
, 
[46230421] = {id = 46230421, name = "剧情-2-2-B_必杀技_普攻前排加怒180"}
, 
[46230422] = {id = 46230422, name = "剧情-2-2-B_小技能_对手提伤挂载"}
, 
[46230423] = {id = 46230423, name = "剧情-2-2-B_小技能_对手必杀提伤"}
, 
[46230511] = {id = 46230511, name = "剧情-2-3-A_必杀技_普攻前排加怒130"}
, 
[46230611] = {id = 46230611, name = "剧情-2-4-BOSS_小技能_连击"}
, 
[46230612] = {id = 46230612, name = "剧情-2-4-BOSS_小技能_自身加怒"}
, 
[46230711] = {id = 46230711, name = "剧情-2-5-BOSS_小技能_连击"}
, 
[46230712] = {id = 46230712, name = "剧情-2-5-BOSS_小技能_自身加怒"}
, 
[46230713] = {id = 46230713, name = "剧情-2-5-BOSS_小技能_前排加怒180"}
, 
[46240011] = {id = 46240011, name = "剧情-1-1-A_必杀技_小技能后自身挂载"}
, 
[46240012] = {id = 46240012, name = "剧情-1-1-A_必杀技_小技能后自身伤害减免"}
, 
[46240121] = {id = 46240121, name = "剧情-1-2-B_必杀技_前排423伤害"}
, 
[46240122] = {id = 46240122, name = "剧情-1-2-B_必杀技_后排657伤害"}
, 
[46240123] = {id = 46240123, name = "剧情-1-2-B_必杀技_普攻伤害降低"}
, 
[46240711] = {id = 46240711, name = "剧情-2-5-BOSS_必杀技_敌方前排加怒200"}
, 
[46330091] = {id = 46330091, name = "伊莎贝拉泳装1_EX_自身受到伤害加成"}
, 
[46330092] = {id = 46330092, name = "伊莎贝拉泳装1_EX_攻击挂载"}
, 
[46330093] = {id = 46330093, name = "伊莎贝拉泳装1_EX_非泳装目标伤害加成"}
, 
[46330094] = {id = 46330094, name = "伊莎贝拉泳装1_EX_奥义攻击敌方不回怒"}
, 
[46321121] = {id = 46321121, name = "诺诺泳装_EX_自身受到伤害加成"}
, 
[46321122] = {id = 46321122, name = "诺诺泳装_EX_攻击挂载"}
, 
[46321123] = {id = 46321123, name = "诺诺泳装_EX_非泳装目标伤害加成"}
, 
[46321124] = {id = 46321124, name = "诺诺泳装_EX_攻击驱散"}
, 
[46321125] = {id = 46321125, name = "诺诺泳装_EX_驱散攻击后挂载"}
, 
[46330111] = {id = 46330111, name = "大白鲨_EX_第三回合挂载"}
, 
[46330112] = {id = 46330112, name = "大白鲨_EX_自身受伤增伤"}
, 
[46330113] = {id = 46330113, name = "大白鲨_EX_攻击挂载"}
, 
[46330114] = {id = 46330114, name = "大白鲨_EX_自身攻击增伤"}
, 
[46322091] = {id = 46322091, name = "奎因-万圣节_EX_大回合挂载"}
, 
[46322092] = {id = 46322092, name = "奎因-万圣节_EX_吸收护盾"}
, 
[46322093] = {id = 46322093, name = "奎因-万圣节_EX_格挡盾"}
, 
[46330131] = {id = 46330131, name = "筱-万圣节_EX_大回合挂载1"}
, 
[46330132] = {id = 46330132, name = "筱-万圣节_EX_加攻"}
, 
[46330133] = {id = 46330133, name = "筱-万圣节_EX_大回合挂载2"}
, 
[46330134] = {id = 46330134, name = "筱-万圣节_EX_衰弱基础"}
, 
[46330135] = {id = 46330135, name = "筱-万圣节_EX_衰弱成长"}
, 
[46330136] = {id = 46330136, name = "筱-万圣节_EX_降低治疗效果"}
, 
[46330137] = {id = 46330137, name = "筱-万圣节_EX_死亡挂载"}
, 
[46330138] = {id = 46330138, name = "筱-万圣节_EX_大回合前驱散死亡挂载"}
, 
[46330139] = {id = 46330139, name = "筱-万圣节_EX_衰弱基础"}
, 
[46330140] = {id = 46330140, name = "筱-万圣节_EX_衰弱成长"}
, 
[46330141] = {id = 46330141, name = "筱-万圣节_EX_降低治疗效果"}
, 
[46330143] = {id = 46330143, name = "海豹_EX_战前挂载1"}
, 
[46330144] = {id = 46330144, name = "海豹_EX_血量触发挂载加血"}
, 
[46330145] = {id = 46330145, name = "海豹_EX_扣血"}
, 
[46330142] = {id = 46330142, name = "海豹_EX_换血飘字"}
, 
[46330146] = {id = 46330146, name = "海豹_EX_战前挂载2"}
, 
[46330147] = {id = 46330147, name = "海豹_EX_1%%几率挂载"}
, 
[46330148] = {id = 46330148, name = "海豹_EX_守护"}
, 
[46330149] = {id = 46330149, name = "海豹_EX_守护阶段免疫斩杀"}
, 
[46322101] = {id = 46322101, name = "圣诞内奈尔_EX_非攻击战攻击提升"}
, 
[46322102] = {id = 46322102, name = "圣诞内奈尔_EX_公会战攻击提升"}
, 
[46322103] = {id = 46322103, name = "圣诞内奈尔_EX_回合怒气提升"}
, 
[46330151] = {id = 46330151, name = "圣诞莎拉_EX_每回合回复生命"}
, 
[46330152] = {id = 46330152, name = "圣诞莎拉_EX_4次受击挂载"}
, 
[46330153] = {id = 46330153, name = "圣诞莎拉_EX_降怒"}
, 
[46330154] = {id = 46330154, name = "圣诞莎拉_EX_降防"}
, 
[46330161] = {id = 46330161, name = "熊猫_EX_前2回合怒气提升"}
, 
[46330162] = {id = 46330162, name = "熊猫_EX_战前挂载1"}
, 
[46330163] = {id = 46330163, name = "熊猫_EX_狂暴回复"}
, 
[46330164] = {id = 46330164, name = "熊猫_EX_提升攻击保底"}
, 
[46330165] = {id = 46330165, name = "熊猫_EX_提升免伤保底"}
, 
[46330166] = {id = 46330166, name = "熊猫_EX_提升攻击"}
, 
[46330167] = {id = 46330167, name = "熊猫_EX_提升免伤"}
, 
[46330168] = {id = 46330168, name = "熊猫_EX_狂暴特效挂载"}
, 
[46330169] = {id = 46330169, name = "熊猫_EX_血量提攻挂载"}
, 
[46330170] = {id = 46330170, name = "熊猫_EX_血量提防挂载"}
, 
[46330241] = {id = 46330241, name = "圣诞驯鹿_EX_战前挂载1"}
, 
[46330242] = {id = 46330242, name = "圣诞驯鹿_EX_攻击溅射"}
, 
[46330243] = {id = 46330243, name = "圣诞驯鹿_EX_回合提暴"}
, 
[46330244] = {id = 46330244, name = "圣诞驯鹿_EX_提暴展示"}
, 
[46322141] = {id = 46322141, name = "新春塞尔维_EX_死亡挂载"}
, 
[46322142] = {id = 46322142, name = "新春塞尔维_EX_额外伤害"}
, 
[46330171] = {id = 46330171, name = "新春弗朗西斯卡_EX_大回合挂载"}
, 
[46330172] = {id = 46330172, name = "新春弗朗西斯卡_EX_随机3人挂载"}
, 
[46330173] = {id = 46330173, name = "新春弗朗西斯卡_EX_弗朗持续伤害"}
, 
[46330175] = {id = 46330175, name = "新春弗朗西斯卡_EX_死亡挂载"}
, 
[46330176] = {id = 46330176, name = "新春弗朗西斯卡_EX_清除效果"}
, 
[46330177] = {id = 46330177, name = "新春弗朗西斯卡_EX_行动挂载"}
, 
[46330178] = {id = 46330178, name = "新春弗朗西斯卡_EX_行动移除1层"}
, 
[46330179] = {id = 46330179, name = "新春弗朗西斯卡_EX_自身受伤挂载"}
, 
[46330180] = {id = 46330180, name = "新春弗朗西斯卡_EX_清除增伤"}
, 
[46330181] = {id = 46330181, name = "新春弗朗西斯卡_EX_挂载增伤"}
, 
[46330182] = {id = 46330182, name = "拉比泳装_EX_击杀挂载"}
, 
[46330183] = {id = 46330183, name = "拉比泳装_EX_必杀连击"}
, 
[46330184] = {id = 46330184, name = "拉比泳装_EX_降攻"}
, 
[46330185] = {id = 46330185, name = "拉比泳装_EX_必杀挂载"}
, 
[46330186] = {id = 46330186, name = "拉比泳装_EX_必杀未击杀移除"}
, 
[46330187] = {id = 46330187, name = "拉比泳装_EX_大回合挂载"}
, 
[46330188] = {id = 46330188, name = "拉比泳装_EX_爱的印记"}
, 
[46330189] = {id = 46330189, name = "拉比泳装_EX_抗暴"}
, 
[46330190] = {id = 46330190, name = "拉比泳装_EX_格挡"}
, 
[46330195] = {id = 46330195, name = "拉比泳装_EX_死亡挂载"}
, 
[46330196] = {id = 46330196, name = "拉比泳装_EX_大回合前清除效果"}
, 
[46330197] = {id = 46330197, name = "拉比泳装_EX_战前挂击杀"}
, 
[46330191] = {id = 46330191, name = "莉莉泳装_EX_开场基础免伤"}
, 
[46330192] = {id = 46330192, name = "莉莉泳装_EX_开场免伤成长"}
, 
[46330193] = {id = 46330193, name = "莉莉泳装_EX_大回合挂载"}
, 
[46330194] = {id = 46330194, name = "莉莉泳装_EX_冰冻"}
, 
[46700001] = {id = 46700001, name = "每日副本_入场_必杀+1000%%"}
, 
[46700002] = {id = 46700002, name = "每日副本_入场_无敌"}
, 
[46700003] = {id = 46700003, name = "每日副本_入场_攻击回怒+300"}
, 
[46700004] = {id = 46700004, name = "每日副本_入场_BOSS免疫"}
, 
[46702101] = {id = 46702101, name = "恢复组1_受治疗提升40%"}
, 
[46702111] = {id = 46702111, name = "防御组1_防御+15%%"}
, 
[46702121] = {id = 46702121, name = "攻击组1_攻击+5%%"}
, 
[46702201] = {id = 46702201}
, 
[46702211] = {id = 46702211, name = "防御组2_群体防御+30%%"}
, 
[46702212] = {id = 46702212, name = "防御组2_群体格挡+16%%"}
, 
[46702221] = {id = 46702221, name = "攻击组2_群体攻击+10%%"}
, 
[46702222] = {id = 46702222, name = "攻击组2_群体暴击+16%%"}
, 
[46702311] = {id = 46702311, name = "防御组3_群体防御+35%%"}
, 
[46702312] = {id = 46702312, name = "防御组3_群体格挡+20%%"}
, 
[46702321] = {id = 46702321, name = "攻击组3_群体攻击+12%%"}
, 
[46702322] = {id = 46702322, name = "攻击组3_群体暴击+20%%"}
, 
[46710110] = {id = 46710110, name = "降防"}
, 
[46710120] = {id = 46710120, name = "降防"}
, 
[46710130] = {id = 46710130, name = "降防"}
, 
[46710140] = {id = 46710140, name = "降防"}
, 
[46710210] = {id = 46710210, name = "降攻"}
, 
[46710220] = {id = 46710220, name = "降攻"}
, 
[46710230] = {id = 46710230, name = "降攻"}
, 
[46710240] = {id = 46710240, name = "降攻"}
, 
[46710310] = {id = 46710310, name = "降攻"}
, 
[46710320] = {id = 46710320, name = "降攻"}
, 
[46710330] = {id = 46710330, name = "降攻"}
, 
[46710340] = {id = 46710340, name = "降攻"}
, 
[46710410] = {id = 46710410, name = "挂载触发"}
, 
[46710411] = {id = 46710411, name = "受伤提升"}
, 
[46710420] = {id = 46710420, name = "挂载触发"}
, 
[46710421] = {id = 46710421, name = "受伤提升"}
, 
[46710430] = {id = 46710430, name = "挂载触发"}
, 
[46710431] = {id = 46710431, name = "受伤提升"}
, 
[46710440] = {id = 46710440, name = "挂载触发"}
, 
[46710441] = {id = 46710441, name = "受伤提升"}
, 
[46710510] = {id = 46710510, name = "减疗"}
, 
[46710520] = {id = 46710520, name = "减疗"}
, 
[46710530] = {id = 46710530, name = "减疗"}
, 
[46710540] = {id = 46710540, name = "减疗"}
, 
[46710610] = {id = 46710610, name = "挂载触发"}
, 
[46710611] = {id = 46710611, name = "扣血"}
, 
[46710620] = {id = 46710620, name = "挂载触发"}
, 
[46710621] = {id = 46710621, name = "扣血"}
, 
[46710630] = {id = 46710630, name = "挂载触发"}
, 
[46710631] = {id = 46710631, name = "扣血"}
, 
[46710640] = {id = 46710640, name = "挂载触发"}
, 
[46710641] = {id = 46710641, name = "扣血"}
, 
[46710710] = {id = 46710710, name = "挂载触发"}
, 
[46710711] = {id = 46710711, name = "扣血"}
, 
[46710720] = {id = 46710720, name = "挂载触发"}
, 
[46710721] = {id = 46710721, name = "扣血"}
, 
[46710730] = {id = 46710730, name = "挂载触发"}
, 
[46710731] = {id = 46710731, name = "扣血"}
, 
[46710740] = {id = 46710740, name = "挂载触发"}
, 
[46710741] = {id = 46710741, name = "扣血"}
, 
[46710810] = {id = 46710810, name = "扣血"}
, 
[46710820] = {id = 46710820, name = "扣血"}
, 
[46710830] = {id = 46710830, name = "扣血"}
, 
[46710840] = {id = 46710840, name = "扣血"}
, 
[46710910] = {id = 46710910, name = "挂载触发"}
, 
[46710911] = {id = 46710911, name = "加攻"}
, 
[46710920] = {id = 46710920, name = "挂载触发"}
, 
[46710921] = {id = 46710921, name = "加攻"}
, 
[46710930] = {id = 46710930, name = "挂载触发"}
, 
[46710931] = {id = 46710931, name = "加攻"}
, 
[46710940] = {id = 46710940, name = "挂载触发"}
, 
[46710941] = {id = 46710941, name = "加攻"}
, 
[46711010] = {id = 46711010, name = "挂载触发"}
, 
[46711011] = {id = 46711011, name = "扣血"}
, 
[46711020] = {id = 46711020, name = "挂载触发"}
, 
[46711021] = {id = 46711021, name = "扣血"}
, 
[46711030] = {id = 46711030, name = "挂载触发"}
, 
[46711031] = {id = 46711031, name = "扣血"}
, 
[46711040] = {id = 46711040, name = "挂载触发"}
, 
[46711041] = {id = 46711041, name = "扣血"}
, 
[46711110] = {id = 46711110, name = "挂载触发"}
, 
[46711111] = {id = 46711111, name = "扣血"}
, 
[46711120] = {id = 46711120, name = "挂载触发"}
, 
[46711121] = {id = 46711121, name = "扣血"}
, 
[46711130] = {id = 46711130, name = "挂载触发"}
, 
[46711131] = {id = 46711131, name = "扣血"}
, 
[46711140] = {id = 46711140, name = "挂载触发"}
, 
[46711141] = {id = 46711141, name = "扣血"}
, 
[46810110] = {id = 46810110, name = "挂载触发"}
, 
[46810111] = {id = 46810111, name = "伤害加成"}
, 
[46810120] = {id = 46810120, name = "挂载触发"}
, 
[46810121] = {id = 46810121, name = "伤害加成"}
, 
[46810130] = {id = 46810130, name = "挂载触发"}
, 
[46810131] = {id = 46810131, name = "伤害加成"}
, 
[46810140] = {id = 46810140, name = "挂载触发"}
, 
[46810141] = {id = 46810141, name = "伤害加成"}
, 
[46810150] = {id = 46810150, name = "挂载触发"}
, 
[46810151] = {id = 46810151, name = "伤害加成"}
, 
[46810210] = {id = 46810210, name = "挂载触发"}
, 
[46810211] = {id = 46810211, name = "伤害加成"}
, 
[46810220] = {id = 46810220, name = "挂载触发"}
, 
[46810221] = {id = 46810221, name = "伤害加成"}
, 
[46810230] = {id = 46810230, name = "挂载触发"}
, 
[46810231] = {id = 46810231, name = "伤害加成"}
, 
[46810240] = {id = 46810240, name = "挂载触发"}
, 
[46810241] = {id = 46810241, name = "伤害加成"}
, 
[46810250] = {id = 46810250, name = "挂载触发"}
, 
[46810251] = {id = 46810251, name = "伤害加成"}
, 
[46810310] = {id = 46810310, name = "挂载触发"}
, 
[46810311] = {id = 46810311, name = "伤害加成"}
, 
[46810320] = {id = 46810320, name = "挂载触发"}
, 
[46810321] = {id = 46810321, name = "伤害加成"}
, 
[46810330] = {id = 46810330, name = "挂载触发"}
, 
[46810331] = {id = 46810331, name = "伤害加成"}
, 
[46810340] = {id = 46810340, name = "挂载触发"}
, 
[46810341] = {id = 46810341, name = "伤害加成"}
, 
[46810350] = {id = 46810350, name = "挂载触发"}
, 
[46810351] = {id = 46810351, name = "伤害加成"}
, 
[46810410] = {id = 46810410, name = "挂载触发"}
, 
[46810411] = {id = 46810411, name = "伤害加成"}
, 
[46810420] = {id = 46810420, name = "挂载触发"}
, 
[46810421] = {id = 46810421, name = "伤害加成"}
, 
[46810430] = {id = 46810430, name = "挂载触发"}
, 
[46810431] = {id = 46810431, name = "伤害加成"}
, 
[46810440] = {id = 46810440, name = "挂载触发"}
, 
[46810441] = {id = 46810441, name = "伤害加成"}
, 
[46810450] = {id = 46810450, name = "挂载触发"}
, 
[46810451] = {id = 46810451, name = "伤害加成"}
, 
[46810510] = {id = 46810510, name = "挂载触发"}
, 
[46810511] = {id = 46810511, name = "伤害加成"}
, 
[46810520] = {id = 46810520, name = "挂载触发"}
, 
[46810521] = {id = 46810521, name = "伤害加成"}
, 
[46810530] = {id = 46810530, name = "挂载触发"}
, 
[46810531] = {id = 46810531, name = "伤害加成"}
, 
[46810540] = {id = 46810540, name = "挂载触发"}
, 
[46810541] = {id = 46810541, name = "伤害加成"}
, 
[46810550] = {id = 46810550, name = "挂载触发"}
, 
[46810551] = {id = 46810551, name = "伤害加成"}
, 
[46810610] = {id = 46810610, name = "挂载触发"}
, 
[46810611] = {id = 46810611, name = "伤害加成"}
, 
[46810620] = {id = 46810620, name = "挂载触发"}
, 
[46810621] = {id = 46810621, name = "伤害加成"}
, 
[46810630] = {id = 46810630, name = "挂载触发"}
, 
[46810631] = {id = 46810631, name = "伤害加成"}
, 
[46810640] = {id = 46810640, name = "挂载触发"}
, 
[46810641] = {id = 46810641, name = "伤害加成"}
, 
[46810650] = {id = 46810650, name = "挂载触发"}
, 
[46810651] = {id = 46810651, name = "伤害加成"}
, 
[46820110] = {id = 46820110, name = "伤害减免"}
, 
[46820120] = {id = 46820120, name = "伤害减免"}
, 
[46820130] = {id = 46820130, name = "伤害减免"}
, 
[46820140] = {id = 46820140, name = "伤害减免"}
, 
[46820150] = {id = 46820150, name = "伤害减免"}
, 
[46820210] = {id = 46820210, name = "伤害减免"}
, 
[46820220] = {id = 46820220, name = "伤害减免"}
, 
[46820230] = {id = 46820230, name = "伤害减免"}
, 
[46820240] = {id = 46820240, name = "伤害减免"}
, 
[46820250] = {id = 46820250, name = "伤害减免"}
, 
[46820310] = {id = 46820310, name = "伤害减免"}
, 
[46820320] = {id = 46820320, name = "伤害减免"}
, 
[46820330] = {id = 46820330, name = "伤害减免"}
, 
[46820340] = {id = 46820340, name = "伤害减免"}
, 
[46820350] = {id = 46820350, name = "伤害减免"}
, 
[46820410] = {id = 46820410, name = "伤害减免"}
, 
[46820420] = {id = 46820420, name = "伤害减免"}
, 
[46820430] = {id = 46820430, name = "伤害减免"}
, 
[46820440] = {id = 46820440, name = "伤害减免"}
, 
[46820450] = {id = 46820450, name = "伤害减免"}
, 
[46820510] = {id = 46820510, name = "伤害减免"}
, 
[46820520] = {id = 46820520, name = "伤害减免"}
, 
[46820530] = {id = 46820530, name = "伤害减免"}
, 
[46820540] = {id = 46820540, name = "伤害减免"}
, 
[46820550] = {id = 46820550, name = "伤害减免"}
, 
[46820610] = {id = 46820610, name = "伤害减免"}
, 
[46820620] = {id = 46820620, name = "伤害减免"}
, 
[46820630] = {id = 46820630, name = "伤害减免"}
, 
[46820640] = {id = 46820640, name = "伤害减免"}
, 
[46820650] = {id = 46820650, name = "伤害减免"}
, 
[46830110] = {id = 46830110, name = "免疫魅惑"}
, 
[46830120] = {id = 46830120, name = "免疫魅惑"}
, 
[46830130] = {id = 46830130, name = "免疫魅惑"}
, 
[46830140] = {id = 46830140, name = "免疫魅惑"}
, 
[46830210] = {id = 46830210, name = "免疫定身"}
, 
[46830220] = {id = 46830220, name = "免疫定身"}
, 
[46830230] = {id = 46830230, name = "免疫定身"}
, 
[46830240] = {id = 46830240, name = "免疫定身"}
, 
[46830310] = {id = 46830310, name = "免疫眩晕"}
, 
[46830320] = {id = 46830320, name = "免疫眩晕"}
, 
[46830330] = {id = 46830330, name = "免疫眩晕"}
, 
[46830340] = {id = 46830340, name = "免疫眩晕"}
, 
[46830410] = {id = 46830410, name = "免疫催眠"}
, 
[46830420] = {id = 46830420, name = "免疫催眠"}
, 
[46830430] = {id = 46830430, name = "免疫催眠"}
, 
[46830440] = {id = 46830440, name = "免疫催眠"}
, 
[46830510] = {id = 46830510, name = "免疫沉默"}
, 
[46830520] = {id = 46830520, name = "免疫沉默"}
, 
[46830530] = {id = 46830530, name = "免疫沉默"}
, 
[46830540] = {id = 46830540, name = "免疫沉默"}
, 
[46830610] = {id = 46830610, name = "免疫致盲"}
, 
[46830620] = {id = 46830620, name = "免疫致盲"}
, 
[46830630] = {id = 46830630, name = "免疫致盲"}
, 
[46830640] = {id = 46830640, name = "免疫致盲"}
, 
[46830710] = {id = 46830710, name = "免疫封疗"}
, 
[46830720] = {id = 46830720, name = "免疫封疗"}
, 
[46830730] = {id = 46830730, name = "免疫封疗"}
, 
[46830740] = {id = 46830740, name = "免疫封疗"}
, 
[46830810] = {id = 46830810, name = "免疫混乱"}
, 
[46830820] = {id = 46830820, name = "免疫混乱"}
, 
[46830830] = {id = 46830830, name = "免疫混乱"}
, 
[46830840] = {id = 46830840, name = "免疫混乱"}
, 
[46830910] = {id = 46830910, name = "免疫嘲讽"}
, 
[46830920] = {id = 46830920, name = "免疫嘲讽"}
, 
[46830930] = {id = 46830930, name = "免疫嘲讽"}
, 
[46830940] = {id = 46830940, name = "免疫嘲讽"}
, 
[46831010] = {id = 46831010, name = "挂载触发"}
, 
[46831011] = {id = 46831011, name = "持续回复"}
, 
[46831020] = {id = 46831020, name = "挂载触发"}
, 
[46831021] = {id = 46831021, name = "持续回复"}
, 
[46831030] = {id = 46831030, name = "挂载触发"}
, 
[46831031] = {id = 46831031, name = "持续回复"}
, 
[46831040] = {id = 46831040, name = "挂载触发"}
, 
[46831041] = {id = 46831041, name = "持续回复"}
, 
[46831050] = {id = 46831050, name = "挂载触发"}
, 
[46831051] = {id = 46831051, name = "持续回复"}
, 
[46831110] = {id = 46831110, name = "挂载触发"}
, 
[46831111] = {id = 46831111, name = "自身回血"}
, 
[46831120] = {id = 46831120, name = "挂载触发"}
, 
[46831121] = {id = 46831121, name = "自身回血"}
, 
[46831130] = {id = 46831130, name = "挂载触发"}
, 
[46831131] = {id = 46831131, name = "自身回血"}
, 
[46831140] = {id = 46831140, name = "挂载触发"}
, 
[46831141] = {id = 46831141, name = "自身回血"}
, 
[46831150] = {id = 46831150, name = "挂载触发"}
, 
[46831151] = {id = 46831151, name = "自身回血"}
, 
[46831210] = {id = 46831210, name = "挂载触发"}
, 
[46831211] = {id = 46831211, name = "自身回血"}
, 
[46831220] = {id = 46831220, name = "挂载触发"}
, 
[46831221] = {id = 46831221, name = "自身回血"}
, 
[46831230] = {id = 46831230, name = "挂载触发"}
, 
[46831231] = {id = 46831231, name = "自身回血"}
, 
[46831240] = {id = 46831240, name = "挂载触发"}
, 
[46831241] = {id = 46831241, name = "自身回血"}
, 
[46831310] = {id = 46831310, name = "挂载触发"}
, 
[46831311] = {id = 46831311, name = "自身回血"}
, 
[46831312] = {id = 46831312, name = "驱散不良效果"}
, 
[46831320] = {id = 46831320, name = "挂载触发"}
, 
[46831321] = {id = 46831321, name = "自身回血"}
, 
[46831322] = {id = 46831322, name = "驱散不良效果"}
, 
[46831330] = {id = 46831330, name = "挂载触发"}
, 
[46831331] = {id = 46831331, name = "自身回血"}
, 
[46831332] = {id = 46831332, name = "驱散不良效果"}
, 
[46831340] = {id = 46831340, name = "挂载触发"}
, 
[46831341] = {id = 46831341, name = "自身回血"}
, 
[46831342] = {id = 46831342, name = "驱散不良效果"}
, 
[46831350] = {id = 46831350, name = "挂载触发"}
, 
[46831351] = {id = 46831351, name = "自身回血"}
, 
[46831352] = {id = 46831352, name = "驱散不良效果"}
, 
[46831410] = {id = 46831410, name = "挂载触发"}
, 
[46831411] = {id = 46831411, name = "自身吸血"}
, 
[46831420] = {id = 46831420, name = "挂载触发"}
, 
[46831421] = {id = 46831421, name = "自身吸血"}
, 
[46831430] = {id = 46831430, name = "挂载触发"}
, 
[46831431] = {id = 46831431, name = "自身吸血"}
, 
[46831440] = {id = 46831440, name = "挂载触发"}
, 
[46831441] = {id = 46831441, name = "自身吸血"}
, 
[46831510] = {id = 46831510, name = "挂载触发"}
, 
[46831511] = {id = 46831511, name = "全体回复"}
, 
[46831520] = {id = 46831520, name = "挂载触发"}
, 
[46831521] = {id = 46831521, name = "全体回复"}
, 
[46831610] = {id = 46831610, name = "挂载触发"}
, 
[46831611] = {id = 46831611, name = "低血回复"}
, 
[46831620] = {id = 46831620, name = "挂载触发"}
, 
[46831621] = {id = 46831621, name = "低血回复"}
, 
[46840110] = {id = 46840110, name = "吸收护盾"}
, 
[46840120] = {id = 46840120, name = "吸收护盾"}
, 
[46840130] = {id = 46840130, name = "吸收护盾"}
, 
[46840140] = {id = 46840140, name = "吸收护盾"}
, 
[46840150] = {id = 46840150, name = "吸收护盾"}
, 
[46840210] = {id = 46840210, name = "加防"}
, 
[46840220] = {id = 46840220, name = "加防"}
, 
[46840230] = {id = 46840230, name = "加防"}
, 
[46840240] = {id = 46840240, name = "加防"}
, 
[46840250] = {id = 46840250, name = "加防"}
, 
[46840310] = {id = 46840310, name = "吸收护盾UP"}
, 
[46840320] = {id = 46840320, name = "吸收护盾UP"}
, 
[46840330] = {id = 46840330, name = "吸收护盾UP"}
, 
[46840340] = {id = 46840340, name = "吸收护盾UP"}
, 
[46840350] = {id = 46840350, name = "吸收护盾UP"}
, 
[46840410] = {id = 46840410, name = "加防"}
, 
[46840420] = {id = 46840420, name = "加防"}
, 
[46840430] = {id = 46840430, name = "加防"}
, 
[46840440] = {id = 46840440, name = "加防"}
, 
[46840510] = {id = 46840510, name = "挂载触发"}
, 
[46840511] = {id = 46840511, name = "吸收护盾"}
, 
[46840520] = {id = 46840520, name = "挂载触发"}
, 
[46840521] = {id = 46840521, name = "吸收护盾"}
, 
[46840530] = {id = 46840530, name = "挂载触发"}
, 
[46840531] = {id = 46840531, name = "吸收护盾"}
, 
[46840540] = {id = 46840540, name = "挂载触发"}
, 
[46840541] = {id = 46840541, name = "吸收护盾"}
, 
[46840610] = {id = 46840610, name = "减伤"}
, 
[46840620] = {id = 46840620, name = "减伤"}
, 
[46840630] = {id = 46840630, name = "减伤"}
, 
[46840640] = {id = 46840640, name = "减伤"}
, 
[46840710] = {id = 46840710, name = "挂载触发"}
, 
[46840711] = {id = 46840711, name = "加防"}
, 
[46840720] = {id = 46840720, name = "挂载触发"}
, 
[46840721] = {id = 46840721, name = "加防"}
, 
[46840730] = {id = 46840730, name = "挂载触发"}
, 
[46840731] = {id = 46840731, name = "加防"}
, 
[46840740] = {id = 46840740, name = "挂载触发"}
, 
[46840741] = {id = 46840741, name = "加防"}
, 
[46840810] = {id = 46840810, name = "挂载触发"}
, 
[46840811] = {id = 46840811, name = "定身特定触发"}
, 
[46840812] = {id = 46840812, name = "催眠特定触发"}
, 
[46840813] = {id = 46840813, name = "致盲特定触发"}
, 
[46840814] = {id = 46840814, name = "加防"}
, 
[46840820] = {id = 46840820, name = "挂载触发"}
, 
[46840821] = {id = 46840821, name = "控制特定触发"}
, 
[46840822] = {id = 46840822, name = "加防"}
, 
[46840910] = {id = 46840910, name = "挂载触发"}
, 
[46840911] = {id = 46840911, name = "格挡盾"}
, 
[46840920] = {id = 46840920, name = "挂载触发"}
, 
[46840921] = {id = 46840921, name = "格挡盾"}
, 
[46850110] = {id = 46850110, name = "挂载触发"}
, 
[46850111] = {id = 46850111, name = "伤害提升"}
, 
[46850120] = {id = 46850120, name = "挂载触发"}
, 
[46850121] = {id = 46850121, name = "伤害提升"}
, 
[46850130] = {id = 46850130, name = "挂载触发"}
, 
[46850131] = {id = 46850131, name = "伤害提升"}
, 
[46850140] = {id = 46850140, name = "挂载触发"}
, 
[46850141] = {id = 46850141, name = "伤害提升"}
, 
[46850150] = {id = 46850150, name = "挂载触发"}
, 
[46850151] = {id = 46850151, name = "伤害提升"}
, 
[46850210] = {id = 46850210, name = "挂载触发"}
, 
[46850211] = {id = 46850211, name = "伤害提升"}
, 
[46850220] = {id = 46850220, name = "挂载触发"}
, 
[46850221] = {id = 46850221, name = "伤害提升"}
, 
[46850230] = {id = 46850230, name = "挂载触发"}
, 
[46850231] = {id = 46850231, name = "伤害提升"}
, 
[46850240] = {id = 46850240, name = "挂载触发"}
, 
[46850241] = {id = 46850241, name = "伤害提升"}
, 
[46850250] = {id = 46850250, name = "挂载触发"}
, 
[46850251] = {id = 46850251, name = "伤害提升"}
, 
[46850310] = {id = 46850310, name = "挂载触发"}
, 
[46850311] = {id = 46850311, name = "伤害提升"}
, 
[46850320] = {id = 46850320, name = "挂载触发"}
, 
[46850321] = {id = 46850321, name = "伤害提升"}
, 
[46850340] = {id = 46850340, name = "挂载触发"}
, 
[46850341] = {id = 46850341, name = "伤害提升"}
, 
[46850350] = {id = 46850350, name = "挂载触发"}
, 
[46850351] = {id = 46850351, name = "伤害提升"}
, 
[46850410] = {id = 46850410, name = "加攻"}
, 
[46850420] = {id = 46850420, name = "加攻"}
, 
[46850430] = {id = 46850430, name = "加攻"}
, 
[46850440] = {id = 46850440, name = "加攻"}
, 
[46850450] = {id = 46850450, name = "加攻"}
, 
[46850510] = {id = 46850510, name = "持续伤害UP"}
, 
[46850520] = {id = 46850520, name = "持续伤害UP"}
, 
[46850530] = {id = 46850530, name = "持续伤害UP"}
, 
[46850540] = {id = 46850540, name = "持续伤害UP"}
, 
[46850610] = {id = 46850610, name = "挂载触发-加攻"}
, 
[46850611] = {id = 46850611, name = "挂载触发-扣血"}
, 
[46850612] = {id = 46850612, name = "加攻"}
, 
[46850613] = {id = 46850613, name = "流失生命"}
, 
[46850620] = {id = 46850620, name = "挂载触发-加攻"}
, 
[46850621] = {id = 46850621, name = "挂载触发-扣血"}
, 
[46850622] = {id = 46850622, name = "加攻"}
, 
[46850623] = {id = 46850623, name = "流失生命"}
, 
[46850630] = {id = 46850630, name = "挂载触发-加攻"}
, 
[46850631] = {id = 46850631, name = "挂载触发-扣血"}
, 
[46850632] = {id = 46850632, name = "加攻"}
, 
[46850633] = {id = 46850633, name = "流失生命"}
, 
[46850640] = {id = 46850640, name = "挂载触发-加攻"}
, 
[46850641] = {id = 46850641, name = "挂载触发-扣血"}
, 
[46850642] = {id = 46850642, name = "加攻"}
, 
[46850643] = {id = 46850643, name = "流失生命"}
, 
[46850710] = {id = 46850710, name = "挂载触发"}
, 
[46850711] = {id = 46850711, name = "加攻"}
, 
[46850720] = {id = 46850720, name = "挂载触发"}
, 
[46850721] = {id = 46850721, name = "加攻"}
, 
[46850730] = {id = 46850730, name = "挂载触发"}
, 
[46850731] = {id = 46850731, name = "加攻"}
, 
[46850740] = {id = 46850740, name = "挂载触发"}
, 
[46850741] = {id = 46850741, name = "加攻"}
, 
[46850810] = {id = 46850810, name = "挂载触发"}
, 
[46850811] = {id = 46850811, name = "加攻"}
, 
[46850820] = {id = 46850820, name = "挂载触发"}
, 
[46850821] = {id = 46850821, name = "加攻"}
, 
[46850910] = {id = 46850910, name = "挂载触发"}
, 
[46850911] = {id = 46850911, name = "额外伤害"}
, 
[46850920] = {id = 46850920, name = "挂载触发"}
, 
[46850921] = {id = 46850921, name = "额外伤害"}
, 
[46860110] = {id = 46860110, name = "挂载触发"}
, 
[46860111] = {id = 46860111, name = "清除负面"}
, 
[46860120] = {id = 46860120, name = "挂载触发"}
, 
[46860121] = {id = 46860121, name = "清除负面"}
, 
[46860130] = {id = 46860130, name = "挂载触发"}
, 
[46860131] = {id = 46860131, name = "清除负面"}
, 
[46860140] = {id = 46860140, name = "挂载触发"}
, 
[46860141] = {id = 46860141, name = "清除负面"}
, 
[46860150] = {id = 46860150, name = "挂载触发"}
, 
[46860151] = {id = 46860151, name = "清除负面"}
, 
[46860210] = {id = 46860210, name = "挂载触发"}
, 
[46860211] = {id = 46860211, name = "加攻"}
, 
[46860212] = {id = 46860212, name = "加防"}
, 
[46860213] = {id = 46860213, name = "加暴"}
, 
[46860214] = {id = 46860214, name = "加格挡"}
, 
[46860220] = {id = 46860220, name = "挂载触发"}
, 
[46860221] = {id = 46860221, name = "加攻"}
, 
[46860222] = {id = 46860222, name = "加防"}
, 
[46860223] = {id = 46860223, name = "加暴"}
, 
[46860224] = {id = 46860224, name = "加格挡"}
, 
[46860230] = {id = 46860230, name = "挂载触发"}
, 
[46860231] = {id = 46860231, name = "加攻"}
, 
[46860232] = {id = 46860232, name = "加防"}
, 
[46860233] = {id = 46860233, name = "加暴"}
, 
[46860234] = {id = 46860234, name = "加格挡"}
, 
[46860240] = {id = 46860240, name = "挂载触发"}
, 
[46860241] = {id = 46860241, name = "加攻"}
, 
[46860242] = {id = 46860242, name = "加防"}
, 
[46860243] = {id = 46860243, name = "加暴"}
, 
[46860244] = {id = 46860244, name = "加格挡"}
, 
[46860250] = {id = 46860250, name = "挂载触发"}
, 
[46860251] = {id = 46860251, name = "加攻"}
, 
[46860252] = {id = 46860252, name = "加防"}
, 
[46860253] = {id = 46860253, name = "加暴"}
, 
[46860254] = {id = 46860254, name = "加格挡"}
, 
[46860310] = {id = 46860310, name = "挂载触发"}
, 
[46860311] = {id = 46860311, name = "全体回血"}
, 
[46860320] = {id = 46860320, name = "挂载触发"}
, 
[46860321] = {id = 46860321, name = "全体回血"}
, 
[46860330] = {id = 46860330, name = "挂载触发"}
, 
[46860331] = {id = 46860331, name = "全体回血"}
, 
[46860340] = {id = 46860340, name = "挂载触发"}
, 
[46860341] = {id = 46860341, name = "全体回血"}
, 
[46860350] = {id = 46860350, name = "挂载触发"}
, 
[46860351] = {id = 46860351, name = "全体回血"}
, 
[46860410] = {id = 46860410, name = "挂载触发"}
, 
[46860411] = {id = 46860411, name = "特定触发1"}
, 
[46860412] = {id = 46860412, name = "特定触发2"}
, 
[46860413] = {id = 46860413, name = "持续伤害"}
, 
[46860420] = {id = 46860420, name = "挂载触发"}
, 
[46860421] = {id = 46860421, name = "特定触发1"}
, 
[46860422] = {id = 46860422, name = "特定触发2"}
, 
[46860423] = {id = 46860423, name = "持续伤害"}
, 
[46860430] = {id = 46860430, name = "挂载触发"}
, 
[46860431] = {id = 46860431, name = "特定触发1"}
, 
[46860432] = {id = 46860432, name = "特定触发2"}
, 
[46860433] = {id = 46860433, name = "持续伤害"}
, 
[46860440] = {id = 46860440, name = "挂载触发"}
, 
[46860441] = {id = 46860441, name = "特定触发1"}
, 
[46860442] = {id = 46860442, name = "特定触发2"}
, 
[46860443] = {id = 46860443, name = "持续伤害"}
, 
[46860510] = {id = 46860510, name = "挂载触发"}
, 
[46860511] = {id = 46860511, name = "自身回怒"}
, 
[46860520] = {id = 46860520, name = "挂载触发"}
, 
[46860521] = {id = 46860521, name = "自身回怒"}
, 
[46860530] = {id = 46860530, name = "挂载触发"}
, 
[46860531] = {id = 46860531, name = "自身回怒"}
, 
[46860540] = {id = 46860540, name = "挂载触发"}
, 
[46860541] = {id = 46860541, name = "自身回怒"}
, 
[46860610] = {id = 46860610, name = "挂载触发"}
, 
[46860611] = {id = 46860611, name = "降攻"}
, 
[46860620] = {id = 46860620, name = "挂载触发"}
, 
[46860621] = {id = 46860621, name = "降攻"}
, 
[46860630] = {id = 46860630, name = "挂载触发"}
, 
[46860631] = {id = 46860631, name = "降攻"}
, 
[46860640] = {id = 46860640, name = "挂载触发"}
, 
[46860641] = {id = 46860641, name = "降攻"}
, 
[46860710] = {id = 46860710, name = "挂载触发"}
, 
[46860711] = {id = 46860711, name = "持续伤害"}
, 
[46860720] = {id = 46860720, name = "挂载触发"}
, 
[46860721] = {id = 46860721, name = "持续伤害"}
, 
[46860730] = {id = 46860730, name = "挂载触发"}
, 
[46860731] = {id = 46860731, name = "持续伤害"}
, 
[46860740] = {id = 46860740, name = "挂载触发"}
, 
[46860741] = {id = 46860741, name = "持续伤害"}
, 
[46860810] = {id = 46860810, name = "挂载触发"}
, 
[46860811] = {id = 46860811, name = "额外伤害"}
, 
[46860820] = {id = 46860820, name = "挂载触发"}
, 
[46860821] = {id = 46860821, name = "额外伤害"}
, 
[46860910] = {id = 46860910, name = "挂载触发"}
, 
[46860911] = {id = 46860911, name = "集火"}
, 
[46860920] = {id = 46860920, name = "挂载触发"}
, 
[46860921] = {id = 46860921, name = "集火"}
, 
[46900000] = {id = 46900000, name = "免疫"}
, 
[46900010] = {id = 46900010, name = "加攻"}
, 
[46900110] = {id = 46900110, name = "BOSS标记"}
, 
[46900120] = {id = 46900120, name = "挂载"}
, 
[46900121] = {id = 46900121, name = "加攻"}
, 
[46900210] = {id = 46900210, name = "挂载"}
, 
[46900211] = {id = 46900211, name = "召唤1"}
, 
[46900220] = {id = 46900220, name = "挂载"}
, 
[46900221] = {id = 46900221, name = "群体伤害"}
, 
[46900310] = {id = 46900310, name = "催眠"}
, 
[46901000] = {id = 46901000, name = "免疫"}
, 
[46901010] = {id = 46901010, name = "催眠"}
, 
[46902001] = {id = 46902001, name = "怪物在场标记"}
, 
[46902002] = {id = 46902002, name = "BOSS标记"}
, 
[46902003] = {id = 46902003}
, 
[46902004] = {id = 46902004, name = "公会战BOSS免疫(控制、菲娜%%流血、莫妮卡斩杀)"}
, 
[46902005] = {id = 46902005, name = "公会战BOSS免疫(反伤盾)"}
, 
[47600031] = {id = 47600031, name = "活动HARD-1-1-BOSS_虎鲸_必杀技_标记"}
, 
[47600032] = {id = 47600032, name = "活动HARD-1-1-BOSS_虎鲸_必杀技_挂载"}
, 
[47600033] = {id = 47600033, name = "活动HARD-1-1-BOSS_虎鲸_必杀技_威慑"}
, 
[47600041] = {id = 47600041, name = "活动HARD-1-1-角色1_珂赛特_必杀技_降防"}
, 
[47600042] = {id = 47600042, name = "活动HARD-1-1-角色1_珂赛特_必杀技_降怒"}
, 
[47600141] = {id = 47600141, name = "活动HARD-1-1-角色1_凯特_必杀技_持续治疗"}
, 
[47600231] = {id = 47600231, name = "活动HARD-1-3-BOSS_虎鲸_必杀技_标记"}
, 
[47600232] = {id = 47600232, name = "活动HARD-1-3-BOSS_虎鲸_必杀技_挂载"}
, 
[47600233] = {id = 47600233, name = "活动HARD-1-3-BOSS_虎鲸_必杀技_威慑"}
, 
[47600241] = {id = 47600241, name = "活动HARD-1-3-角色1_弗劳尔_必杀技_额外回血"}
, 
[47600242] = {id = 47600242, name = "活动HARD-1-3-角色1_弗劳尔_必杀技_叠加伤害"}
, 
[47600341] = {id = 47600341, name = "活动HARD-1-4-角色1_蒂奈_必杀技_持续伤害"}
, 
[47600342] = {id = 47600342, name = "活动HARD-1-4-角色1_蒂奈_必杀技_回怒"}
, 
[47600351] = {id = 47600351, name = "活动HARD-1-4-角色2_威奇塔_必杀技_加攻"}
, 
[47600431] = {id = 47600431, name = "活动HARD-1-5-BOSS_虎鲸_必杀技_标记"}
, 
[47600432] = {id = 47600432, name = "活动HARD-1-5-BOSS_虎鲸_必杀技_挂载"}
, 
[47600433] = {id = 47600433, name = "活动HARD-1-5-BOSS_虎鲸_必杀技_威慑"}
, 
[47600441] = {id = 47600441, name = "活动HARD-1-5-角色1_莫妮卡_必杀技_额外伤害"}
, 
[47600442] = {id = 47600442, name = "活动HARD-1-5-角色1_莫妮卡_必杀技_斩杀"}
, 
[47600443] = {id = 47600443, name = "活动HARD-1-5-角色1_莫妮卡_必杀技_击杀回怒"}
, 
[47600451] = {id = 47600451, name = "活动HARD-1-5-角色2_奎因_必杀技_额外伤害"}
, 
[47600541] = {id = 47600541, name = "活动HARD-1-5-角色1_虎鲸_必杀技_标记"}
, 
[47600542] = {id = 47600542, name = "活动HARD-1-5-角色1_虎鲸_必杀技_挂载"}
, 
[47600543] = {id = 47600543, name = "活动HARD-1-5-角色1_虎鲸_必杀技_威慑"}
, 
[47600551] = {id = 47600551, name = "活动HARD-1-5-角色2_莫妮卡_必杀技_额外伤害"}
, 
[47600552] = {id = 47600552, name = "活动HARD-1-5-角色2_莫妮卡_必杀技_斩杀"}
, 
[47600553] = {id = 47600553, name = "活动HARD-1-5-角色2_莫妮卡_必杀技_击杀回怒"}
, 
[47600561] = {id = 47600561, name = "活动HARD-1-5-角色3_卡农_必杀技_额外伤害"}
, 
[47610031] = {id = 47610031, name = "活动HARD-1-1-BOSS_虎鲸_小技能_竖排连击"}
, 
[47610041] = {id = 47610041, name = "活动HARD-1-1-角色1_珂赛特_小技能_减怒"}
, 
[47610121] = {id = 47610121, name = "活动HARD-1-2-B_小技能_格挡盾"}
, 
[47610131] = {id = 47610131, name = "活动HARD-1-2-BOSS_鹦鹉_小技能_后排提攻"}
, 
[47610132] = {id = 47610132, name = "活动HARD-1-2-BOSS_鹦鹉_小技能_前排提防"}
, 
[47610141] = {id = 47610141, name = "活动HARD-1-1-角色1_凯特_小技能_回怒"}
, 
[47610142] = {id = 47610142, name = "活动HARD-1-1-角色1_凯特_小技能_持续治疗"}
, 
[47610231] = {id = 47610231, name = "活动HARD-1-3-BOSS_虎鲸_小技能_竖排连击"}
, 
[47610241] = {id = 47610241, name = "活动HARD-1-3-角色1_弗劳尔_小技能_低血回复"}
, 
[47610242] = {id = 47610242, name = "活动HARD-1-3-角色1_弗劳尔_小技能_加攻"}
, 
[47610243] = {id = 47610243, name = "活动HARD-1-3-角色1_弗劳尔_小技能_加防"}
, 
[47610321] = {id = 47610321, name = "活动HARD-1-4-B_小技能_眩晕"}
, 
[47610331] = {id = 47610331, name = "活动HARD-1-4-BOSS_鹦鹉_小技能_后排提攻"}
, 
[47610332] = {id = 47610332, name = "活动HARD-1-4-BOSS_鹦鹉_小技能_前排提防"}
, 
[47610341] = {id = 47610341, name = "活动HARD-1-4-角色1_蒂奈_小技能_持续伤害"}
, 
[47610342] = {id = 47610342, name = "活动HARD-1-4-角色1_蒂奈_小技能_回怒50"}
, 
[47610343] = {id = 47610343, name = "活动HARD-1-4-角色1_蒂奈_小技能_回怒100"}
, 
[47610344] = {id = 47610344, name = "活动HARD-1-4-角色1_蒂奈_小技能_回怒150"}
, 
[47610351] = {id = 47610351, name = "活动HARD-1-4-角色2_威奇塔_小技能_加暴"}
, 
[47610352] = {id = 47610352, name = "活动HARD-1-4-角色2_威奇塔_小技能_加攻"}
, 
[47610431] = {id = 47610431, name = "活动HARD-1-5-BOSS_虎鲸_小技能_竖排连击"}
, 
[47610441] = {id = 47610441, name = "活动HARD-1-5-角色1_莫妮卡_小技能_额外伤害"}
, 
[47610442] = {id = 47610442, name = "活动HARD-1-5-角色1_莫妮卡_小技能_回怒"}
, 
[47610451] = {id = 47610451, name = "活动HARD-1-5-角色2_奎因_小技能_叠加伤害"}
, 
[47610452] = {id = 47610452, name = "活动HARD-1-5-角色2_奎因_小技能_额外伤害"}
, 
[47610531] = {id = 47610531, name = "活动HARD-1-6-BOSS_鹦鹉_小技能_后排提攻"}
, 
[47610532] = {id = 47610532, name = "活动HARD-1-6-BOSS_鹦鹉_小技能_前排提防"}
, 
[47610541] = {id = 47610541, name = "活动HARD-1-5-角色1_虎鲸_小技能_竖排连击"}
, 
[47610551] = {id = 47610551, name = "活动HARD-1-5-角色2_莫妮卡_小技能_额外伤害"}
, 
[47610552] = {id = 47610552, name = "活动HARD-1-5-角色2_莫妮卡_小技能_回怒"}
, 
[47610561] = {id = 47610561, name = "活动HARD-1-5-角色3_卡农_小技能_额外伤害"}
, 
[47710111] = {id = 47710111, name = "公会战-关卡1-BOSS_必杀技_护盾"}
, 
[47710211] = {id = 47710211, name = "公会战-关卡2-BOSS_必杀技_降攻"}
, 
[47710311] = {id = 47710311, name = "公会战-关卡3-BOSS_必杀技_标记"}
, 
[47710511] = {id = 47710511, name = "公会战-关卡5-BOSS_必杀技_混乱"}
, 
[47720111] = {id = 47720111, name = "公会战-关卡1-BOSS_小技能_格挡"}
, 
[47720211] = {id = 47720211, name = "公会战-关卡2-BOSS_小技能_魅惑"}
, 
[47720311] = {id = 47720311, name = "公会战-关卡3-BOSS_小技能_抵御"}
, 
[47720511] = {id = 47720511, name = "公会战-关卡5-BOSS_小技能_催眠"}
, 
[47601031] = {id = 47601031, name = "2期活动HARD-1-1-BOSS_伊莎贝拉泳装_必杀技_降怒"}
, 
[47601032] = {id = 47601032, name = "2期活动HARD-1-1-BOSS_伊莎贝拉泳装_必杀技_降治疗效果"}
, 
[47601041] = {id = 47601041, name = "2期活动HARD-1-1-珂赛特_必杀技_降防"}
, 
[47601042] = {id = 47601042, name = "2期活动HARD-1-1-珂赛特_必杀技_降怒"}
, 
[47601141] = {id = 47601141, name = "2期活动HARD-1-2-BOSS_诺诺泳装_必杀技_致盲"}
, 
[47601231] = {id = 47601231, name = "2期活动HARD-1-3-BOSS_伊莎贝拉泳装_必杀技_降怒"}
, 
[47601232] = {id = 47601232, name = "2期活动HARD-1-3-BOSS_伊莎贝拉泳装_必杀技_降治疗效果"}
, 
[47601241] = {id = 47601241, name = "2期活动HARD-1-3-拉比_必杀技_提暴"}
, 
[47601251] = {id = 47601251, name = "2期活动HARD-1-3-安罗尔_必杀技_引爆"}
, 
[47601252] = {id = 47601252, name = "2期活动HARD-1-3-安罗尔_必杀技_引爆伤害"}
, 
[47601331] = {id = 47601331, name = "2期活动HARD-1-4-BOSS_诺诺泳装_必杀技_致盲"}
, 
[47601341] = {id = 47601341, name = "2期活动HARD-1-4-内奈尔_必杀技_驱散"}
, 
[47601431] = {id = 47601431, name = "2期活动HARD-1-5-BOSS_伊莎贝拉泳装_必杀技_降怒"}
, 
[47601432] = {id = 47601432, name = "2期活动HARD-1-5-BOSS_伊莎贝拉泳装_必杀技_降治疗效果"}
, 
[47601441] = {id = 47601441, name = "2期活动HARD-1-5-虎鲸_必杀技_标记"}
, 
[47601442] = {id = 47601442, name = "2期活动HARD-1-5-虎鲸_必杀技_挂载"}
, 
[47601443] = {id = 47601443, name = "2期活动HARD-1-5-虎鲸_必杀技_威慑"}
, 
[47601451] = {id = 47601451, name = "2期活动HARD-1-5-诺埃尔_必杀技_魅惑"}
, 
[47601452] = {id = 47601452, name = "2期活动HARD-1-5-诺埃尔_必杀技_分摊伤害"}
, 
[47601461] = {id = 47601461, name = "2期活动HARD-1-5-卡农_必杀技_额外伤害"}
, 
[47601511] = {id = 47601511, name = "2期活动HARD-1-6-BOSS_诺诺泳装_必杀技_致盲"}
, 
[47601521] = {id = 47601521, name = "2期活动HARD-1-6-伊莎贝拉泳装_必杀技_降怒"}
, 
[47601522] = {id = 47601522, name = "2期活动HARD-1-6-伊莎贝拉泳装_必杀技_降治疗效果"}
, 
[47601531] = {id = 47601531, name = "2期活动HARD-1-6-拉比_必杀技_提暴"}
, 
[47601541] = {id = 47601541, name = "2期活动HARD-1-6-虎鲸_必杀技_标记"}
, 
[47601542] = {id = 47601542, name = "2期活动HARD-1-6-虎鲸_必杀技_挂载"}
, 
[47601543] = {id = 47601543, name = "2期活动HARD-1-6-虎鲸_必杀技_威慑"}
, 
[47601551] = {id = 47601551, name = "2期活动HARD-1-6-安罗尔_必杀技_引爆"}
, 
[47601552] = {id = 47601552, name = "2期活动HARD-1-6-安罗尔_必杀技_引爆伤害"}
, 
[47601561] = {id = 47601561, name = "2期活动HARD-1-6-布偶猫_必杀技_回怒"}
, 
[47611031] = {id = 47611031, name = "2期活动HARD-1-1-BOSS_伊莎贝拉泳装_小技能_降怒"}
, 
[47611041] = {id = 47611041, name = "2期活动HARD-1-1-珂赛特_小技能_减怒"}
, 
[47611121] = {id = 47611121, name = "2期活动HARD-1-2-B_小技能_格挡盾"}
, 
[47611131] = {id = 47611131, name = "2期活动HARD-1-2-鹦鹉_小技能_后排提攻"}
, 
[47611132] = {id = 47611132, name = "2期活动HARD-1-2-鹦鹉_小技能_前排提防"}
, 
[47611231] = {id = 47611231, name = "2期活动HARD-1-3-BOSS_伊莎贝拉泳装_小技能_降怒"}
, 
[47611241] = {id = 47611241, name = "2期活动HARD-1-3-拉比_小技能_额外伤害"}
, 
[47611242] = {id = 47611242, name = "2期活动HARD-1-3-拉比_小技能_降防"}
, 
[47611243] = {id = 47611243, name = "2期活动HARD-1-3-拉比_小技能_提暴"}
, 
[47611251] = {id = 47611251, name = "2期活动HARD-1-3-安罗尔_小技能_印记"}
, 
[47611321] = {id = 47611321, name = "2期活动HARD-1-4-B_小技能_眩晕"}
, 
[47611341] = {id = 47611341, name = "2期活动HARD-1-4-内奈尔_小技能_破盾"}
, 
[47611342] = {id = 47611342, name = "2期活动HARD-1-4-内奈尔_小技能_标记"}
, 
[47611343] = {id = 47611343, name = "2期活动HARD-1-4-内奈尔_小技能_加盾"}
, 
[47611431] = {id = 47611431, name = "2期活动HARD-1-5-BOSS_伊莎贝拉泳装_小技能_降怒"}
, 
[47611441] = {id = 47611441, name = "2期活动HARD-1-5-虎鲸_小技能_竖排连击"}
, 
[47611451] = {id = 47611451, name = "2期活动HARD-1-5-诺埃尔_小技能_持续伤害"}
, 
[47611461] = {id = 47611461, name = "2期活动HARD-1-5-卡农_小技能_额外伤害"}
, 
[47611521] = {id = 47611521, name = "2期活动HARD-1-6-伊莎贝拉泳装_小技能_降怒"}
, 
[47611531] = {id = 47611531, name = "2期活动HARD-1-6-拉比_小技能_额外伤害"}
, 
[47611532] = {id = 47611532, name = "2期活动HARD-1-6-拉比_小技能_降防"}
, 
[47611533] = {id = 47611533, name = "2期活动HARD-1-6-拉比_小技能_提暴"}
, 
[47611541] = {id = 47611541, name = "2期活动HARD-1-6-虎鲸_小技能_竖排连击"}
, 
[47611551] = {id = 47611551, name = "2期活动HARD-1-6-安罗尔_小技能_印记"}
, 
[47611561] = {id = 47611561, name = "2期活动HARD-1-6-布偶猫_小技能_格挡"}
, 
[47611562] = {id = 47611562, name = "2期活动HARD-1-6-布偶猫_小技能_持续治疗"}
, 
[47740110] = {id = 47740110, name = "公会天赋_生命提升"}
, 
[47740120] = {id = 47740120, name = "公会天赋_生命提升"}
, 
[47740130] = {id = 47740130, name = "公会天赋_生命提升"}
, 
[47740140] = {id = 47740140, name = "公会天赋_生命提升"}
, 
[47740150] = {id = 47740150, name = "公会天赋_生命提升"}
, 
[47740210] = {id = 47740210, name = "公会天赋_挂载触发"}
, 
[47740211] = {id = 47740211, name = "公会天赋_奥义伤害加成"}
, 
[47740220] = {id = 47740220, name = "公会天赋_挂载触发"}
, 
[47740221] = {id = 47740221, name = "公会天赋_奥义伤害加成"}
, 
[47740230] = {id = 47740230, name = "公会天赋_挂载触发"}
, 
[47740231] = {id = 47740231, name = "公会天赋_奥义伤害加成"}
, 
[47740310] = {id = 47740310, name = "公会天赋_伤害减免"}
, 
[47740410] = {id = 47740410, name = "公会天赋_格挡加成"}
, 
[47740420] = {id = 47740420, name = "公会天赋_格挡加成"}
, 
[47740430] = {id = 47740430, name = "公会天赋_格挡加成"}
, 
[47740440] = {id = 47740440, name = "公会天赋_格挡加成"}
, 
[47740450] = {id = 47740450, name = "公会天赋_格挡加成"}
, 
[47740510] = {id = 47740510, name = "公会天赋_防御加成"}
, 
[47740520] = {id = 47740520, name = "公会天赋_防御加成"}
, 
[47740530] = {id = 47740530, name = "公会天赋_防御加成"}
, 
[47740610] = {id = 47740610, name = "公会天赋_挂载触发"}
, 
[47740611] = {id = 47740611, name = "公会天赋_受击扣血"}
, 
[47740710] = {id = 47740710, name = "公会天赋_暴击加成"}
, 
[47740720] = {id = 47740720, name = "公会天赋_暴击加成"}
, 
[47740730] = {id = 47740730, name = "公会天赋_暴击加成"}
, 
[47740740] = {id = 47740740, name = "公会天赋_暴击加成"}
, 
[47740750] = {id = 47740750, name = "公会天赋_暴击加成"}
, 
[47740810] = {id = 47740810, name = "公会天赋_攻击加成"}
, 
[47740820] = {id = 47740820, name = "公会天赋_攻击加成"}
, 
[47740830] = {id = 47740830, name = "公会天赋_攻击加成"}
, 
[47740910] = {id = 47740910, name = "公会天赋_挂载触发"}
, 
[47740911] = {id = 47740911, name = "公会天赋_前排回合回怒"}
, 
[47741010] = {id = 47741010, name = "公会天赋_暴击加成"}
, 
[47741020] = {id = 47741020, name = "公会天赋_暴击加成"}
, 
[47741030] = {id = 47741030, name = "公会天赋_暴击加成"}
, 
[47741040] = {id = 47741040, name = "公会天赋_暴击加成"}
, 
[47741050] = {id = 47741050, name = "公会天赋_暴击加成"}
, 
[47741110] = {id = 47741110, name = "公会天赋_攻击加成"}
, 
[47741120] = {id = 47741120, name = "公会天赋_攻击加成"}
, 
[47741130] = {id = 47741130, name = "公会天赋_攻击加成"}
, 
[47741210] = {id = 47741210, name = "公会天赋_挂载触发"}
, 
[47741211] = {id = 47741211, name = "公会天赋_后排回合回怒"}
, 
[47602031] = {id = 47602031, name = "3期活动HARD-1-1-BOSS_大白鲨_必杀技_禁止回怒"}
, 
[47602032] = {id = 47602032, name = "3期活动HARD-1-1-BOSS_大白鲨_必杀技_分摊2人"}
, 
[47602033] = {id = 47602033, name = "3期活动HARD-1-1-BOSS_大白鲨_必杀技_分摊1人"}
, 
[47602034] = {id = 47602034, name = "3期活动HARD-1-1-BOSS_大白鲨_必杀技_降攻"}
, 
[47602041] = {id = 47602041, name = "3期活动HARD-1-1-虎鲸_必杀技_标记"}
, 
[47602042] = {id = 47602042, name = "3期活动HARD-1-1-虎鲸_必杀技_挂载"}
, 
[47602043] = {id = 47602043, name = "3期活动HARD-1-1-虎鲸_必杀技_威慑"}
, 
[47602131] = {id = 47602131, name = "3期活动HARD-1-2-伊莎贝拉_必杀技_降防"}
, 
[47602132] = {id = 47602132, name = "3期活动HARD-1-2-伊莎贝拉_必杀技_提暴"}
, 
[47602133] = {id = 47602133, name = "3期活动HARD-1-2-伊莎贝拉_必杀技_引爆"}
, 
[47602134] = {id = 47602134, name = "3期活动HARD-1-2-伊莎贝拉_必杀技_引爆伤害"}
, 
[47602141] = {id = 47602141, name = "3期活动HARD-1-2-BOSS_寄居蟹_必杀技_降防"}
, 
[47602142] = {id = 47602142, name = "3期活动HARD-1-2-BOSS_寄居蟹_必杀技_提防"}
, 
[47602231] = {id = 47602231, name = "3期活动HARD-1-3-BOSS_大白鲨_必杀技_禁止回怒"}
, 
[47602232] = {id = 47602232, name = "3期活动HARD-1-3-BOSS_大白鲨_必杀技_分摊2人"}
, 
[47602233] = {id = 47602233, name = "3期活动HARD-1-3-BOSS_大白鲨_必杀技_分摊1人"}
, 
[47602234] = {id = 47602234, name = "3期活动HARD-1-3-BOSS_大白鲨_必杀技_降攻"}
, 
[47602241] = {id = 47602241, name = "3期活动HARD-1-3-诺埃尔_必杀技_魅惑"}
, 
[47602242] = {id = 47602242, name = "3期活动HARD-1-3-诺埃尔_必杀技_分摊伤害"}
, 
[47602251] = {id = 47602251, name = "3期活动HARD-1-3-卡农_必杀技_额外伤害"}
, 
[47602331] = {id = 47602331, name = "3期活动HARD-1-4-BOSS_寄居蟹_必杀技_降防"}
, 
[47602332] = {id = 47602332, name = "3期活动HARD-1-4-BOSS_寄居蟹_必杀技_提防"}
, 
[47602341] = {id = 47602341, name = "3期活动HARD-1-4-莎拉_必杀技_吸怒"}
, 
[47602351] = {id = 47602351, name = "3期活动HARD-1-4-维罗妮卡_必杀技_封疗"}
, 
[47602431] = {id = 47602431, name = "3期活动HARD-1-5-BOSS_大白鲨_必杀技_禁止回怒"}
, 
[47602432] = {id = 47602432, name = "3期活动HARD-1-5-BOSS_大白鲨_必杀技_分摊2人"}
, 
[47602433] = {id = 47602433, name = "3期活动HARD-1-5-BOSS_大白鲨_必杀技_分摊1人"}
, 
[47602434] = {id = 47602434, name = "3期活动HARD-1-5-BOSS_大白鲨_必杀技_降攻"}
, 
[47602441] = {id = 47602441, name = "3期活动HARD-1-5-金鱼_必杀技_清除BUFF"}
, 
[47602442] = {id = 47602442, name = "3期活动HARD-1-5-金鱼_必杀技_附加回复"}
, 
[47602451] = {id = 47602451, name = "3期活动HARD-1-5-虎鲸_必杀技_标记"}
, 
[47602452] = {id = 47602452, name = "3期活动HARD-1-5-虎鲸_必杀技_挂载"}
, 
[47602453] = {id = 47602453, name = "3期活动HARD-1-5-虎鲸_必杀技_威慑"}
, 
[47602461] = {id = 47602461, name = "3期活动HARD-1-5-莫妮卡_必杀技_额外伤害"}
, 
[47602462] = {id = 47602462, name = "3期活动HARD-1-5-莫妮卡_必杀技_斩杀"}
, 
[47602463] = {id = 47602463, name = "3期活动HARD-1-5-莫妮卡_必杀技_击杀回怒"}
, 
[47602511] = {id = 47602511, name = "3期活动HARD-1-6-BOSS_寄居蟹_必杀技_降防"}
, 
[47602512] = {id = 47602512, name = "3期活动HARD-1-6-BOSS_寄居蟹_必杀技_提防"}
, 
[47602521] = {id = 47602521, name = "3期活动HARD-1-6-大白鲨_必杀技_禁止回怒"}
, 
[47602522] = {id = 47602522, name = "3期活动HARD-1-6-大白鲨_必杀技_分摊2人"}
, 
[47602523] = {id = 47602523, name = "3期活动HARD-1-6-大白鲨_必杀技_分摊1人"}
, 
[47602524] = {id = 47602524, name = "3期活动HARD-1-6-大白鲨_必杀技_降攻"}
, 
[47602531] = {id = 47602531, name = "3期活动HARD-1-6-伊莎贝拉泳装_必杀技_降怒"}
, 
[47602532] = {id = 47602532, name = "3期活动HARD-1-6-伊莎贝拉泳装_必杀技_降治疗效果"}
, 
[47602541] = {id = 47602541, name = "3期活动HARD-1-6-金鱼_必杀技_清除BUFF"}
, 
[47602542] = {id = 47602542, name = "3期活动HARD-1-6-金鱼_必杀技_附加回复"}
, 
[47602551] = {id = 47602551, name = "3期活动HARD-1-6-虎鲸_必杀技_标记"}
, 
[47602552] = {id = 47602552, name = "3期活动HARD-1-6-虎鲸_必杀技_挂载"}
, 
[47602553] = {id = 47602553, name = "3期活动HARD-1-6-虎鲸_必杀技_威慑"}
, 
[47602561] = {id = 47602561, name = "3期活动HARD-1-6-拉比_必杀技_提暴"}
, 
[47612031] = {id = 47612031, name = "3期活动HARD-1-1-BOSS_大白鲨_小技能_额外伤害"}
, 
[47612041] = {id = 47612041, name = "3期活动HARD-1-1-虎鲸_小技能_竖排连击"}
, 
[47612121] = {id = 47612121, name = "3期活动HARD-1-2-B_小技能_格挡盾"}
, 
[47612131] = {id = 47612131, name = "3期活动HARD-1-2-伊莎贝拉_小技能_挂载"}
, 
[47612132] = {id = 47612132, name = "3期活动HARD-1-2-伊莎贝拉_小技能_受伤提攻"}
, 
[47612141] = {id = 47612141, name = "3期活动HARD-1-2-BOSS_寄居蟹_小技能_必定格挡"}
, 
[47612231] = {id = 47612231, name = "3期活动HARD-1-3-BOSS_大白鲨_小技能_额外伤害"}
, 
[47612241] = {id = 47612241, name = "3期活动HARD-1-3-诺埃尔_小技能_持续伤害"}
, 
[47612251] = {id = 47612251, name = "3期活动HARD-1-3-卡农_小技能_额外伤害"}
, 
[47612321] = {id = 47612321, name = "3期活动HARD-1-4-B_小技能_眩晕"}
, 
[47612331] = {id = 47612331, name = "3期活动HARD-1-4-BOSS_寄居蟹_小技能_必定格挡"}
, 
[47612341] = {id = 47612341, name = "3期活动HARD-1-4-莎拉_小技能_眩晕"}
, 
[47612342] = {id = 47612342, name = "3期活动HARD-1-4-莎拉_小技能_回怒"}
, 
[47612351] = {id = 47612351, name = "3期活动HARD-1-4-维罗妮卡_小技能_加暴"}
, 
[47612431] = {id = 47612431, name = "3期活动HARD-1-5-BOSS_大白鲨_小技能_额外伤害"}
, 
[47612441] = {id = 47612441, name = "3期活动HARD-1-5-金鱼_小技能_分摊直接伤害"}
, 
[47612442] = {id = 47612442, name = "3期活动HARD-1-5-金鱼_小技能_分摊额外伤害"}
, 
[47612443] = {id = 47612443, name = "3期活动HARD-1-5-金鱼_小技能_挂载"}
, 
[47612444] = {id = 47612444, name = "3期活动HARD-1-5-金鱼_小技能_受伤加BUFF"}
, 
[47612451] = {id = 47612451, name = "3期活动HARD-1-5-虎鲸_小技能_竖排连击"}
, 
[47612461] = {id = 47612461, name = "3期活动HARD-1-5-莫妮卡_小技能_额外伤害"}
, 
[47612462] = {id = 47612462, name = "3期活动HARD-1-5-莫妮卡_小技能_回怒"}
, 
[47612511] = {id = 47612511, name = "3期活动HARD-1-6-BOSS_寄居蟹_小技能_必定格挡"}
, 
[47612521] = {id = 47612521, name = "3期活动HARD-1-6-大白鲨_小技能_额外伤害"}
, 
[47612531] = {id = 47612531, name = "3期活动HARD-1-6-伊莎贝拉泳装_小技能_降怒"}
, 
[47612541] = {id = 47612541, name = "3期活动HARD-1-6-金鱼_小技能_分摊直接伤害"}
, 
[47612542] = {id = 47612542, name = "3期活动HARD-1-6-金鱼_小技能_分摊额外伤害"}
, 
[47612543] = {id = 47612543, name = "3期活动HARD-1-6-金鱼_小技能_挂载"}
, 
[47612544] = {id = 47612544, name = "3期活动HARD-1-6-金鱼_小技能_受伤加BUFF"}
, 
[47612551] = {id = 47612551, name = "3期活动HARD-1-6-虎鲸_小技能_竖排连击"}
, 
[47612561] = {id = 47612561, name = "3期活动HARD-1-6-拉比_小技能_额外伤害"}
, 
[47612562] = {id = 47612562, name = "3期活动HARD-1-6-拉比_小技能_降防"}
, 
[47612563] = {id = 47612563, name = "3期活动HARD-1-6-拉比_小技能_提暴"}
, 
[47800010] = {id = 47800010, name = "称号_防御提升"}
, 
[47800020] = {id = 47800020, name = "称号_防御提升"}
, 
[47800030] = {id = 47800030, name = "称号_防御提升"}
, 
[47800040] = {id = 47800040, name = "称号_防御提升"}
, 
[47800050] = {id = 47800050, name = "称号_防御提升"}
, 
[47800110] = {id = 47800110, name = "称号_伤害减免"}
, 
[47800120] = {id = 47800120, name = "称号_伤害减免"}
, 
[47800130] = {id = 47800130, name = "称号_伤害减免"}
, 
[47800140] = {id = 47800140, name = "称号_伤害减免"}
, 
[47800210] = {id = 47800210, name = "称号_挂载触发"}
, 
[47800211] = {id = 47800211, name = "称号_伤害加成"}
, 
[47800220] = {id = 47800220, name = "称号_挂载触发"}
, 
[47800221] = {id = 47800221, name = "称号_伤害加成"}
, 
[47800230] = {id = 47800230, name = "称号_挂载触发"}
, 
[47800231] = {id = 47800231, name = "称号_伤害加成"}
, 
[56010011] = {id = 56010011, name = "405:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56010012] = {id = 56010012, name = "404:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56010021] = {id = 56010021, name = "702:2:-1600:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56010031] = {id = 56010031, name = "504:1:2143:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56010032] = {id = 56010032, name = "528:1:3000:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56010041] = {id = 56010041, name = "104:2:-1000:1 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：3"}
, 
[56010061] = {id = 56010061, name = "402:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56011011] = {id = 56011011, name = "703:4:-2000:2 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56011012] = {id = 56011012, name = "703:4:-4000:2 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56011013] = {id = 56011013, name = "703:4:-6000:2 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56011021] = {id = 56011021, name = "201:5:3500:0 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56011022] = {id = 56011022, name = "407:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56011031] = {id = 56011031, name = "502:2:500:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56011032] = {id = 56011032, name = "308:0:0:0 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56011041] = {id = 56011041, name = "402:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56011051] = {id = 56011051, name = "405:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56011052] = {id = 56011052, name = "506:1:882:1 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56011061] = {id = 56011061, name = "502:2:1000:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56020011] = {id = 56020011, name = "502:2:1000:2 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：2"}
, 
[56020012] = {id = 56020012, name = "702:2:-1000:2 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：2"}
, 
[56020021] = {id = 56020021, name = "703:4:-6000:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56020022] = {id = 56020022, name = "651:1:-380:2 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56020031] = {id = 56020031, name = "704:1:-1667:1 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56020032] = {id = 56020032, name = "405:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56020041] = {id = 56020041, name = "301:2:32800:1 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：2"}
, 
[56020042] = {id = 56020042, name = "308:0:0:0 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56020051] = {id = 56020051, name = "401:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56020061] = {id = 56020061, name = "103:3:-400:2 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：2"}
, 
[56020062] = {id = 56020062, name = "902:0:0:0 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56020063] = {id = 56020063, name = "101:2:-4000:1 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56020071] = {id = 56020071, name = "502:2:1000:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56020081] = {id = 56020081, name = "405:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56021011] = {id = 56021011, name = "502:2:3000:1 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56021021] = {id = 56021021, name = "307:0:0:0 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56021031] = {id = 56021031, name = "405:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56021041] = {id = 56021041, name = "101:3:-1500:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56021042] = {id = 56021042, name = "103:3:-800:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56021043] = {id = 56021043, name = "302:1:3000:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56021051] = {id = 56021051, name = "502:2:1000:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56021052] = {id = 56021052, name = "504:1:882:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56021053] = {id = 56021053, name = "503:4:6500:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56021054] = {id = 56021054, name = "506:1:882:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56021061] = {id = 56021061, name = "101:2:-25000:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56021071] = {id = 56021071, name = "403:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56021081] = {id = 56021081, name = "105:2:-2500:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56021091] = {id = 56021091, name = "201:5:3500:0 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56021092] = {id = 56021092, name = "601:1:270:2 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56021101] = {id = 56021101, name = "407:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56022011] = {id = 56022011, name = "102:2:-1000:1 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：2"}
, 
[56022012] = {id = 56022012, name = "601:1:225:2 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56022021] = {id = 56022021, name = "201:5:10000:0 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56022031] = {id = 56022031, name = "401:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56022032] = {id = 56022032, name = "101:6:-7300:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56022041] = {id = 56022041, name = "101:2:-33500:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56022051] = {id = 56022051, name = "202:2:3500:1 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：2"}
, 
[56022061] = {id = 56022061, name = "101:2:-13500:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56022071] = {id = 56022071, name = "504:1:882:1 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56022072] = {id = 56022072, name = "504:1:882:1 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56030011] = {id = 56030011, name = "651:1:-100:2 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56030012] = {id = 56030012, name = "407:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56030013] = {id = 56030013, name = "305:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56030014] = {id = 56030014, name = "702:2:-2000:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56030021] = {id = 56030021, name = "409:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56030031] = {id = 56030031, name = "902:0:0:0 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56030032] = {id = 56030032, name = "101:11:-2000:1 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56030041] = {id = 56030041, name = "201:10:4200:1 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56030042] = {id = 56030042, name = "104:2:-1000:1 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：3"}
, 
[56030051] = {id = 56030051, name = "607:1:-90:0 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56030061] = {id = 56030061, name = "102:2:-1000:1 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：2"}
, 
[56030062] = {id = 56030062, name = "405:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56030071] = {id = 56030071, name = "101:2:-14000:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56030072] = {id = 56030072, name = "108:0:0:0 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56030073] = {id = 56030073, name = "601:1:100:2 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56031011] = {id = 56031011, name = "504:1:952:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56031021] = {id = 56031021, name = "601:1:200:2 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56031022] = {id = 56031022, name = "101:2:-2500:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56031023] = {id = 56031023, name = "601:1:150:2 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56031031] = {id = 56031031, name = "703:4:-5500:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56031032] = {id = 56031032, name = "504:1:435:1 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56031033] = {id = 56031033, name = "1:0:0:0 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56031034] = {id = 56031034, name = "102:2:-5000:1 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56031041] = {id = 56031041, name = "101:9:-500:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56031042] = {id = 56031042, name = "101:2:-500:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56031051] = {id = 56031051, name = "201:5:2300:0 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56031052] = {id = 56031052, name = "702:2:-500:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56031053] = {id = 56031053, name = "101:7:-1000:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56031061] = {id = 56031061, name = "201:2:12000:1 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56031062] = {id = 56031062, name = "303:0:0:0 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：1"}
, 
[56030081] = {id = 56030081, name = "106:1:-2500:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56030082] = {id = 56030082, name = "1:0:0:0 & 挂载：攻击方必杀前 & 扣减：携带方击杀目标后 & 回合数：1"}
, 
[56030083] = {id = 56030083, name = "402:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56030084] = {id = 56030084, name = "1:0:0:0 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56011071] = {id = 56011071, name = "201:2:0:1 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56030101] = {id = 56030101, name = "601:1:300:2 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56030091] = {id = 56030091, name = "651:1:-150:2 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56030092] = {id = 56030092, name = "722:1:-3500:1 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56021121] = {id = 56021121, name = "406:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56021111] = {id = 56021111, name = "1:0:0:0 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56021112] = {id = 56021112, name = "201:11:2000:1 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56022081] = {id = 56022081, name = "703:4:-5000:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56022082] = {id = 56022082, name = "503:4:5000:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56030111] = {id = 56030111, name = "415:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56030112] = {id = 56030112, name = "101:2:-1800:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56030113] = {id = 56030113, name = "101:2:-5200:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56030114] = {id = 56030114, name = "702:2:-2000:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56030121] = {id = 56030121, name = "403:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56030122] = {id = 56030122, name = "651:1:-100:2 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56030123] = {id = 56030123, name = "601:1:100:2 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56030124] = {id = 56030124, name = "102:3:-600:2 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：2"}
, 
[56030128] = {id = 56030128, name = "122:3:-15:2 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：2"}
, 
[56022091] = {id = 56022091, name = "502:2:1000:1 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56022092] = {id = 56022092, name = "503:4:2000:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56022093] = {id = 56022093, name = "201:2:2000:1 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56022094] = {id = 56022094, name = "1:0:0:0 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56022095] = {id = 56022095, name = "702:2:-1000:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56022096] = {id = 56022096, name = "703:4:-2000:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56022097] = {id = 56022097, name = "102:2:-2000:1 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：1"}
, 
[56022098] = {id = 56022098, name = "1:0:0:0 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56030131] = {id = 56030131, name = "651:1:-200:2 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56030132] = {id = 56030132, name = "601:1:150:2 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56030141] = {id = 56030141, name = "409:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56030142] = {id = 56030142, name = "903:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方受击之后 & 回合数：4"}
, 
[56030143] = {id = 56030143, name = "301:2:8000:1 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56030144] = {id = 56030144, name = "102:2:-8000:1 & 挂载：攻击后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56022101] = {id = 56022101, name = "601:1:200:2 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56030151] = {id = 56030151, name = "1:0:0:0 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56030152] = {id = 56030152, name = "202:3:1000:1 & 挂载：攻击方必杀前 & 扣减：携带方必杀后 & 回合数：1"}
, 
[56030153] = {id = 56030153, name = "416:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56030154] = {id = 56030154, name = "703:4:-10000:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56030155] = {id = 56030155, name = "1:0:0:0 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56030156] = {id = 56030156, name = "402:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56030157] = {id = 56030157, name = "903:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方受击之后 & 回合数：2"}
, 
[56030158] = {id = 56030158, name = "102:2:-8000:1 & 挂载：攻击后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56030161] = {id = 56030161, name = "405:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56030162] = {id = 56030162, name = "601:1:300:2 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56030241] = {id = 56030241, name = "528:1:6000:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56030242] = {id = 56030242, name = "1:0:0:0 & 挂载：攻击方必杀前 & 扣减：携带方击杀目标后 & 回合数：1"}
, 
[56030243] = {id = 56030243, name = "102:2:-4000:1 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56022141] = {id = 56022141, name = "118:22:-1000:2 & 挂载：攻击方必杀前 & 扣减：携带方必杀后 & 回合数：1"}
, 
[56030191] = {id = 56030191, name = "406:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56030192] = {id = 56030192, name = "102:2:-10000:1 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56030193] = {id = 56030193, name = "601:1:100:2 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56070021] = {id = 56070021, name = "703:4:-8000:2 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56070031] = {id = 56070031, name = "301:2:12500:1 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：2"}
, 
[56070032] = {id = 56070032, name = "703:4:-11000:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56070033] = {id = 56070033, name = "502:2:1800:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56070041] = {id = 56070041, name = "502:2:6400:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56070051] = {id = 56070051, name = "201:5:2500:1 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56070061] = {id = 56070061, name = "112:1:1001:0 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56070081] = {id = 56070081, name = "101:2:-25000:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56070091] = {id = 56070091, name = "702:2:-2200:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56070101] = {id = 56070101, name = "202:2:3300:1 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：2"}
, 
[56070111] = {id = 56070111, name = "502:2:1200:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：10"}
, 
[56070112] = {id = 56070112, name = "308:0:0:0 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56070113] = {id = 56070113, name = "402:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56070121] = {id = 56070121, name = "702:2:-6400:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56070122] = {id = 56070122, name = "102:2:20000:1 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：2"}
, 
[56070131] = {id = 56070131, name = "409:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56070141] = {id = 56070141, name = "403:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56070151] = {id = 56070151, name = "506:1:4091:1 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56070152] = {id = 56070152, name = "502:2:3400:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56070153] = {id = 56070153, name = "502:2:2000:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56070154] = {id = 56070154, name = "503:4:4000:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56070161] = {id = 56070161, name = "702:2:-3200:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56070162] = {id = 56070162, name = "409:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56070171] = {id = 56070171, name = "110:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56070181] = {id = 56070181, name = "607:1:-90:2 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56070191] = {id = 56070191, name = "106:1:-1500:0 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：1"}
, 
[56070201] = {id = 56070201, name = "702:2:-1000:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56070202] = {id = 56070202, name = "703:4:-3500:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56070203] = {id = 56070203, name = "704:1:-263:1 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56070204] = {id = 56070204, name = "704:1:-263:1 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56080011] = {id = 56080011, name = "106:1:-2000:0 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：1"}
, 
[56080021] = {id = 56080021, name = "408:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56080022] = {id = 56080022, name = "201:2:20000:1 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56080031] = {id = 56080031, name = "902:0:0:0 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56080032] = {id = 56080032, name = "101:11:-25000:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56080041] = {id = 56080041, name = "502:2:3500:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56080042] = {id = 56080042, name = "703:4:-6000:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56080051] = {id = 56080051, name = "401:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56080061] = {id = 56080061, name = "113:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56080071] = {id = 56080071, name = "116:2:1600:2 & 挂载：攻击方必杀后 & 扣减：敌方必杀后 & 回合数：2"}
, 
[56080081] = {id = 56080081, name = "411:0:0:0 & 挂载：攻击前 & 扣减：携带方出手后 & 回合数：2"}
, 
[56080082] = {id = 56080082, name = "1:0:0:0 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56080083] = {id = 56080083, name = "101:3:-600:2 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56080084] = {id = 56080084, name = "601:1:270:2 & 挂载：攻击后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56080101] = {id = 56080101, name = "601:1:270:2 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56080102] = {id = 56080102, name = "413:0:0:0 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：2"}
, 
[56090011] = {id = 56090011, name = "112:1:2001:0 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56090111] = {id = 56090111, name = "102:2:-3500:1 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：2"}
, 
[56090121] = {id = 56090121, name = "102:2:0:1 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：2"}
, 
[56090311] = {id = 56090311, name = "504:1:20000:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56091131] = {id = 56091131, name = "306:0:0:0 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：1"}
, 
[56091161] = {id = 56091161, name = "503:2:6500:2 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：1"}
, 
[56091171] = {id = 56091171, name = "305:0:0:0 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：1"}
, 
[56091211] = {id = 56091211, name = "703:4:-3000:2 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56091231] = {id = 56091231, name = "107:1:5000:0 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：1"}
, 
[56091311] = {id = 56091311, name = "106:1:-2000:0 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：1"}
, 
[56091341] = {id = 56091341, name = "305:0:0:0 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：1"}
, 
[56091411] = {id = 56091411, name = "702:2:-3200:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56091412] = {id = 56091412, name = "409:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56091431] = {id = 56091431, name = "107:1:5000:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56091441] = {id = 56091441, name = "305:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56091511] = {id = 56091511, name = "101:2:-25000:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56091611] = {id = 56091611, name = "902:0:0:0 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56091612] = {id = 56091612, name = "101:11:-6500:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56091651] = {id = 56091651, name = "309:1:10000:0 & 挂载：攻击方出手后 & 扣减：携带方受击之后 & 回合数：2"}
, 
[56091711] = {id = 56091711, name = "408:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56091712] = {id = 56091712, name = "201:2:20000:1 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56091751] = {id = 56091751, name = "107:1:5000:0 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：1"}
, 
[56091811] = {id = 56091811, name = "409:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56091911] = {id = 56091911, name = "502:2:3500:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56091912] = {id = 56091912, name = "703:4:-6000:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56092011] = {id = 56092011, name = "411:0:0:0 & 挂载：攻击前 & 扣减：携带方出手后 & 回合数：1"}
, 
[56092012] = {id = 56092012, name = "1:0:0:0 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56092013] = {id = 56092013, name = "101:3:-400:2 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56092051] = {id = 56092051, name = "107:1:5000:0 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：1"}
, 
[56092111] = {id = 56092111, name = "702:2:-1000:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56092112] = {id = 56092112, name = "703:4:-3500:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56092113] = {id = 56092113, name = "704:1:-263:1 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56092114] = {id = 56092114, name = "704:1:-263:1 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56092181] = {id = 56092181, name = "107:1:5000:0 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：1"}
, 
[56092191] = {id = 56092191, name = "305:0:0:0 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：1"}
, 
[56100021] = {id = 56100021, name = "402:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56100031] = {id = 56100031, name = "405:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56100032] = {id = 56100032, name = "506:1:882:1 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56100131] = {id = 56100131, name = "104:2:-1000:1 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：3"}
, 
[56100151] = {id = 56100151, name = "702:2:-1600:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56100231] = {id = 56100231, name = "405:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56100232] = {id = 56100232, name = "506:1:882:1 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56100241] = {id = 56100241, name = "402:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56100251] = {id = 56100251, name = "402:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56100321] = {id = 56100321, name = "402:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56100331] = {id = 56100331, name = "502:2:1000:2 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：2"}
, 
[56100332] = {id = 56100332, name = "702:2:-1000:2 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：2"}
, 
[56100421] = {id = 56100421, name = "306:0:0:0 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：1"}
, 
[56100431] = {id = 56100431, name = "502:2:1000:2 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：2"}
, 
[56100432] = {id = 56100432, name = "702:2:-1000:2 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：2"}
, 
[56100441] = {id = 56100441, name = "402:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56100521] = {id = 56100521, name = "306:0:0:0 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：1"}
, 
[56100541] = {id = 56100541, name = "104:2:-1000:1 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：3"}
, 
[56100551] = {id = 56100551, name = "504:1:1667:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56100552] = {id = 56100552, name = "101:2:-12500:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56100553] = {id = 56100553, name = "120:0:0:0 & 挂载：攻击方必杀前 & 扣减：携带方必杀后 & 回合数：1"}
, 
[56100621] = {id = 56100621, name = "307:0:0:0 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56100631] = {id = 56100631, name = "401:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56100641] = {id = 56100641, name = "704:1:-1667:1 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56100642] = {id = 56100642, name = "405:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56100741] = {id = 56100741, name = "702:2:-1600:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56100821] = {id = 56100821, name = "107:1:5000:0 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：1"}
, 
[56100831] = {id = 56100831, name = "502:2:500:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56100832] = {id = 56100832, name = "308:0:0:0 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56100841] = {id = 56100841, name = "103:3:-400:2 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：2"}
, 
[56100842] = {id = 56100842, name = "902:0:0:0 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56100843] = {id = 56100843, name = "101:2:-4000:1 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56100851] = {id = 56100851, name = "401:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56100921] = {id = 56100921, name = "306:0:0:0 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：1"}
, 
[56100931] = {id = 56100931, name = "202:2:3500:2 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：2"}
, 
[56100941] = {id = 56100941, name = "407:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56100951] = {id = 56100951, name = "201:10:4200:1 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56100952] = {id = 56100952, name = "104:2:-1000:1 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：3"}
, 
[56100961] = {id = 56100961, name = "102:2:-1000:1 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56100962] = {id = 56100962, name = "601:1:227:2 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56101031] = {id = 56101031, name = "504:1:1667:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56101032] = {id = 56101032, name = "101:2:-12500:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56101041] = {id = 56101041, name = "405:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56101051] = {id = 56101051, name = "104:2:-1000:1 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：3"}
, 
[56101131] = {id = 56101131, name = "504:1:1667:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56101132] = {id = 56101132, name = "101:2:-12500:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56101141] = {id = 56101141, name = "702:2:-1600:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56101231] = {id = 56101231, name = "502:2:1000:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56101241] = {id = 56101241, name = "301:2:37500:1 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：2"}
, 
[56101242] = {id = 56101242, name = "308:0:0:0 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56101251] = {id = 56101251, name = "403:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56101331] = {id = 56101331, name = "409:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56101341] = {id = 56101341, name = "101:2:-33500:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56101431] = {id = 56101431, name = "307:0:0:0 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56101441] = {id = 56101441, name = "502:2:500:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56101442] = {id = 56101442, name = "308:0:0:0 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56101521] = {id = 56101521, name = "306:0:0:0 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：1"}
, 
[56101531] = {id = 56101531, name = "107:1:5000:0 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：1"}
, 
[56101541] = {id = 56101541, name = "502:2:1000:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56101551] = {id = 56101551, name = "703:4:-2000:2 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56101552] = {id = 56101552, name = "703:4:-4000:2 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56101553] = {id = 56101553, name = "703:4:-6000:2 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56101621] = {id = 56101621, name = "403:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56101631] = {id = 56101631, name = "301:2:37500:1 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：2"}
, 
[56101632] = {id = 56101632, name = "308:0:0:0 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56101641] = {id = 56101641, name = "502:2:1000:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56101731] = {id = 56101731, name = "405:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56101741] = {id = 56101741, name = "201:5:3500:0 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56101742] = {id = 56101742, name = "407:0:0:0 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：2"}
, 
[56101831] = {id = 56101831, name = "601:1:190:2 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56101832] = {id = 56101832, name = "101:2:-1800:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56101833] = {id = 56101833, name = "601:1:115:2 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56101841] = {id = 56101841, name = "201:5:2300:0 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56101842] = {id = 56101842, name = "702:2:-500:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56101843] = {id = 56101843, name = "101:7:-1000:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56101851] = {id = 56101851, name = "703:4:-5500:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56101852] = {id = 56101852, name = "504:1:435:1 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56101853] = {id = 56101853, name = "1:0:0:0 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56101854] = {id = 56101854, name = "102:2:-5000:2 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56101861] = {id = 56101861, name = "101:2:-40000:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56101862] = {id = 56101862, name = "108:0:0:0 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56101863] = {id = 56101863, name = "601:1:75:2 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56101931] = {id = 56101931, name = "704:1:-1667:1 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56101932] = {id = 56101932, name = "405:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56101941] = {id = 56101941, name = "307:0:0:0 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56101951] = {id = 56101951, name = "103:3:-400:2 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：2"}
, 
[56101952] = {id = 56101952, name = "902:0:0:0 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56101953] = {id = 56101953, name = "101:2:-4000:1 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56102021] = {id = 56102021, name = "403:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56102031] = {id = 56102031, name = "301:2:37500:1 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：2"}
, 
[56102032] = {id = 56102032, name = "308:0:0:0 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56102121] = {id = 56102121, name = "101:2:-25000:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56102131] = {id = 56102131, name = "405:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56102141] = {id = 56102141, name = "703:4:-6000:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56102142] = {id = 56102142, name = "651:1:-378:2 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56102241] = {id = 56102241, name = "101:3:-1500:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56102242] = {id = 56102242, name = "103:3:-800:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56102243] = {id = 56102243, name = "302:1:3000:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56102251] = {id = 56102251, name = "101:9:-500:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56102252] = {id = 56102252, name = "101:2:-500:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56102261] = {id = 56102261, name = "101:2:-13500:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56102321] = {id = 56102321, name = "306:0:0:0 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：1"}
, 
[56102341] = {id = 56102341, name = "101:2:-25000:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56102351] = {id = 56102351, name = "902:0:0:0 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56102352] = {id = 56102352, name = "101:11:-2000:1 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56102361] = {id = 56102361, name = "504:1:882:1 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56102362] = {id = 56102362, name = "504:1:882:1 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56102431] = {id = 56102431, name = "407:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56102441] = {id = 56102441, name = "502:2:1000:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56102442] = {id = 56102442, name = "504:1:882:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56102443] = {id = 56102443, name = "503:4:6500:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56102444] = {id = 56102444, name = "506:1:882:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56102451] = {id = 56102451, name = "502:2:1000:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56102531] = {id = 56102531, name = "504:1:882:1 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56102532] = {id = 56102532, name = "504:1:882:1 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56102541] = {id = 56102541, name = "101:2:-25000:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56102551] = {id = 56102551, name = "902:0:0:0 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56102552] = {id = 56102552, name = "101:11:-2000:1 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56102561] = {id = 56102561, name = "405:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56102631] = {id = 56102631, name = "101:2:-33500:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56102641] = {id = 56102641, name = "201:2:12000:1 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56102642] = {id = 56102642, name = "303:0:0:0 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：1"}
, 
[56102651] = {id = 56102651, name = "409:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56102731] = {id = 56102731, name = "107:1:5000:0 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：1"}
, 
[56102741] = {id = 56102741, name = "902:0:0:0 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56102742] = {id = 56102742, name = "101:11:-2000:1 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56102751] = {id = 56102751, name = "504:1:882:1 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56102752] = {id = 56102752, name = "504:1:882:1 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56102761] = {id = 56102761, name = "101:2:-25000:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56102771] = {id = 56102771, name = "703:4:-6000:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56102772] = {id = 56102772, name = "651:1:-378:2 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56102831] = {id = 56102831, name = "202:2:3500:2 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：2"}
, 
[56102841] = {id = 56102841, name = "407:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56102851] = {id = 56102851, name = "201:10:4200:1 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56102852] = {id = 56102852, name = "104:2:-1000:1 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：3"}
, 
[56102861] = {id = 56102861, name = "502:2:1000:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56102862] = {id = 56102862, name = "504:1:882:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56102863] = {id = 56102863, name = "503:4:6500:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56102864] = {id = 56102864, name = "506:1:882:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56102921] = {id = 56102921, name = "504:1:952:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56102931] = {id = 56102931, name = "607:1:-90:0 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56102941] = {id = 56102941, name = "405:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56102951] = {id = 56102951, name = "201:5:10000:0 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56103031] = {id = 56103031, name = "102:2:-1000:1 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：2"}
, 
[56103032] = {id = 56103032, name = "405:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56103041] = {id = 56103041, name = "401:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56103042] = {id = 56103042, name = "101:6:-6900:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56103051] = {id = 56103051, name = "105:2:-2500:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56103131] = {id = 56103131, name = "401:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56103132] = {id = 56103132, name = "101:6:-6900:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56103141] = {id = 56103141, name = "651:1:-113:2 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56103142] = {id = 56103142, name = "407:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56103143] = {id = 56103143, name = "305:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56103144] = {id = 56103144, name = "702:2:-2000:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56103151] = {id = 56103151, name = "105:2:-2500:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56103161] = {id = 56103161, name = "102:2:-1000:1 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：2"}
, 
[56103162] = {id = 56103162, name = "405:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56103231] = {id = 56103231, name = "201:5:10000:0 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56103241] = {id = 56103241, name = "607:1:-90:0 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56103251] = {id = 56103251, name = "405:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56103261] = {id = 56103261, name = "201:5:3500:0 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56103262] = {id = 56103262, name = "601:1:270:2 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56103331] = {id = 56103331, name = "202:2:3500:2 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：2"}
, 
[56103341] = {id = 56103341, name = "102:2:-1000:1 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56103342] = {id = 56103342, name = "601:1:227:2 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56103351] = {id = 56103351, name = "201:10:4200:1 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56103352] = {id = 56103352, name = "104:2:-1000:1 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：3"}
, 
[56103361] = {id = 56103361, name = "407:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56103431] = {id = 56103431, name = "102:2:-1000:1 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56103432] = {id = 56103432, name = "601:1:227:2 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56103441] = {id = 56103441, name = "502:2:1000:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56103442] = {id = 56103442, name = "504:1:882:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56103443] = {id = 56103443, name = "503:4:6500:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56103444] = {id = 56103444, name = "506:1:882:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56103451] = {id = 56103451, name = "407:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56103461] = {id = 56103461, name = "202:2:3500:2 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：2"}
, 
[56103521] = {id = 56103521, name = "306:0:0:0 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：1"}
, 
[56103531] = {id = 56103531, name = "407:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56103541] = {id = 56103541, name = "502:2:1000:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56103542] = {id = 56103542, name = "504:1:882:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56103543] = {id = 56103543, name = "503:4:6500:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56103544] = {id = 56103544, name = "506:1:882:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56103551] = {id = 56103551, name = "502:2:1000:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56103561] = {id = 56103561, name = "102:2:-1000:1 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56103562] = {id = 56103562, name = "601:1:227:2 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56103571] = {id = 56103571, name = "202:2:3500:2 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：2"}
, 
[56103581] = {id = 56103581, name = "201:10:4200:1 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56103582] = {id = 56103582, name = "104:2:-1000:1 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：3"}
, 
[56103621] = {id = 56103621, name = "306:0:0:0 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：1"}
, 
[56103631] = {id = 56103631, name = "202:2:3500:2 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：2"}
, 
[56103641] = {id = 56103641, name = "407:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56103651] = {id = 56103651, name = "201:10:4200:1 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56103652] = {id = 56103652, name = "104:2:-1000:1 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：3"}
, 
[56103661] = {id = 56103661, name = "102:2:-1000:1 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56103662] = {id = 56103662, name = "601:1:227:2 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56103711] = {id = 56103711, name = "502:2:3000:1 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56103731] = {id = 56103731, name = "502:2:1000:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56103741] = {id = 56103741, name = "301:2:12600:1 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：2"}
, 
[56103742] = {id = 56103742, name = "308:0:0:0 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56103751] = {id = 56103751, name = "403:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56103811] = {id = 56103811, name = "201:5:2300:0 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56103812] = {id = 56103812, name = "702:2:-500:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56103813] = {id = 56103813, name = "101:7:-1000:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56103831] = {id = 56103831, name = "401:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56103832] = {id = 56103832, name = "101:6:-6900:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56103841] = {id = 56103841, name = "102:2:-1000:1 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：2"}
, 
[56103842] = {id = 56103842, name = "405:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56103851] = {id = 56103851, name = "105:2:-2500:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56110011] = {id = 56110011, name = "408:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56110021] = {id = 56110021, name = "301:2:10000:1 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56110031] = {id = 56110031, name = "504:1:1250:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56110032] = {id = 56110032, name = "528:1:2000:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56110041] = {id = 56110041, name = "406:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56110042] = {id = 56110042, name = "601:1:25:0 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56110043] = {id = 56110043, name = "601:1:50:0 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56110044] = {id = 56110044, name = "601:1:75:0 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56110051] = {id = 56110051, name = "601:1:25:0 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56110052] = {id = 56110052, name = "601:1:50:0 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56110053] = {id = 56110053, name = "601:1:75:0 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56110061] = {id = 56110061, name = "104:2:-2500:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：3"}
, 
[56111011] = {id = 56111011, name = "703:4:-1000:2 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56111012] = {id = 56111012, name = "703:4:-2000:2 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56111013] = {id = 56111013, name = "703:4:-3000:2 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56111021] = {id = 56111021, name = "201:5:1000:0 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56111022] = {id = 56111022, name = "702:2:-400:2 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：2"}
, 
[56111023] = {id = 56111023, name = "502:2:400:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：2"}
, 
[56111031] = {id = 56111031, name = "404:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56111041] = {id = 56111041, name = "402:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56111051] = {id = 56111051, name = "304:1:5000:0 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：1"}
, 
[56111052] = {id = 56111052, name = "901:0:0:0 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：1"}
, 
[56111053] = {id = 56111053, name = "302:1:3000:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56120011] = {id = 56120011, name = "702:2:-1000:2 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：1"}
, 
[56120012] = {id = 56120012, name = "502:2:1000:2 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：1"}
, 
[56120021] = {id = 56120021, name = "651:1:-200:2 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56120031] = {id = 56120031, name = "405:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56120041] = {id = 56120041, name = "201:2:2000:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56120042] = {id = 56120042, name = "503:4:11000:2 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56120051] = {id = 56120051, name = "702:2:-1500:2 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56120052] = {id = 56120052, name = "601:1:100:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56120061] = {id = 56120061, name = "103:3:-400:2 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：1"}
, 
[56120071] = {id = 56120071, name = "504:1:682:2 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：1"}
, 
[56120081] = {id = 56120081, name = "405:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56121011] = {id = 56121011, name = "504:1:952:1 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56121012] = {id = 56121012, name = "502:2:3500:1 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56121021] = {id = 56121021, name = "310:0:0:0 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56121022] = {id = 56121022, name = "106:1:-1800:0 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：1"}
, 
[56121023] = {id = 56121023, name = "301:2:3000:1 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56121031] = {id = 56121031, name = "104:2:-1000:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：3"}
, 
[56121032] = {id = 56121032, name = "522:1:5000:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：2"}
, 
[56121041] = {id = 56121041, name = "201:3:500:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56121042] = {id = 56121042, name = "201:3:1400:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56121051] = {id = 56121051, name = "702:2:-1200:2 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：2"}
, 
[56121052] = {id = 56121052, name = "703:4:-7500:2 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：2"}
, 
[56121053] = {id = 56121053, name = "651:1:-200:2 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56121061] = {id = 56121061, name = "503:4:7500:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：2"}
, 
[56121071] = {id = 56121071, name = "507:1:319:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：1"}
, 
[56121072] = {id = 56121072, name = "505:1:319:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：1"}
, 
[56121081] = {id = 56121081, name = "101:2:-9000:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56121091] = {id = 56121091, name = "201:5:1400:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56121092] = {id = 56121092, name = "503:4:1000:1 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56121093] = {id = 56121093, name = "502:2:1000:1 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56121101] = {id = 56121101, name = "504:1:2143:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56122011] = {id = 56122011, name = "102:2:-1500:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：3"}
, 
[56122012] = {id = 56122012, name = "601:1:50:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56122013] = {id = 56122013, name = "601:1:100:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56122014] = {id = 56122014, name = "601:1:150:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56122021] = {id = 56122021, name = "403:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56122031] = {id = 56122031, name = "102:2:-4000:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：2"}
, 
[56122041] = {id = 56122041, name = "102:2:-1000:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：3"}
, 
[56122042] = {id = 56122042, name = "101:2:-10000:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56122051] = {id = 56122051, name = "601:1:100:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56122052] = {id = 56122052, name = "202:2:6000:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：2"}
, 
[56122061] = {id = 56122061, name = "101:2:-15000:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56122071] = {id = 56122071, name = "504:1:3333:1 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56130011] = {id = 56130011, name = "651:1:-120:2 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56130012] = {id = 56130012, name = "301:2:13500:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：2"}
, 
[56130021] = {id = 56130021, name = "409:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56130022] = {id = 56130022, name = "506:1:1667:1 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56130031] = {id = 56130031, name = "106:1:-500:0 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：3"}
, 
[56130041] = {id = 56130041, name = "101:9:500:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56130042] = {id = 56130042, name = "502:2:1000:2 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56130043] = {id = 56130043, name = "503:4:1800:2 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56130051] = {id = 56130051, name = "403:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56130052] = {id = 56130052, name = "601:1:60:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56130061] = {id = 56130061, name = "101:2:-3500:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56130062] = {id = 56130062, name = "502:2:1000:2 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56130071] = {id = 56130071, name = "101:2:-4500:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56130072] = {id = 56130072, name = "601:1:75:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56131011] = {id = 56131011, name = "101:2:-2000:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56131012] = {id = 56131012, name = "703:4:-3500:2 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：1"}
, 
[56131013] = {id = 56131013, name = "504:1:435:1 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56131021] = {id = 56131021, name = "101:2:-2000:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56131022] = {id = 56131022, name = "601:1:75:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56131031] = {id = 56131031, name = "1:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方受击之后 & 回合数：10"}
, 
[56131032] = {id = 56131032, name = "802:2:1000:2 & 挂载：攻击后 & 扣减：携带方出手后 & 回合数：10"}
, 
[56131041] = {id = 56131041, name = "309:1:10000:0 & 挂载：攻击方出手后 & 扣减：携带方受击之后 & 回合数：2"}
, 
[56131051] = {id = 56131051, name = "702:2:-1500:2 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56131052] = {id = 56131052, name = "101:7:-500:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56131061] = {id = 56131061, name = "107:1:3000:0 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：1"}
, 
[56130081] = {id = 56130081, name = "110:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56111071] = {id = 56111071, name = "502:2:1000:2 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56111072] = {id = 56111072, name = "503:4:2500:2 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56130101] = {id = 56130101, name = "305:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56130102] = {id = 56130102, name = "202:3:1000:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：1"}
, 
[56130091] = {id = 56130091, name = "651:1:-150:2 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56121111] = {id = 56121111, name = "313:14:0:0 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：2"}
, 
[56121112] = {id = 56121112, name = "314:14:0:0 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：2"}
, 
[56121113] = {id = 56121113, name = "1:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方受击之后 & 回合数：99"}
, 
[56121114] = {id = 56121114, name = "807:0:0:0 & 挂载：攻击后 & 扣减：大回合开始前 & 回合数：10"}
, 
[56122081] = {id = 56122081, name = "305:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方受击之后 & 回合数：1"}
, 
[56130111] = {id = 56130111, name = "101:2:-11500:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56130121] = {id = 56130121, name = "403:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56130122] = {id = 56130122, name = "102:3:-800:2 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：2"}
, 
[56130123] = {id = 56130123, name = "122:3:-15:2 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：2"}
, 
[56122091] = {id = 56122091, name = "107:1:3000:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56130131] = {id = 56130131, name = "703:4:-5000:2 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56130141] = {id = 56130141, name = "505:1:1667:1 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56130142] = {id = 56130142, name = "301:2:30000:1 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56130143] = {id = 56130143, name = "301:2:10000:1 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56130144] = {id = 56130144, name = "301:2:5000:1 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56122101] = {id = 56122101, name = "106:1:-2000:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56130151] = {id = 56130151, name = "302:1:3000:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56130152] = {id = 56130152, name = "522:1:5000:1 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56130161] = {id = 56130161, name = "504:1:1667:1 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56130162] = {id = 56130162, name = "651:1:-100:2 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56130241] = {id = 56130241, name = "504:1:2143:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56122141] = {id = 56122141, name = "407:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56130171] = {id = 56130171, name = "102:3:-1500:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56130172] = {id = 56130172, name = "301:2:37500:1 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56130181] = {id = 56130181, name = "402:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56130182] = {id = 56130182, name = "102:2:-7500:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56130191] = {id = 56130191, name = "124:2:-1000:1 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：3"}
, 
[56130192] = {id = 56130192, name = "601:1:220:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56160041] = {id = 56160041, name = "406:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56160051] = {id = 56160051, name = "107:1:3000:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56160061] = {id = 56160061, name = "403:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56160071] = {id = 56160071, name = "703:4:-2000:2 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56160081] = {id = 56160081, name = "305:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56160091] = {id = 56160091, name = "702:2:-2400:2 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56160101] = {id = 56160101, name = "110:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56160111] = {id = 56160111, name = "408:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56160121] = {id = 56160121, name = "201:2:7500:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56160141] = {id = 56160141, name = "403:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56160171] = {id = 56160171, name = "102:2:-4000:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：2"}
, 
[56160191] = {id = 56160191, name = "404:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56160201] = {id = 56160201, name = "504:1:3065:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56160211] = {id = 56160211, name = "301:2:7500:1 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56160221] = {id = 56160221, name = "102:2:-7500:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：1"}
, 
[56160231] = {id = 56160231, name = "110:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56160241] = {id = 56160241, name = "405:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56160251] = {id = 56160251, name = "201:5:2700:0 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56170011] = {id = 56170011, name = "110:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56170012] = {id = 56170012, name = "601:1:120:0 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56170021] = {id = 56170021, name = "504:1:3065:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56170031] = {id = 56170031, name = "503:4:14700:2 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56170032] = {id = 56170032, name = "111:1:-1:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56170041] = {id = 56170041, name = "111:1:-1:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56170051] = {id = 56170051, name = "201:5:5400:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56170061] = {id = 56170061, name = "112:1:1001:0 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56170071] = {id = 56170071, name = "651:1:-405:2 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56170072] = {id = 56170072, name = "403:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56170073] = {id = 56170073, name = "408:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56170081] = {id = 56170081, name = "101:2:-15000:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56170091] = {id = 56170091, name = "403:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56170111] = {id = 56170111, name = "601:1:120:0 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56170121] = {id = 56170121, name = "502:2:3200:2 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56170122] = {id = 56170122, name = "504:1:1667:1 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56170131] = {id = 56170131, name = "405:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56170141] = {id = 56170141, name = "102:2:3500:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：2"}
, 
[56170151] = {id = 56170151, name = "702:2:-2400:2 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56170161] = {id = 56170161, name = "651:1:-120:2 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56170162] = {id = 56170162, name = "107:1:4000:0 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：1"}
, 
[56170171] = {id = 56170171, name = "101:2:-30000:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56170181] = {id = 56170181, name = "607:1:-205:0 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56170182] = {id = 56170182, name = "414:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方受击之后 & 回合数：99"}
, 
[56170183] = {id = 56170183, name = "403:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56170184] = {id = 56170184, name = "202:2:5000:1 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56170191] = {id = 56170191, name = "726:1:-50:2 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56170201] = {id = 56170201, name = "401:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56180011] = {id = 56180011, name = "404:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56180021] = {id = 56180021, name = "309:1:10000:0 & 挂载：攻击方出手后 & 扣减：携带方受击之后 & 回合数：2"}
, 
[56180031] = {id = 56180031, name = "304:1:5000:0 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：1"}
, 
[56180032] = {id = 56180032, name = "801:0:0:0 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：10"}
, 
[56180033] = {id = 56180033, name = "901:0:0:0 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：1"}
, 
[56180041] = {id = 56180041, name = "202:2:11300:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：2"}
, 
[56180051] = {id = 56180051, name = "107:1:2100:0 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：1"}
, 
[56180052] = {id = 56180052, name = "601:1:160:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56180061] = {id = 56180061, name = "702:2:-2400:2 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56180062] = {id = 56180062, name = "703:4:-14700:2 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：1"}
, 
[56180063] = {id = 56180063, name = "651:1:-205:2 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56180071] = {id = 56180071, name = "601:1:205:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56180072] = {id = 56180072, name = "101:2:-30000:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56180081] = {id = 56180081, name = "402:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56180082] = {id = 56180082, name = "601:1:120:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56180091] = {id = 56180091, name = "402:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56180101] = {id = 56180101, name = "111:1:-1:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56190011] = {id = 56190011, name = "403:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56190021] = {id = 56190021, name = "408:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56190111] = {id = 56190111, name = "406:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56190131] = {id = 56190131, name = "502:2:1500:2 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：10"}
, 
[56190132] = {id = 56190132, name = "308:0:0:0 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56190211] = {id = 56190211, name = "306:0:0:0 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：1"}
, 
[56190221] = {id = 56190221, name = "107:1:3000:0 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：1"}
, 
[56190311] = {id = 56190311, name = "405:0:0:0 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：2"}
, 
[56190321] = {id = 56190321, name = "408:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56190331] = {id = 56190331, name = "401:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56190411] = {id = 56190411, name = "101:9:-1500:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56190421] = {id = 56190421, name = "107:1:5500:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56190431] = {id = 56190431, name = "401:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56191111] = {id = 56191111, name = "408:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56191131] = {id = 56191131, name = "305:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56191141] = {id = 56191141, name = "402:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56191161] = {id = 56191161, name = "305:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56191171] = {id = 56191171, name = "305:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56191211] = {id = 56191211, name = "504:1:3065:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56191231] = {id = 56191231, name = "107:1:5500:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56191241] = {id = 56191241, name = "403:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56191311] = {id = 56191311, name = "404:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56191341] = {id = 56191341, name = "305:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56191351] = {id = 56191351, name = "403:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56191411] = {id = 56191411, name = "651:1:-120:2 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56191412] = {id = 56191412, name = "107:1:4000:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56191431] = {id = 56191431, name = "107:1:5500:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56191441] = {id = 56191441, name = "305:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56191511] = {id = 56191511, name = "101:2:-15000:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56191531] = {id = 56191531, name = "307:0:0:0 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56191551] = {id = 56191551, name = "308:0:0:0 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56191561] = {id = 56191561, name = "408:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56191611] = {id = 56191611, name = "304:1:5000:0 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：1"}
, 
[56191612] = {id = 56191612, name = "801:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：10"}
, 
[56191661] = {id = 56191661, name = "403:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56191711] = {id = 56191711, name = "309:1:10000:0 & 挂载：攻击方出手后 & 扣减：携带方受击之后 & 回合数：2"}
, 
[56191731] = {id = 56191731, name = "403:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56191741] = {id = 56191741, name = "108:0:0:0 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56191751] = {id = 56191751, name = "107:1:5500:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56191811] = {id = 56191811, name = "405:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56191821] = {id = 56191821, name = "201:2:3800:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56191831] = {id = 56191831, name = "303:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56191841] = {id = 56191841, name = "408:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56191911] = {id = 56191911, name = "303:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56191931] = {id = 56191931, name = "201:2:16600:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56191941] = {id = 56191941, name = "108:0:0:0 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56191951] = {id = 56191951, name = "403:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56192011] = {id = 56192011, name = "402:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56192041] = {id = 56192041, name = "102:2:-1500:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：10"}
, 
[56192051] = {id = 56192051, name = "107:1:5500:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56192061] = {id = 56192061, name = "303:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56192111] = {id = 56192111, name = "401:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56192131] = {id = 56192131, name = "651:1:-1000:2 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56192141] = {id = 56192141, name = "651:1:-1000:2 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56192151] = {id = 56192151, name = "403:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56192161] = {id = 56192161, name = "108:0:0:0 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56192171] = {id = 56192171, name = "201:2:7500:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56192181] = {id = 56192181, name = "107:1:5500:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56192191] = {id = 56192191, name = "305:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56192201] = {id = 56192201, name = "403:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56200021] = {id = 56200021, name = "402:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56200031] = {id = 56200031, name = "304:1:5000:0 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：1"}
, 
[56200032] = {id = 56200032, name = "901:0:0:0 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：1"}
, 
[56200033] = {id = 56200033, name = "302:1:3000:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56200121] = {id = 56200121, name = "403:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56200131] = {id = 56200131, name = "406:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56200132] = {id = 56200132, name = "601:1:25:0 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56200133] = {id = 56200133, name = "601:1:50:0 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56200134] = {id = 56200134, name = "601:1:75:0 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56200141] = {id = 56200141, name = "601:1:25:0 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56200142] = {id = 56200142, name = "601:1:50:0 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56200143] = {id = 56200143, name = "601:1:75:0 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56200151] = {id = 56200151, name = "301:2:6000:1 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56200211] = {id = 56200211, name = "305:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56200231] = {id = 56200231, name = "304:1:5000:0 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：1"}
, 
[56200232] = {id = 56200232, name = "901:0:0:0 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：1"}
, 
[56200233] = {id = 56200233, name = "302:1:3000:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56200241] = {id = 56200241, name = "402:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56200251] = {id = 56200251, name = "104:2:-2500:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：3"}
, 
[56200321] = {id = 56200321, name = "104:2:-2500:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：3"}
, 
[56200331] = {id = 56200331, name = "702:2:-1000:2 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：1"}
, 
[56200332] = {id = 56200332, name = "502:2:1000:2 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：1"}
, 
[56200421] = {id = 56200421, name = "305:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56200431] = {id = 56200431, name = "702:2:-1000:2 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：1"}
, 
[56200432] = {id = 56200432, name = "502:2:1000:2 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：1"}
, 
[56200441] = {id = 56200441, name = "402:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56200521] = {id = 56200521, name = "305:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56200531] = {id = 56200531, name = "308:0:0:0 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56200541] = {id = 56200541, name = "406:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56200542] = {id = 56200542, name = "601:1:25:0 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56200543] = {id = 56200543, name = "601:1:50:0 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56200544] = {id = 56200544, name = "601:1:75:0 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56200551] = {id = 56200551, name = "504:1:3333:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56200552] = {id = 56200552, name = "120:0:0:0 & 挂载：攻击方出手前 & 扣减：携带方出手后 & 回合数：1"}
, 
[56200611] = {id = 56200611, name = "107:1:5500:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56200621] = {id = 56200621, name = "310:0:0:0 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56200622] = {id = 56200622, name = "106:1:-1800:0 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：1"}
, 
[56200623] = {id = 56200623, name = "301:2:3000:1 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56200631] = {id = 56200631, name = "702:2:-1500:2 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56200632] = {id = 56200632, name = "601:1:100:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56200641] = {id = 56200641, name = "405:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56200711] = {id = 56200711, name = "702:2:-2400:2 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56200721] = {id = 56200721, name = "306:0:0:0 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：1"}
, 
[56200731] = {id = 56200731, name = "107:1:3000:0 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：1"}
, 
[56200741] = {id = 56200741, name = "301:2:13500:1 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56200751] = {id = 56200751, name = "601:1:25:0 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56200752] = {id = 56200752, name = "601:1:50:0 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56200753] = {id = 56200753, name = "601:1:75:0 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56200821] = {id = 56200821, name = "107:1:5500:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56200831] = {id = 56200831, name = "404:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56200841] = {id = 56200841, name = "103:3:-400:2 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：1"}
, 
[56200851] = {id = 56200851, name = "702:2:-1500:2 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56200852] = {id = 56200852, name = "601:1:100:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56200921] = {id = 56200921, name = "305:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56200931] = {id = 56200931, name = "601:1:100:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56200932] = {id = 56200932, name = "202:2:6000:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：2"}
, 
[56200941] = {id = 56200941, name = "504:1:2143:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56200951] = {id = 56200951, name = "101:9:500:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56200952] = {id = 56200952, name = "502:2:1000:2 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56200953] = {id = 56200953, name = "503:4:1800:2 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56200961] = {id = 56200961, name = "102:2:-1500:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：3"}
, 
[56200962] = {id = 56200962, name = "601:1:50:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56200963] = {id = 56200963, name = "601:1:100:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56200964] = {id = 56200964, name = "601:1:150:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56201021] = {id = 56201021, name = "308:0:0:0 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56201031] = {id = 56201031, name = "504:1:3333:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56201041] = {id = 56201041, name = "408:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56201051] = {id = 56201051, name = "406:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56201052] = {id = 56201052, name = "601:1:25:0 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56201053] = {id = 56201053, name = "601:1:50:0 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56201054] = {id = 56201054, name = "601:1:75:0 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56201111] = {id = 56201111, name = "403:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56201121] = {id = 56201121, name = "601:1:25:0 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56201122] = {id = 56201122, name = "601:1:50:0 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56201123] = {id = 56201123, name = "601:1:75:0 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56201131] = {id = 56201131, name = "504:1:3333:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56201141] = {id = 56201141, name = "408:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56201221] = {id = 56201221, name = "308:0:0:0 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56201241] = {id = 56201241, name = "201:2:2000:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56201242] = {id = 56201242, name = "503:4:11000:2 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56201251] = {id = 56201251, name = "507:1:319:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：1"}
, 
[56201252] = {id = 56201252, name = "505:1:319:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：1"}
, 
[56201321] = {id = 56201321, name = "107:1:5500:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56201331] = {id = 56201331, name = "409:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56201332] = {id = 56201332, name = "506:1:1667:1 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56201341] = {id = 56201341, name = "102:2:-1000:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：3"}
, 
[56201342] = {id = 56201342, name = "101:2:-10000:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56201421] = {id = 56201421, name = "408:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56201431] = {id = 56201431, name = "310:0:0:0 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56201432] = {id = 56201432, name = "106:1:-1800:0 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：1"}
, 
[56201433] = {id = 56201433, name = "301:2:3000:1 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56201441] = {id = 56201441, name = "404:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56201511] = {id = 56201511, name = "703:4:-1000:2 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56201512] = {id = 56201512, name = "703:4:-2000:2 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56201513] = {id = 56201513, name = "703:4:-3000:2 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56201521] = {id = 56201521, name = "305:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56201531] = {id = 56201531, name = "107:1:5500:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56201551] = {id = 56201551, name = "703:4:-1000:2 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56201552] = {id = 56201552, name = "703:4:-2000:2 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56201553] = {id = 56201553, name = "703:4:-3000:2 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56201611] = {id = 56201611, name = "502:2:2400:2 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56201621] = {id = 56201621, name = "507:1:319:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：1"}
, 
[56201622] = {id = 56201622, name = "505:1:319:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：1"}
, 
[56201631] = {id = 56201631, name = "201:2:2000:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56201632] = {id = 56201632, name = "503:4:11000:2 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56201711] = {id = 56201711, name = "403:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56201721] = {id = 56201721, name = "408:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56201731] = {id = 56201731, name = "405:0:0:0 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：1"}
, 
[56201741] = {id = 56201741, name = "201:5:1000:0 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56201742] = {id = 56201742, name = "702:2:-400:2 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：2"}
, 
[56201743] = {id = 56201743, name = "502:2:400:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：2"}
, 
[56201811] = {id = 56201811, name = "201:2:7500:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56201831] = {id = 56201831, name = "101:2:-2000:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56201832] = {id = 56201832, name = "601:1:75:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56201841] = {id = 56201841, name = "702:2:-1500:2 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：2"}
, 
[56201842] = {id = 56201842, name = "101:7:-500:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56201851] = {id = 56201851, name = "1:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方受击之后 & 回合数：10"}
, 
[56201852] = {id = 56201852, name = "802:2:1000:2 & 挂载：攻击后 & 扣减：携带方出手后 & 回合数：10"}
, 
[56201861] = {id = 56201861, name = "101:2:-4500:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56201862] = {id = 56201862, name = "601:1:75:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56201911] = {id = 56201911, name = "403:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56201931] = {id = 56201931, name = "405:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56201941] = {id = 56201941, name = "310:0:0:0 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56201942] = {id = 56201942, name = "106:1:-1800:0 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：1"}
, 
[56201943] = {id = 56201943, name = "301:2:3000:1 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56201951] = {id = 56201951, name = "103:3:-400:2 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：1"}
, 
[56202011] = {id = 56202011, name = "403:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56202021] = {id = 56202021, name = "507:1:319:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：1"}
, 
[56202022] = {id = 56202022, name = "505:1:319:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：1"}
, 
[56202031] = {id = 56202031, name = "201:2:2000:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56202032] = {id = 56202032, name = "503:4:11000:2 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56202111] = {id = 56202111, name = "651:1:-1000:2 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56202121] = {id = 56202121, name = "503:4:7500:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：2"}
, 
[56202131] = {id = 56202131, name = "405:0:0:0 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：1"}
, 
[56202141] = {id = 56202141, name = "651:1:-205:2 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56202211] = {id = 56202211, name = "107:1:5500:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56202231] = {id = 56202231, name = "308:0:0:0 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56202241] = {id = 56202241, name = "201:3:500:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56202242] = {id = 56202242, name = "201:3:1400:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56202251] = {id = 56202251, name = "309:1:10000:0 & 挂载：攻击方出手后 & 扣减：携带方受击之后 & 回合数：2"}
, 
[56202261] = {id = 56202261, name = "101:2:-15000:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56202311] = {id = 56202311, name = "110:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56202321] = {id = 56202321, name = "305:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56202331] = {id = 56202331, name = "308:0:0:0 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56202341] = {id = 56202341, name = "503:4:7500:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：2"}
, 
[56202351] = {id = 56202351, name = "106:1:-500:0 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：3"}
, 
[56202361] = {id = 56202361, name = "504:1:3333:1 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56202411] = {id = 56202411, name = "305:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56202431] = {id = 56202431, name = "504:1:2143:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56202441] = {id = 56202441, name = "702:2:-1200:2 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：2"}
, 
[56202442] = {id = 56202442, name = "703:4:-7500:2 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：2"}
, 
[56202443] = {id = 56202443, name = "651:1:-205:2 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56202451] = {id = 56202451, name = "504:1:682:2 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：1"}
, 
[56202521] = {id = 56202521, name = "403:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56202531] = {id = 56202531, name = "504:1:3333:1 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56202541] = {id = 56202541, name = "503:4:7500:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：2"}
, 
[56202551] = {id = 56202551, name = "106:1:-500:0 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：3"}
, 
[56202561] = {id = 56202561, name = "405:0:0:0 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：1"}
, 
[56202611] = {id = 56202611, name = "403:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56202621] = {id = 56202621, name = "308:0:0:0 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56202631] = {id = 56202631, name = "102:2:-1000:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：3"}
, 
[56202632] = {id = 56202632, name = "101:2:-10000:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56202641] = {id = 56202641, name = "107:1:3000:0 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：1"}
, 
[56202651] = {id = 56202651, name = "409:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56202652] = {id = 56202652, name = "506:1:1667:1 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56202721] = {id = 56202721, name = "308:0:0:0 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56202731] = {id = 56202731, name = "107:1:5500:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56202741] = {id = 56202741, name = "106:1:-500:0 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：3"}
, 
[56202751] = {id = 56202751, name = "504:1:3333:1 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56202761] = {id = 56202761, name = "503:4:7500:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：2"}
, 
[56202771] = {id = 56202771, name = "651:1:-205:2 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56202811] = {id = 56202811, name = "305:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56202831] = {id = 56202831, name = "601:1:100:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56202832] = {id = 56202832, name = "202:2:6000:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：2"}
, 
[56202841] = {id = 56202841, name = "504:1:2143:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56202851] = {id = 56202851, name = "101:9:500:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56202852] = {id = 56202852, name = "502:2:1000:2 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56202853] = {id = 56202853, name = "503:4:1800:2 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56202861] = {id = 56202861, name = "702:2:-1200:2 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：2"}
, 
[56202862] = {id = 56202862, name = "703:4:-7500:2 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：2"}
, 
[56202863] = {id = 56202863, name = "651:1:-205:2 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56202911] = {id = 56202911, name = "651:1:-1000:2 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56202921] = {id = 56202921, name = "101:2:-2000:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56202922] = {id = 56202922, name = "703:4:-3500:2 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：1"}
, 
[56202923] = {id = 56202923, name = "504:1:435:1 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56202931] = {id = 56202931, name = "403:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56202932] = {id = 56202932, name = "601:1:60:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56202941] = {id = 56202941, name = "104:2:-1000:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：3"}
, 
[56202942] = {id = 56202942, name = "522:1:-5000:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：2"}
, 
[56202951] = {id = 56202951, name = "403:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56203011] = {id = 56203011, name = "305:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56203021] = {id = 56203021, name = "703:4:-1000:2 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56203022] = {id = 56203022, name = "703:4:-2000:2 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56203023] = {id = 56203023, name = "703:4:-3000:2 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56203031] = {id = 56203031, name = "101:2:-3500:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56203032] = {id = 56203032, name = "502:2:1000:2 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56203041] = {id = 56203041, name = "102:2:-4000:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：2"}
, 
[56203051] = {id = 56203051, name = "101:2:-9000:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56203121] = {id = 56203121, name = "308:0:0:0 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56203131] = {id = 56203131, name = "102:2:-4000:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：2"}
, 
[56203141] = {id = 56203141, name = "651:1:-120:2 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56203142] = {id = 56203142, name = "301:2:13500:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：2"}
, 
[56203151] = {id = 56203151, name = "101:2:-9000:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56203161] = {id = 56203161, name = "101:2:-3500:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56203162] = {id = 56203162, name = "502:2:1000:2 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56203211] = {id = 56203211, name = "403:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56203221] = {id = 56203221, name = "308:0:0:0 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56203231] = {id = 56203231, name = "403:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56203241] = {id = 56203241, name = "403:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56203242] = {id = 56203242, name = "601:1:60:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56203251] = {id = 56203251, name = "104:2:-1000:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：3"}
, 
[56203252] = {id = 56203252, name = "522:1:-5000:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：2"}
, 
[56203261] = {id = 56203261, name = "201:5:1300:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56203262] = {id = 56203262, name = "503:4:1000:1 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56203263] = {id = 56203263, name = "502:2:1000:1 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56203311] = {id = 56203311, name = "107:1:5500:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56203331] = {id = 56203331, name = "601:1:100:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56203332] = {id = 56203332, name = "202:2:6000:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：2"}
, 
[56203341] = {id = 56203341, name = "102:2:-1500:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：3"}
, 
[56203342] = {id = 56203342, name = "601:1:50:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56203343] = {id = 56203343, name = "601:1:100:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56203344] = {id = 56203344, name = "601:1:150:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56203351] = {id = 56203351, name = "101:9:500:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56203352] = {id = 56203352, name = "502:2:1000:2 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56203353] = {id = 56203353, name = "503:4:1800:2 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56203361] = {id = 56203361, name = "504:1:2143:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56203411] = {id = 56203411, name = "406:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56203431] = {id = 56203431, name = "102:2:-1500:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：3"}
, 
[56203432] = {id = 56203432, name = "601:1:50:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56203433] = {id = 56203433, name = "601:1:100:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56203434] = {id = 56203434, name = "601:1:150:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56203441] = {id = 56203441, name = "702:2:-1200:2 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：2"}
, 
[56203442] = {id = 56203442, name = "703:4:-7500:2 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：2"}
, 
[56203443] = {id = 56203443, name = "651:1:-205:2 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56203451] = {id = 56203451, name = "504:1:2143:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56203461] = {id = 56203461, name = "601:1:100:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56203462] = {id = 56203462, name = "202:2:6000:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：2"}
, 
[56203511] = {id = 56203511, name = "201:2:7500:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56203521] = {id = 56203521, name = "305:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56203531] = {id = 56203531, name = "504:1:2143:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56203541] = {id = 56203541, name = "702:2:-1200:2 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：2"}
, 
[56203542] = {id = 56203542, name = "703:4:-7500:2 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：2"}
, 
[56203543] = {id = 56203543, name = "651:1:-205:2 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56203551] = {id = 56203551, name = "504:1:682:2 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：1"}
, 
[56203561] = {id = 56203561, name = "102:2:-1500:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：3"}
, 
[56203562] = {id = 56203562, name = "601:1:50:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56203563] = {id = 56203563, name = "601:1:100:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56203564] = {id = 56203564, name = "601:1:150:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56203571] = {id = 56203571, name = "601:1:100:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56203572] = {id = 56203572, name = "202:2:6000:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：2"}
, 
[56203581] = {id = 56203581, name = "101:9:500:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56203582] = {id = 56203582, name = "502:2:1000:2 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56203583] = {id = 56203583, name = "503:4:1800:2 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56203621] = {id = 56203621, name = "305:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56203631] = {id = 56203631, name = "601:1:100:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56203632] = {id = 56203632, name = "202:2:6000:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：2"}
, 
[56203641] = {id = 56203641, name = "504:1:2143:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56203651] = {id = 56203651, name = "101:9:500:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56203652] = {id = 56203652, name = "502:2:1000:2 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56203653] = {id = 56203653, name = "503:4:1800:2 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56203661] = {id = 56203661, name = "102:2:-1500:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：3"}
, 
[56203662] = {id = 56203662, name = "601:1:50:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56203663] = {id = 56203663, name = "601:1:100:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56203664] = {id = 56203664, name = "601:1:150:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56203711] = {id = 56203711, name = "504:1:952:1 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56203712] = {id = 56203712, name = "502:2:3500:1 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56203741] = {id = 56203741, name = "201:2:2000:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56203742] = {id = 56203742, name = "503:4:11000:2 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56203751] = {id = 56203751, name = "507:1:319:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：1"}
, 
[56203752] = {id = 56203752, name = "505:1:319:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：1"}
, 
[56203811] = {id = 56203811, name = "702:2:-1500:2 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56203812] = {id = 56203812, name = "101:7:-500:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56203831] = {id = 56203831, name = "102:2:-4000:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：2"}
, 
[56203841] = {id = 56203841, name = "101:2:-3500:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56203842] = {id = 56203842, name = "502:2:1000:2 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56203851] = {id = 56203851, name = "101:2:-9000:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56210131] = {id = 56210131, name = "703:4:-8000:2 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56210231] = {id = 56210231, name = "607:1:-90:2 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56210331] = {id = 56210331, name = "502:2:6400:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56210341] = {id = 56210341, name = "902:0:0:0 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56210342] = {id = 56210342, name = "101:11:-25000:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56210431] = {id = 56210431, name = "106:1:-2000:0 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：1"}
, 
[56210531] = {id = 56210531, name = "702:2:-2200:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56210631] = {id = 56210631, name = "702:2:-3200:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56210632] = {id = 56210632, name = "409:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56210731] = {id = 56210731, name = "401:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56210851] = {id = 56210851, name = "112:1:3001:0 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56210931] = {id = 56210931, name = "201:5:2500:1 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56211021] = {id = 56211021, name = "301:2:12500:1 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：2"}
, 
[56211022] = {id = 56211022, name = "703:4:-11000:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56211023] = {id = 56211023, name = "502:2:1800:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56211031] = {id = 56211031, name = "408:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56211032] = {id = 56211032, name = "201:2:20000:1 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56211121] = {id = 56211121, name = "306:0:0:0 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：1"}
, 
[56211231] = {id = 56211231, name = "409:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56211331] = {id = 56211331, name = "409:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56211431] = {id = 56211431, name = "411:0:0:0 & 挂载：攻击前 & 扣减：携带方出手后 & 回合数：2"}
, 
[56211432] = {id = 56211432, name = "1:0:0:0 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56211433] = {id = 56211433, name = "101:3:-600:2 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56211434] = {id = 56211434, name = "601:1:270:2 & 挂载：攻击后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56211531] = {id = 56211531, name = "101:2:-25000:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56211631] = {id = 56211631, name = "502:2:3500:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56211632] = {id = 56211632, name = "703:4:-6000:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56211731] = {id = 56211731, name = "306:0:0:0 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：1"}
, 
[56211741] = {id = 56211741, name = "702:2:-6400:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56211742] = {id = 56211742, name = "102:2:20000:1 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：2"}
, 
[56211831] = {id = 56211831, name = "702:2:-1000:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56211832] = {id = 56211832, name = "703:4:-3500:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56211833] = {id = 56211833, name = "704:1:-263:1 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56211834] = {id = 56211834, name = "704:1:-263:1 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56211931] = {id = 56211931, name = "202:2:3300:1 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：2"}
, 
[56220011] = {id = 56220011, name = "305:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56220031] = {id = 56220031, name = "110:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56220032] = {id = 56220032, name = "601:1:120:0 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56220121] = {id = 56220121, name = "403:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56220131] = {id = 56220131, name = "504:1:3065:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56220211] = {id = 56220211, name = "651:1:-1000:2 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56220221] = {id = 56220221, name = "308:0:0:0 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56220231] = {id = 56220231, name = "607:1:-205:0 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56220232] = {id = 56220232, name = "414:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方受击之后 & 回合数：99"}
, 
[56220233] = {id = 56220233, name = "403:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56220234] = {id = 56220234, name = "202:2:5000:1 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56220311] = {id = 56220311, name = "305:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56220321] = {id = 56220321, name = "702:2:-2400:2 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56220331] = {id = 56220331, name = "111:1:-1:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56220341] = {id = 56220341, name = "304:1:5000:0 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：1"}
, 
[56220342] = {id = 56220342, name = "801:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：10"}
, 
[56220411] = {id = 56220411, name = "107:1:5500:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56220421] = {id = 56220421, name = "308:0:0:0 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56220431] = {id = 56220431, name = "404:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56220521] = {id = 56220521, name = "403:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56220531] = {id = 56220531, name = "403:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56220611] = {id = 56220611, name = "107:1:5500:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56220631] = {id = 56220631, name = "651:1:-120:2 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56220632] = {id = 56220632, name = "107:1:4000:0 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：1"}
, 
[56220731] = {id = 56220731, name = "107:1:2100:0 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：1"}
, 
[56220732] = {id = 56220732, name = "601:1:160:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56220811] = {id = 56220811, name = "107:1:5500:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56220821] = {id = 56220821, name = "305:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56220831] = {id = 56220831, name = "308:0:0:0 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56220841] = {id = 56220841, name = "702:2:-2400:2 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56220851] = {id = 56220851, name = "112:1:3001:0 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56220911] = {id = 56220911, name = "201:2:7500:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56220921] = {id = 56220921, name = "408:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56220931] = {id = 56220931, name = "201:5:5400:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56221011] = {id = 56221011, name = "107:1:5500:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56221021] = {id = 56221021, name = "503:4:14700:2 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56221022] = {id = 56221022, name = "111:1:-1:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56221031] = {id = 56221031, name = "309:1:10000:0 & 挂载：攻击方出手后 & 扣减：携带方受击之后 & 回合数：2"}
, 
[56221111] = {id = 56221111, name = "502:2:2400:2 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56221121] = {id = 56221121, name = "305:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56221131] = {id = 56221131, name = "651:1:-405:2 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56221132] = {id = 56221132, name = "403:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56221133] = {id = 56221133, name = "408:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56221211] = {id = 56221211, name = "110:0:0:0 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56221221] = {id = 56221221, name = "308:0:0:0 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56221231] = {id = 56221231, name = "405:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56221311] = {id = 56221311, name = "107:1:5500:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56221331] = {id = 56221331, name = "405:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56221421] = {id = 56221421, name = "102:2:-4000:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：2"}
, 
[56221431] = {id = 56221431, name = "402:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：2"}
, 
[56221432] = {id = 56221432, name = "601:1:120:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56221511] = {id = 56221511, name = "403:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56221521] = {id = 56221521, name = "403:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56221531] = {id = 56221531, name = "101:2:-15000:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56221611] = {id = 56221611, name = "702:2:-2400:2 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56221621] = {id = 56221621, name = "308:0:0:0 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56221631] = {id = 56221631, name = "202:2:11300:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：2"}
, 
[56221711] = {id = 56221711, name = "408:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56221731] = {id = 56221731, name = "305:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56221741] = {id = 56221741, name = "502:2:3200:2 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56221742] = {id = 56221742, name = "504:1:1667:1 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56221811] = {id = 56221811, name = "408:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56221821] = {id = 56221821, name = "406:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56221831] = {id = 56221831, name = "401:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56221911] = {id = 56221911, name = "107:1:5500:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56230011] = {id = 56230011, name = "120:0:0:0 & 挂载：攻击方必杀前 & 扣减：携带方必杀后 & 回合数：1"}
, 
[56230012] = {id = 56230012, name = "1:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方必杀前 & 回合数：1"}
, 
[56230013] = {id = 56230013, name = "651:1:-160:2 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56230014] = {id = 56230014, name = "117:1:-5000:0 & 挂载：攻击方必杀前 & 扣减：携带方必杀后 & 回合数：1"}
, 
[56230111] = {id = 56230111, name = "651:1:-160:2 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56230112] = {id = 56230112, name = "1:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方必杀前 & 回合数：1"}
, 
[56230113] = {id = 56230113, name = "117:1:-10000:0 & 挂载：攻击方必杀前 & 扣减：携带方必杀后 & 回合数：1"}
, 
[56230114] = {id = 56230114, name = "312:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方受击之后 & 回合数：99"}
, 
[56230121] = {id = 56230121, name = "651:1:-220:2 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56230122] = {id = 56230122, name = "601:1:75:2 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56230211] = {id = 56230211, name = "601:1:50:2 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56230311] = {id = 56230311, name = "601:1:50:2 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56230421] = {id = 56230421, name = "601:1:180:2 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56230422] = {id = 56230422, name = "1:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方必杀前 & 回合数：1"}
, 
[56230423] = {id = 56230423, name = "117:1:-5000:0 & 挂载：攻击方必杀前 & 扣减：携带方必杀后 & 回合数：1"}
, 
[56230511] = {id = 56230511, name = "601:1:130:2 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56230611] = {id = 56230611, name = "110:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56230612] = {id = 56230612, name = "601:1:120:0 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56230711] = {id = 56230711, name = "110:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56230712] = {id = 56230712, name = "601:1:120:0 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56230713] = {id = 56230713, name = "601:1:180:2 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56240011] = {id = 56240011, name = "1:0:0:0 & 挂载：攻击方出手后 & 扣减：攻击前 & 回合数：10"}
, 
[56240012] = {id = 56240012, name = "117:1:7000:0 & 挂载：攻击前 & 扣减：攻击后 & 回合数：1"}
, 
[56240121] = {id = 56240121, name = "101:1:-173:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56240122] = {id = 56240122, name = "101:1:-400:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56240123] = {id = 56240123, name = "117:1:8000:0 & 挂载：攻击前 & 扣减：攻击后 & 回合数：1"}
, 
[56240711] = {id = 56240711, name = "601:1:200:2 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56330091] = {id = 56330091, name = "118:1:-500:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：10"}
, 
[56330092] = {id = 56330092, name = "1:0:0:0 & 挂载：战斗前 & 扣减：攻击前 & 回合数：10"}
, 
[56330093] = {id = 56330093, name = "118:1:-1000:0 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56330094] = {id = 56330094, name = "805:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：10"}
, 
[56321121] = {id = 56321121, name = "118:1:-500:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：10"}
, 
[56321122] = {id = 56321122, name = "1:0:0:0 & 挂载：战斗前 & 扣减：攻击前 & 回合数：10"}
, 
[56321123] = {id = 56321123, name = "118:1:-1000:0 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56321124] = {id = 56321124, name = "307:0:0:0 & 挂载：攻击后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56321125] = {id = 56321125, name = "1:0:0:0 & 挂载：战斗前 & 扣减：攻击后 & 回合数：10"}
, 
[56330111] = {id = 56330111, name = "1:0:0:0 & 挂载：战斗前 & 扣减：第二回合开始扣减 & 回合数：1"}
, 
[56330112] = {id = 56330112, name = "118:1:-1000:0 & 挂载：大回合开始前 & 扣减：大回合开始前 & 回合数：10"}
, 
[56330113] = {id = 56330113, name = "1:0:0:0 & 挂载：战斗前 & 扣减：攻击前 & 回合数：10"}
, 
[56330114] = {id = 56330114, name = "118:1:-1000:0 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56322091] = {id = 56322091, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：10"}
, 
[56322092] = {id = 56322092, name = "301:2:15000:1 & 挂载：大回合开始前 & 扣减：携带方出手后 & 回合数：2"}
, 
[56322093] = {id = 56322093, name = "305:0:0:0 & 挂载：大回合开始前 & 扣减：携带方出手后 & 回合数：1"}
, 
[56330131] = {id = 56330131, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：2"}
, 
[56330132] = {id = 56330132, name = "502:2:1000:1 & 挂载：大回合开始前 & 扣减：携带方出手后 & 回合数：1"}
, 
[56330133] = {id = 56330133, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：10"}
, 
[56330134] = {id = 56330134, name = "150:14:0:0 & 挂载：大回合开始前 & 扣减：大回合开始前 & 回合数：1"}
, 
[56330135] = {id = 56330135, name = "151:15:0:0 & 挂载：大回合开始前 & 扣减：大回合开始前 & 回合数：1"}
, 
[56330136] = {id = 56330136, name = "722:14:0:0 & 挂载：大回合开始前 & 扣减：大回合开始前 & 回合数：1"}
, 
[56330137] = {id = 56330137, name = "1:0:0:0 & 挂载：大回合开始前 & 扣减：携带方阵亡后 & 回合数：1"}
, 
[56330138] = {id = 56330138, name = "1:0:0:0 & 挂载：大回合开始前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56330139] = {id = 56330139, name = "150:14:0:0 & 挂载：攻击后 & 扣减：大回合开始前 & 回合数：1"}
, 
[56330140] = {id = 56330140, name = "151:15:0:0 & 挂载：攻击后 & 扣减：大回合开始前 & 回合数：1"}
, 
[56330141] = {id = 56330141, name = "722:14:0:0 & 挂载：攻击后 & 扣减：大回合开始前 & 回合数：1"}
, 
[56330143] = {id = 56330143, name = "1:0:0:0 & 挂载：战斗前 & 扣减：携带方受到伤害时（含DEBUFF伤害），且携带方血量低于20%% & 回合数：1"}
, 
[56330144] = {id = 56330144, name = "317:17:0:0 & 挂载：大回合开始前+攻击后（包含1和9） & 扣减：立即生效扣除 & 回合数：1"}
, 
[56330145] = {id = 56330145, name = "316:16:0:1 & 挂载：大回合开始前+攻击后（包含1和9） & 扣减：立即生效扣除 & 回合数：1"}
, 
[56330142] = {id = 56330142, name = "905:0:0:0 & 挂载：大回合开始前+攻击后（包含1和9） & 扣减：立即生效扣除 & 回合数：1"}
, 
[56330146] = {id = 56330146, name = "318:0:0:0 & 挂载：战斗前 & 扣减：携带方濒死状态（血量<=0) & 回合数：1"}
, 
[56330147] = {id = 56330147, name = "1:0:0:0 & 挂载：大回合开始前+攻击后（包含1和9） & 扣减：立即生效扣除 & 回合数：1"}
, 
[56330148] = {id = 56330148, name = "319:0:0:0 & 挂载：大回合开始前+攻击后（包含1和9） & 扣减：大回合开始前 & 回合数：1"}
, 
[56330149] = {id = 56330149, name = "1:0:0:0 & 挂载：大回合开始前+攻击后（包含1和9） & 扣减：大回合开始前 & 回合数：1"}
, 
[56322101] = {id = 56322101, name = "502:2:500:1 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：10"}
, 
[56322102] = {id = 56322102, name = "502:2:1500:1 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：10"}
, 
[56322103] = {id = 56322103, name = "601:1:100:2 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：10"}
, 
[56330151] = {id = 56330151, name = "202:3:500:1 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：10"}
, 
[56330152] = {id = 56330152, name = "1:0:0:0 & 挂载：战斗前 & 扣减：每受到4次行动攻击后（协击不算） & 回合数：99"}
, 
[56330153] = {id = 56330153, name = "651:1:-100:2 & 挂载：攻击后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56330154] = {id = 56330154, name = "703:4:-3000:2 & 挂载：攻击后 & 扣减：大回合开始前 & 回合数：2"}
, 
[56330161] = {id = 56330161, name = "601:1:100:1 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：2"}
, 
[56330162] = {id = 56330162, name = "1:0:0:0 & 挂载：战斗前 & 扣减：携带方受到伤害时（含DEBUFF伤害），且携带方血量低于20%% & 回合数：1"}
, 
[56330163] = {id = 56330163, name = "317:19:0:1 & 挂载：大回合开始前+攻击后（包含1和9） & 扣减：立即生效扣除 & 回合数：1"}
, 
[56330164] = {id = 56330164, name = "502:2:1000:1 & 挂载：大回合开始前+攻击后（包含1和9） & 扣减：大回合开始前 & 回合数：10"}
, 
[56330165] = {id = 56330165, name = "302:1:2000:1 & 挂载：大回合开始前+攻击后（包含1和9） & 扣减：大回合开始前 & 回合数：10"}
, 
[56330166] = {id = 56330166, name = "527:20:1000:1 & 挂载：攻击后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56330167] = {id = 56330167, name = "118:21:500:1 & 挂载：攻击后 & 扣减：携带方受击之后 & 回合数：1"}
, 
[56330168] = {id = 56330168, name = "904:0:0:0 & 挂载：大回合开始前+攻击后（包含1和9） & 扣减：大回合开始前 & 回合数：10"}
, 
[56330169] = {id = 56330169, name = "1:0:0:0 & 挂载：大回合开始前+攻击后（包含1和9） & 扣减：所有攻击前（包含34，2和5） & 回合数：999"}
, 
[56330170] = {id = 56330170, name = "1:0:0:0 & 挂载：大回合开始前+攻击后（包含1和9） & 扣减：携带方受到伤害时（含DEBUFF伤害），且携带方血量低于20%% & 回合数：999"}
, 
[56330241] = {id = 56330241, name = "1:0:0:0 & 挂载：战斗前 & 扣减：攻击前 & 回合数：99"}
, 
[56330242] = {id = 56330242, name = "102:2:-3500:1 & 挂载：攻击后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56330243] = {id = 56330243, name = "504:18:263:0 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56330244] = {id = 56330244, name = "504:1:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：10"}
, 
[56322141] = {id = 56322141, name = "1:0:0:0 & 挂载：战斗前 & 扣减：携带方阵亡后 & 回合数：1"}
, 
[56322142] = {id = 56322142, name = "102:2:-12500:1 & 挂载：攻击后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56330171] = {id = 56330171, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：10"}
, 
[56330172] = {id = 56330172, name = "1:0:0:0 & 挂载：攻击后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56330173] = {id = 56330173, name = "123:2:-1500:1 & 挂载：大回合开始前+攻击后（包含1和9） & 扣减：攻击后 & 回合数：20"}
, 
[56330175] = {id = 56330175, name = "1:0:0:0 & 挂载：战斗前 & 扣减：携带方阵亡后 & 回合数：1"}
, 
[56330176] = {id = 56330176, name = "1:0:0:0 & 挂载：攻击后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56330177] = {id = 56330177, name = "1:0:0:0 & 挂载：攻击后 & 扣减：攻击后 & 回合数：99"}
, 
[56330178] = {id = 56330178, name = "1:0:0:0 & 挂载：攻击后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56330179] = {id = 56330179, name = "1:0:0:0 & 挂载：战斗前 & 扣减：携带方受到伤害时（和11一样，挂载在11后，含DEBUFF伤害） & 回合数：999"}
, 
[56330180] = {id = 56330180, name = "1:0:0:0 & 挂载：攻击后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56330181] = {id = 56330181, name = "126:23:1000:1 & 挂载：攻击后 & 扣减：攻击后 & 回合数：10"}
, 
[56330182] = {id = 56330182, name = "1:0:0:0 & 挂载：战斗前 & 扣减：携带方击杀目标后 & 回合数：3"}
, 
[56330183] = {id = 56330183, name = "125:0:0:0 & 挂载：攻击后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56330184] = {id = 56330184, name = "702:2:-2500:2 & 挂载：攻击后 & 扣减：攻击后 & 回合数：10"}
, 
[56330185] = {id = 56330185, name = "1:0:0:0 & 挂载：攻击后 & 扣减：攻击后 & 回合数：1"}
, 
[56330186] = {id = 56330186, name = "1:0:0:0 & 挂载：攻击后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56330187] = {id = 56330187, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：10"}
, 
[56330188] = {id = 56330188, name = "906:0:0:0 & 挂载：大回合开始前 & 扣减：大回合开始前 & 回合数：1"}
, 
[56330189] = {id = 56330189, name = "705:14:0:1 & 挂载：大回合开始前 & 扣减：大回合开始前 & 回合数：1"}
, 
[56330190] = {id = 56330190, name = "706:14:0:1 & 挂载：大回合开始前 & 扣减：大回合开始前 & 回合数：1"}
, 
[56330195] = {id = 56330195, name = "1:0:0:0 & 挂载：大回合开始前 & 扣减：携带方阵亡后 & 回合数：1"}
, 
[56330196] = {id = 56330196, name = "1:0:0:0 & 挂载：大回合开始前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56330197] = {id = 56330197, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：999"}
, 
[56330191] = {id = 56330191, name = "302:1:500:1 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：10"}
, 
[56330192] = {id = 56330192, name = "118:18:500:1 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：10"}
, 
[56330193] = {id = 56330193, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：10"}
, 
[56330194] = {id = 56330194, name = "124:2:-1000:1 & 挂载：攻击后 & 扣减：携带方出手后 & 回合数：3"}
, 
[56700001] = {id = 56700001, name = "109:2:100000:1 & 挂载：战斗前 & 扣减：携带方必杀前 & 回合数：10"}
, 
[56700002] = {id = 56700002, name = "306:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：10"}
, 
[56700003] = {id = 56700003, name = "604:1:300:1 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：10"}
, 
[56700004] = {id = 56700004, name = "1:0:0:0 & 挂载：战斗前 & 扣减：第二回合开始扣减 & 回合数：10"}
, 
[56702101] = {id = 56702101, name = "522:1:4000:2 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：10"}
, 
[56702111] = {id = 56702111, name = "503:4:1500:2 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：10"}
, 
[56702121] = {id = 56702121, name = "502:2:500:2 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：10"}
, 
[56702201] = {id = 56702201, name = "522:1:6000:2 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：10"}
, 
[56702211] = {id = 56702211, name = "503:4:3000:2 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：10"}
, 
[56702212] = {id = 56702212, name = "529:1:1600:2 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：10"}
, 
[56702221] = {id = 56702221, name = "502:2:1000:2 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：10"}
, 
[56702222] = {id = 56702222, name = "528:1:1600:2 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：10"}
, 
[56702311] = {id = 56702311, name = "503:4:3500:2 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：10"}
, 
[56702312] = {id = 56702312, name = "529:1:2000:2 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：10"}
, 
[56702321] = {id = 56702321, name = "502:2:1200:2 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：10"}
, 
[56702322] = {id = 56702322, name = "528:1:2000:2 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：10"}
, 
[56710110] = {id = 56710110, name = "703:4:-3500:2 & 挂载：战斗前 & 扣减：第二回合开始扣减 & 回合数：10"}
, 
[56710120] = {id = 56710120, name = "703:4:-5000:2 & 挂载：战斗前 & 扣减：第二回合开始扣减 & 回合数：10"}
, 
[56710130] = {id = 56710130, name = "703:4:-8000:2 & 挂载：战斗前 & 扣减：第二回合开始扣减 & 回合数：10"}
, 
[56710140] = {id = 56710140, name = "703:4:-10000:2 & 挂载：战斗前 & 扣减：第二回合开始扣减 & 回合数：10"}
, 
[56710210] = {id = 56710210, name = "702:2:-1000:2 & 挂载：战斗前 & 扣减：第二回合开始扣减 & 回合数：10"}
, 
[56710220] = {id = 56710220, name = "702:2:-1500:2 & 挂载：战斗前 & 扣减：第二回合开始扣减 & 回合数：10"}
, 
[56710230] = {id = 56710230, name = "702:2:-2400:2 & 挂载：战斗前 & 扣减：第二回合开始扣减 & 回合数：10"}
, 
[56710240] = {id = 56710240, name = "702:2:-3000:2 & 挂载：战斗前 & 扣减：第二回合开始扣减 & 回合数：10"}
, 
[56710310] = {id = 56710310, name = "702:2:-1000:2 & 挂载：战斗前 & 扣减：第二回合开始扣减 & 回合数：10"}
, 
[56710320] = {id = 56710320, name = "702:2:-1500:2 & 挂载：战斗前 & 扣减：第二回合开始扣减 & 回合数：10"}
, 
[56710330] = {id = 56710330, name = "702:2:-2400:2 & 挂载：战斗前 & 扣减：第二回合开始扣减 & 回合数：10"}
, 
[56710340] = {id = 56710340, name = "702:2:-3000:2 & 挂载：战斗前 & 扣减：第二回合开始扣减 & 回合数：10"}
, 
[56710410] = {id = 56710410, name = "1:0:0:0 & 挂载：战斗前 & 扣减：携带方必杀后 & 回合数：11"}
, 
[56710411] = {id = 56710411, name = "106:1:-2000:0 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：1"}
, 
[56710420] = {id = 56710420, name = "1:0:0:0 & 挂载：战斗前 & 扣减：携带方必杀后 & 回合数：11"}
, 
[56710421] = {id = 56710421, name = "106:1:-3000:0 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：1"}
, 
[56710430] = {id = 56710430, name = "1:0:0:0 & 挂载：战斗前 & 扣减：携带方必杀后 & 回合数：11"}
, 
[56710431] = {id = 56710431, name = "106:1:-4000:0 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：1"}
, 
[56710440] = {id = 56710440, name = "1:0:0:0 & 挂载：战斗前 & 扣减：携带方必杀后 & 回合数：11"}
, 
[56710441] = {id = 56710441, name = "106:1:-5000:0 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：1"}
, 
[56710510] = {id = 56710510, name = "722:1:-3000:2 & 挂载：战斗前 & 扣减：第二回合开始扣减 & 回合数：10"}
, 
[56710520] = {id = 56710520, name = "722:1:-5000:2 & 挂载：战斗前 & 扣减：第二回合开始扣减 & 回合数：10"}
, 
[56710530] = {id = 56710530, name = "722:1:-7000:2 & 挂载：战斗前 & 扣减：第二回合开始扣减 & 回合数：10"}
, 
[56710540] = {id = 56710540, name = "722:1:-10000:2 & 挂载：战斗前 & 扣减：第二回合开始扣减 & 回合数：10"}
, 
[56710610] = {id = 56710610, name = "1:0:0:0 & 挂载：战斗前 & 扣减：第三回合扣减后 & 回合数：1"}
, 
[56710611] = {id = 56710611, name = "102:3:-3000:2 & 挂载：大回合开始前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56710620] = {id = 56710620, name = "1:0:0:0 & 挂载：战斗前 & 扣减：第三回合扣减后 & 回合数：1"}
, 
[56710621] = {id = 56710621, name = "102:3:-4000:2 & 挂载：大回合开始前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56710630] = {id = 56710630, name = "1:0:0:0 & 挂载：战斗前 & 扣减：第三回合扣减后 & 回合数：1"}
, 
[56710631] = {id = 56710631, name = "102:3:-5000:2 & 挂载：大回合开始前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56710640] = {id = 56710640, name = "1:0:0:0 & 挂载：战斗前 & 扣减：第三回合扣减后 & 回合数：1"}
, 
[56710641] = {id = 56710641, name = "102:3:-6000:2 & 挂载：大回合开始前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56710710] = {id = 56710710, name = "1:0:0:0 & 挂载：战斗前 & 扣减：携带方阵亡后 & 回合数：1"}
, 
[56710711] = {id = 56710711, name = "102:3:-1000:2 & 挂载：攻击后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56710720] = {id = 56710720, name = "1:0:0:0 & 挂载：战斗前 & 扣减：携带方阵亡后 & 回合数：1"}
, 
[56710721] = {id = 56710721, name = "102:3:-1500:2 & 挂载：攻击后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56710730] = {id = 56710730, name = "1:0:0:0 & 挂载：战斗前 & 扣减：携带方阵亡后 & 回合数：1"}
, 
[56710731] = {id = 56710731, name = "102:3:-2000:2 & 挂载：攻击后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56710740] = {id = 56710740, name = "1:0:0:0 & 挂载：战斗前 & 扣减：携带方阵亡后 & 回合数：1"}
, 
[56710741] = {id = 56710741, name = "102:3:-2500:2 & 挂载：攻击后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56710810] = {id = 56710810, name = "201:3:1000:2 & 挂载：战斗前 & 扣减：第二回合开始扣减 & 回合数：2"}
, 
[56710820] = {id = 56710820, name = "201:3:1500:2 & 挂载：战斗前 & 扣减：第二回合开始扣减 & 回合数：2"}
, 
[56710830] = {id = 56710830, name = "201:3:2000:2 & 挂载：战斗前 & 扣减：第二回合开始扣减 & 回合数：2"}
, 
[56710840] = {id = 56710840, name = "201:3:2500:2 & 挂载：战斗前 & 扣减：第二回合开始扣减 & 回合数：2"}
, 
[56710910] = {id = 56710910, name = "1:0:0:0 & 挂载：战斗前 & 扣减：第二回合开始扣减 & 回合数：10"}
, 
[56710911] = {id = 56710911, name = "502:2:1000:2 & 挂载：大回合开始前 & 扣减：大回合开始前 & 回合数：10"}
, 
[56710920] = {id = 56710920, name = "1:0:0:0 & 挂载：战斗前 & 扣减：第二回合开始扣减 & 回合数：10"}
, 
[56710921] = {id = 56710921, name = "502:2:1000:2 & 挂载：大回合开始前 & 扣减：大回合开始前 & 回合数：10"}
, 
[56710930] = {id = 56710930, name = "1:0:0:0 & 挂载：战斗前 & 扣减：第二回合开始扣减 & 回合数：10"}
, 
[56710931] = {id = 56710931, name = "502:2:1000:2 & 挂载：大回合开始前 & 扣减：大回合开始前 & 回合数：10"}
, 
[56710940] = {id = 56710940, name = "1:0:0:0 & 挂载：战斗前 & 扣减：第二回合开始扣减 & 回合数：10"}
, 
[56710941] = {id = 56710941, name = "502:2:1000:2 & 挂载：大回合开始前 & 扣减：大回合开始前 & 回合数：10"}
, 
[56711010] = {id = 56711010, name = "1:0:0:0 & 挂载：战斗前 & 扣减：第二回合开始扣减 & 回合数：10"}
, 
[56711011] = {id = 56711011, name = "102:3:-1000:2 & 挂载：大回合开始前 & 扣减：大回合开始前的数据处理完之后 & 回合数：1"}
, 
[56711020] = {id = 56711020, name = "1:0:0:0 & 挂载：战斗前 & 扣减：第二回合开始扣减 & 回合数：10"}
, 
[56711021] = {id = 56711021, name = "102:3:-1500:2 & 挂载：大回合开始前 & 扣减：大回合开始前的数据处理完之后 & 回合数：1"}
, 
[56711030] = {id = 56711030, name = "1:0:0:0 & 挂载：战斗前 & 扣减：第二回合开始扣减 & 回合数：10"}
, 
[56711031] = {id = 56711031, name = "102:3:-2000:2 & 挂载：大回合开始前 & 扣减：大回合开始前的数据处理完之后 & 回合数：1"}
, 
[56711040] = {id = 56711040, name = "1:0:0:0 & 挂载：战斗前 & 扣减：第二回合开始扣减 & 回合数：10"}
, 
[56711041] = {id = 56711041, name = "102:3:-3000:2 & 挂载：大回合开始前 & 扣减：大回合开始前的数据处理完之后 & 回合数：1"}
, 
[56711110] = {id = 56711110, name = "1:0:0:0 & 挂载：战斗前 & 扣减：第二回合开始扣减 & 回合数：10"}
, 
[56711111] = {id = 56711111, name = "102:3:-1000:2 & 挂载：大回合开始前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56711120] = {id = 56711120, name = "1:0:0:0 & 挂载：战斗前 & 扣减：第二回合开始扣减 & 回合数：10"}
, 
[56711121] = {id = 56711121, name = "102:3:-1500:2 & 挂载：大回合开始前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56711130] = {id = 56711130, name = "1:0:0:0 & 挂载：战斗前 & 扣减：第二回合开始扣减 & 回合数：10"}
, 
[56711131] = {id = 56711131, name = "102:3:-2000:2 & 挂载：大回合开始前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56711140] = {id = 56711140, name = "1:0:0:0 & 挂载：战斗前 & 扣减：第二回合开始扣减 & 回合数：10"}
, 
[56711141] = {id = 56711141, name = "102:3:-2500:2 & 挂载：大回合开始前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56810110] = {id = 56810110, name = "1:0:0:0 & 挂载：战斗前 & 扣减：攻击前 & 回合数：99"}
, 
[56810111] = {id = 56810111, name = "117:1:-300:0 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56810120] = {id = 56810120, name = "1:0:0:0 & 挂载：战斗前 & 扣减：攻击前 & 回合数：99"}
, 
[56810121] = {id = 56810121, name = "117:1:-400:0 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56810130] = {id = 56810130, name = "1:0:0:0 & 挂载：战斗前 & 扣减：攻击前 & 回合数：99"}
, 
[56810131] = {id = 56810131, name = "117:1:-600:0 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56810140] = {id = 56810140, name = "1:0:0:0 & 挂载：战斗前 & 扣减：攻击前 & 回合数：99"}
, 
[56810141] = {id = 56810141, name = "117:1:-900:0 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56810150] = {id = 56810150, name = "1:0:0:0 & 挂载：战斗前 & 扣减：攻击前 & 回合数：99"}
, 
[56810151] = {id = 56810151, name = "117:1:-1200:0 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56810210] = {id = 56810210, name = "1:0:0:0 & 挂载：战斗前 & 扣减：攻击前 & 回合数：99"}
, 
[56810211] = {id = 56810211, name = "117:1:-300:0 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56810220] = {id = 56810220, name = "1:0:0:0 & 挂载：战斗前 & 扣减：攻击前 & 回合数：99"}
, 
[56810221] = {id = 56810221, name = "117:1:-400:0 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56810230] = {id = 56810230, name = "1:0:0:0 & 挂载：战斗前 & 扣减：攻击前 & 回合数：99"}
, 
[56810231] = {id = 56810231, name = "117:1:-600:0 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56810240] = {id = 56810240, name = "1:0:0:0 & 挂载：战斗前 & 扣减：攻击前 & 回合数：99"}
, 
[56810241] = {id = 56810241, name = "117:1:-900:0 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56810250] = {id = 56810250, name = "1:0:0:0 & 挂载：战斗前 & 扣减：攻击前 & 回合数：99"}
, 
[56810251] = {id = 56810251, name = "117:1:-1200:0 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56810310] = {id = 56810310, name = "1:0:0:0 & 挂载：战斗前 & 扣减：攻击前 & 回合数：99"}
, 
[56810311] = {id = 56810311, name = "117:1:-300:0 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56810320] = {id = 56810320, name = "1:0:0:0 & 挂载：战斗前 & 扣减：攻击前 & 回合数：99"}
, 
[56810321] = {id = 56810321, name = "117:1:-400:0 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56810330] = {id = 56810330, name = "1:0:0:0 & 挂载：战斗前 & 扣减：攻击前 & 回合数：99"}
, 
[56810331] = {id = 56810331, name = "117:1:-600:0 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56810340] = {id = 56810340, name = "1:0:0:0 & 挂载：战斗前 & 扣减：攻击前 & 回合数：99"}
, 
[56810341] = {id = 56810341, name = "117:1:-900:0 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56810350] = {id = 56810350, name = "1:0:0:0 & 挂载：战斗前 & 扣减：攻击前 & 回合数：99"}
, 
[56810351] = {id = 56810351, name = "117:1:-1200:0 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56810410] = {id = 56810410, name = "1:0:0:0 & 挂载：战斗前 & 扣减：攻击前 & 回合数：99"}
, 
[56810411] = {id = 56810411, name = "117:1:-300:0 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56810420] = {id = 56810420, name = "1:0:0:0 & 挂载：战斗前 & 扣减：攻击前 & 回合数：99"}
, 
[56810421] = {id = 56810421, name = "117:1:-400:0 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56810430] = {id = 56810430, name = "1:0:0:0 & 挂载：战斗前 & 扣减：攻击前 & 回合数：99"}
, 
[56810431] = {id = 56810431, name = "117:1:-600:0 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56810440] = {id = 56810440, name = "1:0:0:0 & 挂载：战斗前 & 扣减：攻击前 & 回合数：99"}
, 
[56810441] = {id = 56810441, name = "117:1:-900:0 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56810450] = {id = 56810450, name = "1:0:0:0 & 挂载：战斗前 & 扣减：攻击前 & 回合数：99"}
, 
[56810451] = {id = 56810451, name = "117:1:-1200:0 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56810510] = {id = 56810510, name = "1:0:0:0 & 挂载：战斗前 & 扣减：攻击前 & 回合数：99"}
, 
[56810511] = {id = 56810511, name = "117:1:-300:0 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56810520] = {id = 56810520, name = "1:0:0:0 & 挂载：战斗前 & 扣减：攻击前 & 回合数：99"}
, 
[56810521] = {id = 56810521, name = "117:1:-400:0 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56810530] = {id = 56810530, name = "1:0:0:0 & 挂载：战斗前 & 扣减：攻击前 & 回合数：99"}
, 
[56810531] = {id = 56810531, name = "117:1:-600:0 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56810540] = {id = 56810540, name = "1:0:0:0 & 挂载：战斗前 & 扣减：攻击前 & 回合数：99"}
, 
[56810541] = {id = 56810541, name = "117:1:-900:0 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56810550] = {id = 56810550, name = "1:0:0:0 & 挂载：战斗前 & 扣减：攻击前 & 回合数：99"}
, 
[56810551] = {id = 56810551, name = "117:1:-1200:0 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56810610] = {id = 56810610, name = "1:0:0:0 & 挂载：战斗前 & 扣减：攻击前 & 回合数：99"}
, 
[56810611] = {id = 56810611, name = "117:1:-300:0 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56810620] = {id = 56810620, name = "1:0:0:0 & 挂载：战斗前 & 扣减：攻击前 & 回合数：99"}
, 
[56810621] = {id = 56810621, name = "117:1:-400:0 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56810630] = {id = 56810630, name = "1:0:0:0 & 挂载：战斗前 & 扣减：攻击前 & 回合数：99"}
, 
[56810631] = {id = 56810631, name = "117:1:-600:0 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56810640] = {id = 56810640, name = "1:0:0:0 & 挂载：战斗前 & 扣减：攻击前 & 回合数：99"}
, 
[56810641] = {id = 56810641, name = "117:1:-900:0 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56810650] = {id = 56810650, name = "1:0:0:0 & 挂载：战斗前 & 扣减：攻击前 & 回合数：99"}
, 
[56810651] = {id = 56810651, name = "117:1:-1200:0 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56820110] = {id = 56820110, name = "118:1:300:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[56820120] = {id = 56820120, name = "118:1:400:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[56820130] = {id = 56820130, name = "118:1:600:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[56820140] = {id = 56820140, name = "118:1:900:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[56820150] = {id = 56820150, name = "118:1:1200:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[56820210] = {id = 56820210, name = "118:1:300:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[56820220] = {id = 56820220, name = "118:1:400:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[56820230] = {id = 56820230, name = "118:1:600:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[56820240] = {id = 56820240, name = "118:1:900:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[56820250] = {id = 56820250, name = "118:1:1200:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[56820310] = {id = 56820310, name = "118:1:300:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[56820320] = {id = 56820320, name = "118:1:400:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[56820330] = {id = 56820330, name = "118:1:600:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[56820340] = {id = 56820340, name = "118:1:900:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[56820350] = {id = 56820350, name = "118:1:1200:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[56820410] = {id = 56820410, name = "118:1:300:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[56820420] = {id = 56820420, name = "118:1:400:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[56820430] = {id = 56820430, name = "118:1:600:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[56820440] = {id = 56820440, name = "118:1:900:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[56820450] = {id = 56820450, name = "118:1:1200:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[56820510] = {id = 56820510, name = "118:1:300:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[56820520] = {id = 56820520, name = "118:1:400:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[56820530] = {id = 56820530, name = "118:1:600:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[56820540] = {id = 56820540, name = "118:1:900:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[56820550] = {id = 56820550, name = "118:1:1200:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[56820610] = {id = 56820610, name = "118:1:300:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[56820620] = {id = 56820620, name = "118:1:400:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[56820630] = {id = 56820630, name = "118:1:600:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[56820640] = {id = 56820640, name = "118:1:900:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[56820650] = {id = 56820650, name = "118:1:1200:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[56830110] = {id = 56830110, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[56830120] = {id = 56830120, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[56830130] = {id = 56830130, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[56830140] = {id = 56830140, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[56830210] = {id = 56830210, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[56830220] = {id = 56830220, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[56830230] = {id = 56830230, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[56830240] = {id = 56830240, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[56830310] = {id = 56830310, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[56830320] = {id = 56830320, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[56830330] = {id = 56830330, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[56830340] = {id = 56830340, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[56830410] = {id = 56830410, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[56830420] = {id = 56830420, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[56830430] = {id = 56830430, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[56830440] = {id = 56830440, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[56830510] = {id = 56830510, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[56830520] = {id = 56830520, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[56830530] = {id = 56830530, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[56830540] = {id = 56830540, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[56830610] = {id = 56830610, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[56830620] = {id = 56830620, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[56830630] = {id = 56830630, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[56830640] = {id = 56830640, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[56830710] = {id = 56830710, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[56830720] = {id = 56830720, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[56830730] = {id = 56830730, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[56830740] = {id = 56830740, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[56830810] = {id = 56830810, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[56830820] = {id = 56830820, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[56830830] = {id = 56830830, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[56830840] = {id = 56830840, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[56830910] = {id = 56830910, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[56830920] = {id = 56830920, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[56830930] = {id = 56830930, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[56830940] = {id = 56830940, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[56831010] = {id = 56831010, name = "1:0:0:0 & 挂载：战斗前 & 扣减：直接治疗（主伤害为治疗/立即回血201类型的BUFF） & 回合数：99"}
, 
[56831011] = {id = 56831011, name = "202:2:2000:1 & 挂载：攻击后 & 扣减：大回合开始前 & 回合数：1"}
, 
[56831020] = {id = 56831020, name = "1:0:0:0 & 挂载：战斗前 & 扣减：直接治疗（主伤害为治疗/立即回血201类型的BUFF） & 回合数：99"}
, 
[56831021] = {id = 56831021, name = "202:2:3000:1 & 挂载：攻击后 & 扣减：大回合开始前 & 回合数：1"}
, 
[56831030] = {id = 56831030, name = "1:0:0:0 & 挂载：战斗前 & 扣减：直接治疗（主伤害为治疗/立即回血201类型的BUFF） & 回合数：99"}
, 
[56831031] = {id = 56831031, name = "202:2:5000:1 & 挂载：攻击后 & 扣减：大回合开始前 & 回合数：1"}
, 
[56831040] = {id = 56831040, name = "1:0:0:0 & 挂载：战斗前 & 扣减：直接治疗（主伤害为治疗/立即回血201类型的BUFF） & 回合数：99"}
, 
[56831041] = {id = 56831041, name = "202:2:7000:1 & 挂载：攻击后 & 扣减：大回合开始前 & 回合数：1"}
, 
[56831050] = {id = 56831050, name = "1:0:0:0 & 挂载：战斗前 & 扣减：直接治疗（主伤害为治疗/立即回血201类型的BUFF） & 回合数：99"}
, 
[56831051] = {id = 56831051, name = "202:2:10000:1 & 挂载：攻击后 & 扣减：大回合开始前 & 回合数：1"}
, 
[56831110] = {id = 56831110, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[56831111] = {id = 56831111, name = "201:2:5000:1 & 挂载：大回合开始前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56831120] = {id = 56831120, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[56831121] = {id = 56831121, name = "201:2:5000:1 & 挂载：大回合开始前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56831130] = {id = 56831130, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[56831131] = {id = 56831131, name = "201:2:5000:1 & 挂载：大回合开始前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56831140] = {id = 56831140, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[56831141] = {id = 56831141, name = "201:2:7000:1 & 挂载：大回合开始前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56831150] = {id = 56831150, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[56831151] = {id = 56831151, name = "201:2:10000:1 & 挂载：大回合开始前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56831210] = {id = 56831210, name = "1:0:0:0 & 挂载：战斗前 & 扣减：成功嘲讽目标后 & 回合数：99"}
, 
[56831211] = {id = 56831211, name = "201:2:1000:1 & 挂载：攻击后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56831220] = {id = 56831220, name = "1:0:0:0 & 挂载：战斗前 & 扣减：成功嘲讽目标后 & 回合数：99"}
, 
[56831221] = {id = 56831221, name = "201:2:1500:1 & 挂载：攻击后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56831230] = {id = 56831230, name = "1:0:0:0 & 挂载：战斗前 & 扣减：成功嘲讽目标后 & 回合数：99"}
, 
[56831231] = {id = 56831231, name = "201:2:2500:1 & 挂载：攻击后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56831240] = {id = 56831240, name = "1:0:0:0 & 挂载：战斗前 & 扣减：成功嘲讽目标后 & 回合数：99"}
, 
[56831241] = {id = 56831241, name = "201:2:3500:1 & 挂载：攻击后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56831310] = {id = 56831310, name = "1:0:0:0 & 挂载：战斗前 & 扣减：第三回合扣减后 & 回合数：99"}
, 
[56831311] = {id = 56831311, name = "201:2:2500:1 & 挂载：大回合开始前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56831312] = {id = 56831312, name = "308:0:0:0 & 挂载：大回合开始前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56831320] = {id = 56831320, name = "1:0:0:0 & 挂载：战斗前 & 扣减：第三回合扣减后 & 回合数：99"}
, 
[56831321] = {id = 56831321, name = "201:2:4000:1 & 挂载：大回合开始前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56831322] = {id = 56831322, name = "308:0:0:0 & 挂载：大回合开始前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56831330] = {id = 56831330, name = "1:0:0:0 & 挂载：战斗前 & 扣减：第三回合扣减后 & 回合数：99"}
, 
[56831331] = {id = 56831331, name = "201:2:6500:1 & 挂载：大回合开始前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56831332] = {id = 56831332, name = "308:0:0:0 & 挂载：大回合开始前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56831340] = {id = 56831340, name = "1:0:0:0 & 挂载：战斗前 & 扣减：第三回合扣减后 & 回合数：99"}
, 
[56831341] = {id = 56831341, name = "201:2:9500:1 & 挂载：大回合开始前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56831342] = {id = 56831342, name = "308:0:0:0 & 挂载：大回合开始前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56831350] = {id = 56831350, name = "1:0:0:0 & 挂载：战斗前 & 扣减：第三回合扣减后 & 回合数：99"}
, 
[56831351] = {id = 56831351, name = "201:2:13500:1 & 挂载：大回合开始前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56831352] = {id = 56831352, name = "308:0:0:0 & 挂载：大回合开始前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56831410] = {id = 56831410, name = "1:0:0:0 & 挂载：战斗前 & 扣减：攻击后 & 回合数：99"}
, 
[56831411] = {id = 56831411, name = "201:5:1200:1 & 挂载：攻击后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56831420] = {id = 56831420, name = "1:0:0:0 & 挂载：战斗前 & 扣减：攻击后 & 回合数：99"}
, 
[56831421] = {id = 56831421, name = "201:5:2200:1 & 挂载：攻击后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56831430] = {id = 56831430, name = "1:0:0:0 & 挂载：战斗前 & 扣减：攻击后 & 回合数：99"}
, 
[56831431] = {id = 56831431, name = "201:5:3000:1 & 挂载：攻击后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56831440] = {id = 56831440, name = "1:0:0:0 & 挂载：战斗前 & 扣减：攻击后 & 回合数：99"}
, 
[56831441] = {id = 56831441, name = "201:5:4200:1 & 挂载：攻击后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56831510] = {id = 56831510, name = "1:0:0:0 & 挂载：战斗前 & 扣减：携带方受击之后 & 回合数：99"}
, 
[56831511] = {id = 56831511, name = "201:5:800:2 & 挂载：攻击后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56831520] = {id = 56831520, name = "1:0:0:0 & 挂载：战斗前 & 扣减：携带方受击之后 & 回合数：99"}
, 
[56831521] = {id = 56831521, name = "201:5:1400:2 & 挂载：攻击后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56831610] = {id = 56831610, name = "1:0:0:0 & 挂载：战斗前 & 扣减：攻击前 & 回合数：99"}
, 
[56831611] = {id = 56831611, name = "201:2:4000:1 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56831620] = {id = 56831620, name = "1:0:0:0 & 挂载：战斗前 & 扣减：攻击前 & 回合数：99"}
, 
[56831621] = {id = 56831621, name = "201:2:6500:1 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56840110] = {id = 56840110, name = "301:2:2000:1 & 挂载：战斗前 & 扣减：第二回合开始扣减 & 回合数：2"}
, 
[56840120] = {id = 56840120, name = "301:2:3000:1 & 挂载：战斗前 & 扣减：第二回合开始扣减 & 回合数：2"}
, 
[56840130] = {id = 56840130, name = "301:2:5000:1 & 挂载：战斗前 & 扣减：第二回合开始扣减 & 回合数：2"}
, 
[56840140] = {id = 56840140, name = "301:2:7000:1 & 挂载：战斗前 & 扣减：第二回合开始扣减 & 回合数：2"}
, 
[56840150] = {id = 56840150, name = "301:2:10000:1 & 挂载：战斗前 & 扣减：第二回合开始扣减 & 回合数：2"}
, 
[56840210] = {id = 56840210, name = "503:4:4000:2 & 挂载：战斗前 & 扣减：第二回合开始扣减 & 回合数：1"}
, 
[56840220] = {id = 56840220, name = "503:4:6000:2 & 挂载：战斗前 & 扣减：第二回合开始扣减 & 回合数：1"}
, 
[56840230] = {id = 56840230, name = "503:4:10000:2 & 挂载：战斗前 & 扣减：第二回合开始扣减 & 回合数：1"}
, 
[56840240] = {id = 56840240, name = "503:4:13500:2 & 挂载：战斗前 & 扣减：第二回合开始扣减 & 回合数：1"}
, 
[56840250] = {id = 56840250, name = "503:4:19500:2 & 挂载：战斗前 & 扣减：第二回合开始扣减 & 回合数：1"}
, 
[56840310] = {id = 56840310, name = "311:2:1000:1 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[56840320] = {id = 56840320, name = "311:2:1500:1 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[56840330] = {id = 56840330, name = "311:2:2500:1 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[56840340] = {id = 56840340, name = "311:2:3500:1 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[56840350] = {id = 56840350, name = "311:2:5000:1 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[56840410] = {id = 56840410, name = "503:4:4000:2 & 挂载：战斗前 & 扣减：携带方必杀后 & 回合数：1"}
, 
[56840420] = {id = 56840420, name = "503:4:6500:2 & 挂载：战斗前 & 扣减：携带方必杀后 & 回合数：1"}
, 
[56840430] = {id = 56840430, name = "503:4:9000:2 & 挂载：战斗前 & 扣减：携带方必杀后 & 回合数：1"}
, 
[56840440] = {id = 56840440, name = "503:4:13000:2 & 挂载：战斗前 & 扣减：携带方必杀后 & 回合数：1"}
, 
[56840510] = {id = 56840510, name = "1:0:0:0 & 挂载：战斗前 & 扣减：携带方受到暴击后 & 回合数：99"}
, 
[56840511] = {id = 56840511, name = "301:2:6000:1 & 挂载：攻击后 & 扣减：大回合开始前 & 回合数：2"}
, 
[56840520] = {id = 56840520, name = "1:0:0:0 & 挂载：战斗前 & 扣减：携带方受到暴击后 & 回合数：99"}
, 
[56840521] = {id = 56840521, name = "301:2:7000:1 & 挂载：攻击后 & 扣减：大回合开始前 & 回合数：2"}
, 
[56840530] = {id = 56840530, name = "1:0:0:0 & 挂载：战斗前 & 扣减：携带方受到暴击后 & 回合数：99"}
, 
[56840531] = {id = 56840531, name = "301:2:8000:1 & 挂载：攻击后 & 扣减：大回合开始前 & 回合数：2"}
, 
[56840540] = {id = 56840540, name = "1:0:0:0 & 挂载：战斗前 & 扣减：携带方受到暴击后 & 回合数：99"}
, 
[56840541] = {id = 56840541, name = "301:2:10000:1 & 挂载：攻击后 & 扣减：大回合开始前 & 回合数：2"}
, 
[56840610] = {id = 56840610, name = "118:1:1500:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[56840620] = {id = 56840620, name = "118:1:2000:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[56840630] = {id = 56840630, name = "118:1:3000:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[56840640] = {id = 56840640, name = "118:1:4000:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[56840710] = {id = 56840710, name = "1:0:0:0 & 挂载：战斗前 & 扣减：成功嘲讽目标后 & 回合数：99"}
, 
[56840711] = {id = 56840711, name = "503:4:3000:2 & 挂载：攻击后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56840720] = {id = 56840720, name = "1:0:0:0 & 挂载：战斗前 & 扣减：成功嘲讽目标后 & 回合数：99"}
, 
[56840721] = {id = 56840721, name = "503:4:5000:2 & 挂载：攻击后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56840730] = {id = 56840730, name = "1:0:0:0 & 挂载：战斗前 & 扣减：成功嘲讽目标后 & 回合数：99"}
, 
[56840731] = {id = 56840731, name = "503:4:7000:2 & 挂载：攻击后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56840740] = {id = 56840740, name = "1:0:0:0 & 挂载：战斗前 & 扣减：成功嘲讽目标后 & 回合数：99"}
, 
[56840741] = {id = 56840741, name = "503:4:10000:2 & 挂载：攻击后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56840810] = {id = 56840810, name = "1:0:0:0 & 挂载：战斗前 & 扣减：携带方出手前 & 回合数：99"}
, 
[56840811] = {id = 56840811, name = "1:0:0:0 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56840812] = {id = 56840812, name = "1:0:0:0 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56840813] = {id = 56840813, name = "1:0:0:0 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56840814] = {id = 56840814, name = "503:4:4000:2 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56840820] = {id = 56840820, name = "1:0:0:0 & 挂载：战斗前 & 扣减：携带方出手前 & 回合数：99"}
, 
[56840821] = {id = 56840821, name = "1:0:0:0 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56840822] = {id = 56840822, name = "503:4:6500:2 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56840910] = {id = 56840910, name = "1:0:0:0 & 挂载：战斗前 & 扣减：携带方受到超过自身最大生命20%%伤害后 & 回合数：99"}
, 
[56840911] = {id = 56840911, name = "305:0:0:0 & 挂载：攻击后 & 扣减：携带方受击之后 & 回合数：1"}
, 
[56840920] = {id = 56840920, name = "1:0:0:0 & 挂载：战斗前 & 扣减：携带方受到超过自身最大生命20%%伤害后 & 回合数：99"}
, 
[56840921] = {id = 56840921, name = "305:0:0:0 & 挂载：攻击后 & 扣减：携带方受击之后 & 回合数：1"}
, 
[56850110] = {id = 56850110, name = "1:0:0:0 & 挂载：战斗前 & 扣减：攻击前 & 回合数：99"}
, 
[56850111] = {id = 56850111, name = "118:1:-600:0 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56850120] = {id = 56850120, name = "1:0:0:0 & 挂载：战斗前 & 扣减：攻击前 & 回合数：99"}
, 
[56850121] = {id = 56850121, name = "118:1:-800:0 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56850130] = {id = 56850130, name = "1:0:0:0 & 挂载：战斗前 & 扣减：攻击前 & 回合数：99"}
, 
[56850131] = {id = 56850131, name = "118:1:-1200:0 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56850140] = {id = 56850140, name = "1:0:0:0 & 挂载：战斗前 & 扣减：攻击前 & 回合数：99"}
, 
[56850141] = {id = 56850141, name = "118:1:-1800:0 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56850150] = {id = 56850150, name = "1:0:0:0 & 挂载：战斗前 & 扣减：攻击前 & 回合数：99"}
, 
[56850151] = {id = 56850151, name = "118:1:-2600:0 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56850210] = {id = 56850210, name = "1:0:0:0 & 挂载：战斗前 & 扣减：攻击前 & 回合数：99"}
, 
[56850211] = {id = 56850211, name = "118:1:-600:0 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56850220] = {id = 56850220, name = "1:0:0:0 & 挂载：战斗前 & 扣减：攻击前 & 回合数：99"}
, 
[56850221] = {id = 56850221, name = "118:1:-800:0 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56850230] = {id = 56850230, name = "1:0:0:0 & 挂载：战斗前 & 扣减：攻击前 & 回合数：99"}
, 
[56850231] = {id = 56850231, name = "118:1:-1200:0 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56850240] = {id = 56850240, name = "1:0:0:0 & 挂载：战斗前 & 扣减：攻击前 & 回合数：99"}
, 
[56850241] = {id = 56850241, name = "118:1:-1800:0 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56850250] = {id = 56850250, name = "1:0:0:0 & 挂载：战斗前 & 扣减：攻击前 & 回合数：99"}
, 
[56850251] = {id = 56850251, name = "118:1:-2600:0 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56850310] = {id = 56850310, name = "1:0:0:0 & 挂载：战斗前 & 扣减：攻击前 & 回合数：99"}
, 
[56850311] = {id = 56850311, name = "118:1:-800:0 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56850320] = {id = 56850320, name = "1:0:0:0 & 挂载：战斗前 & 扣减：攻击前 & 回合数：99"}
, 
[56850321] = {id = 56850321, name = "118:1:-1200:0 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56850340] = {id = 56850340, name = "1:0:0:0 & 挂载：战斗前 & 扣减：攻击前 & 回合数：99"}
, 
[56850341] = {id = 56850341, name = "118:1:-1800:0 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56850350] = {id = 56850350, name = "1:0:0:0 & 挂载：战斗前 & 扣减：攻击前 & 回合数：99"}
, 
[56850351] = {id = 56850351, name = "118:1:-2600:0 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56850410] = {id = 56850410, name = "502:2:600:2 & 挂载：战斗前 & 扣减：第二回合开始扣减 & 回合数：1"}
, 
[56850420] = {id = 56850420, name = "502:2:1000:2 & 挂载：战斗前 & 扣减：第二回合开始扣减 & 回合数：1"}
, 
[56850430] = {id = 56850430, name = "502:2:1600:2 & 挂载：战斗前 & 扣减：第二回合开始扣减 & 回合数：1"}
, 
[56850440] = {id = 56850440, name = "502:2:2200:2 & 挂载：战斗前 & 扣减：第二回合开始扣减 & 回合数：1"}
, 
[56850450] = {id = 56850450, name = "502:2:3200:2 & 挂载：战斗前 & 扣减：第二回合开始扣减 & 回合数：1"}
, 
[56850510] = {id = 56850510, name = "119:1:600:1 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[56850520] = {id = 56850520, name = "119:1:1000:1 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[56850530] = {id = 56850530, name = "119:1:1400:1 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[56850540] = {id = 56850540, name = "119:1:1800:1 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[56850610] = {id = 56850610, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[56850611] = {id = 56850611, name = "1:0:0:0 & 挂载：战斗前 & 扣减：携带方出手前 & 回合数：99"}
, 
[56850612] = {id = 56850612, name = "527:2:1000:2 & 挂载：大回合开始前 & 扣减：大回合开始前 & 回合数：99"}
, 
[56850613] = {id = 56850613, name = "102:3:-200:2 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56850620] = {id = 56850620, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[56850621] = {id = 56850621, name = "1:0:0:0 & 挂载：战斗前 & 扣减：携带方出手前 & 回合数：99"}
, 
[56850622] = {id = 56850622, name = "527:2:1600:2 & 挂载：大回合开始前 & 扣减：大回合开始前 & 回合数：99"}
, 
[56850623] = {id = 56850623, name = "102:3:-300:2 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56850630] = {id = 56850630, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[56850631] = {id = 56850631, name = "1:0:0:0 & 挂载：战斗前 & 扣减：携带方出手前 & 回合数：99"}
, 
[56850632] = {id = 56850632, name = "527:2:2200:2 & 挂载：大回合开始前 & 扣减：大回合开始前 & 回合数：99"}
, 
[56850633] = {id = 56850633, name = "102:3:-400:2 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56850640] = {id = 56850640, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[56850641] = {id = 56850641, name = "1:0:0:0 & 挂载：战斗前 & 扣减：携带方出手前 & 回合数：99"}
, 
[56850642] = {id = 56850642, name = "527:2:3000:2 & 挂载：大回合开始前 & 扣减：大回合开始前 & 回合数：99"}
, 
[56850643] = {id = 56850643, name = "102:3:-500:2 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56850710] = {id = 56850710, name = "1:0:0:0 & 挂载：战斗前 & 扣减：敌方只有1人时 & 回合数：99"}
, 
[56850711] = {id = 56850711, name = "502:2:1000:2 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56850720] = {id = 56850720, name = "1:0:0:0 & 挂载：战斗前 & 扣减：敌方只有1人时 & 回合数：99"}
, 
[56850721] = {id = 56850721, name = "502:2:1600:2 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56850730] = {id = 56850730, name = "1:0:0:0 & 挂载：战斗前 & 扣减：敌方只有1人时 & 回合数：99"}
, 
[56850731] = {id = 56850731, name = "502:2:2200:2 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56850740] = {id = 56850740, name = "1:0:0:0 & 挂载：战斗前 & 扣减：敌方只有1人时 & 回合数：99"}
, 
[56850741] = {id = 56850741, name = "502:2:3200:2 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56850810] = {id = 56850810, name = "1:0:0:0 & 挂载：战斗前 & 扣减：攻击时敌方有控制状态 & 回合数：99"}
, 
[56850811] = {id = 56850811, name = "502:2:400:2 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56850820] = {id = 56850820, name = "1:0:0:0 & 挂载：战斗前 & 扣减：攻击时敌方有控制状态 & 回合数：99"}
, 
[56850821] = {id = 56850821, name = "502:2:800:2 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56850910] = {id = 56850910, name = "1:0:0:0 & 挂载：战斗前 & 扣减：携带方击杀目标后 & 回合数：99"}
, 
[56850911] = {id = 56850911, name = "102:5:-2500:1 & 挂载：攻击后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56850920] = {id = 56850920, name = "1:0:0:0 & 挂载：战斗前 & 扣减：携带方击杀目标后 & 回合数：99"}
, 
[56850921] = {id = 56850921, name = "102:5:-4000:1 & 挂载：攻击后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56860110] = {id = 56860110, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[56860111] = {id = 56860111, name = "308:0:0:0 & 挂载：大回合开始前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56860120] = {id = 56860120, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[56860121] = {id = 56860121, name = "308:0:0:0 & 挂载：大回合开始前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56860130] = {id = 56860130, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[56860131] = {id = 56860131, name = "308:0:0:0 & 挂载：大回合开始前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56860140] = {id = 56860140, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[56860141] = {id = 56860141, name = "308:0:0:0 & 挂载：大回合开始前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56860150] = {id = 56860150, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[56860151] = {id = 56860151, name = "308:0:0:0 & 挂载：大回合开始前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56860210] = {id = 56860210, name = "1:0:0:0 & 挂载：战斗前 & 扣减：携带方击杀目标后 & 回合数：99"}
, 
[56860211] = {id = 56860211, name = "502:2:600:2 & 挂载：攻击后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56860212] = {id = 56860212, name = "503:4:4000:2 & 挂载：攻击后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56860213] = {id = 56860213, name = "504:1:556:2 & 挂载：攻击后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56860214] = {id = 56860214, name = "506:1:556:2 & 挂载：攻击后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56860220] = {id = 56860220, name = "1:0:0:0 & 挂载：战斗前 & 扣减：携带方击杀目标后 & 回合数：99"}
, 
[56860221] = {id = 56860221, name = "502:2:1000:2 & 挂载：攻击后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56860222] = {id = 56860222, name = "503:4:6000:2 & 挂载：攻击后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56860223] = {id = 56860223, name = "504:1:882:2 & 挂载：攻击后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56860224] = {id = 56860224, name = "506:1:882:2 & 挂载：攻击后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56860230] = {id = 56860230, name = "1:0:0:0 & 挂载：战斗前 & 扣减：携带方击杀目标后 & 回合数：99"}
, 
[56860231] = {id = 56860231, name = "502:2:1600:2 & 挂载：攻击后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56860232] = {id = 56860232, name = "503:4:10000:2 & 挂载：攻击后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56860233] = {id = 56860233, name = "504:1:1667:2 & 挂载：攻击后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56860234] = {id = 56860234, name = "506:1:1667:2 & 挂载：攻击后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56860240] = {id = 56860240, name = "1:0:0:0 & 挂载：战斗前 & 扣减：携带方击杀目标后 & 回合数：99"}
, 
[56860241] = {id = 56860241, name = "502:2:2200:2 & 挂载：攻击后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56860242] = {id = 56860242, name = "503:4:13500:2 & 挂载：攻击后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56860243] = {id = 56860243, name = "504:1:2692:2 & 挂载：攻击后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56860244] = {id = 56860244, name = "506:1:2692:2 & 挂载：攻击后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56860250] = {id = 56860250, name = "1:0:0:0 & 挂载：战斗前 & 扣减：携带方击杀目标后 & 回合数：99"}
, 
[56860251] = {id = 56860251, name = "502:2:3200:2 & 挂载：攻击后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56860252] = {id = 56860252, name = "503:4:19500:2 & 挂载：攻击后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56860253] = {id = 56860253, name = "504:1:5000:2 & 挂载：攻击后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56860254] = {id = 56860254, name = "506:1:5000:2 & 挂载：攻击后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56860310] = {id = 56860310, name = "1:0:0:0 & 挂载：战斗前 & 扣减：携带方阵亡后 & 回合数：99"}
, 
[56860311] = {id = 56860311, name = "201:2:2000:1 & 挂载：攻击后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56860320] = {id = 56860320, name = "1:0:0:0 & 挂载：战斗前 & 扣减：携带方阵亡后 & 回合数：99"}
, 
[56860321] = {id = 56860321, name = "201:2:2000:1 & 挂载：攻击后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56860330] = {id = 56860330, name = "1:0:0:0 & 挂载：战斗前 & 扣减：携带方阵亡后 & 回合数：99"}
, 
[56860331] = {id = 56860331, name = "201:2:3000:1 & 挂载：攻击后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56860340] = {id = 56860340, name = "1:0:0:0 & 挂载：战斗前 & 扣减：携带方阵亡后 & 回合数：99"}
, 
[56860341] = {id = 56860341, name = "201:2:3000:1 & 挂载：攻击后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56860350] = {id = 56860350, name = "1:0:0:0 & 挂载：战斗前 & 扣减：携带方阵亡后 & 回合数：99"}
, 
[56860351] = {id = 56860351, name = "201:2:3500:1 & 挂载：攻击后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56860410] = {id = 56860410, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[56860411] = {id = 56860411, name = "1:0:0:0 & 挂载：大回合开始前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56860412] = {id = 56860412, name = "1:0:0:0 & 挂载：大回合开始前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56860413] = {id = 56860413, name = "102:2:-10000:1 & 挂载：大回合开始前 & 扣减：大回合开始前 & 回合数：1"}
, 
[56860420] = {id = 56860420, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[56860421] = {id = 56860421, name = "1:0:0:0 & 挂载：大回合开始前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56860422] = {id = 56860422, name = "1:0:0:0 & 挂载：大回合开始前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56860423] = {id = 56860423, name = "102:2:-10000:1 & 挂载：大回合开始前 & 扣减：大回合开始前 & 回合数：1"}
, 
[56860430] = {id = 56860430, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[56860431] = {id = 56860431, name = "1:0:0:0 & 挂载：大回合开始前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56860432] = {id = 56860432, name = "1:0:0:0 & 挂载：大回合开始前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56860433] = {id = 56860433, name = "102:2:-10000:1 & 挂载：大回合开始前 & 扣减：大回合开始前 & 回合数：1"}
, 
[56860440] = {id = 56860440, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[56860441] = {id = 56860441, name = "1:0:0:0 & 挂载：大回合开始前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56860442] = {id = 56860442, name = "1:0:0:0 & 挂载：大回合开始前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56860443] = {id = 56860443, name = "102:2:-10000:1 & 挂载：大回合开始前 & 扣减：大回合开始前 & 回合数：1"}
, 
[56860510] = {id = 56860510, name = "1:0:0:0 & 挂载：战斗前 & 扣减：携带方阵营任一角色阵亡时 & 回合数：99"}
, 
[56860511] = {id = 56860511, name = "601:1:80:2 & 挂载：攻击后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56860520] = {id = 56860520, name = "1:0:0:0 & 挂载：战斗前 & 扣减：携带方阵营任一角色阵亡时 & 回合数：99"}
, 
[56860521] = {id = 56860521, name = "601:1:140:2 & 挂载：攻击后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56860530] = {id = 56860530, name = "1:0:0:0 & 挂载：战斗前 & 扣减：携带方阵营任一角色阵亡时 & 回合数：99"}
, 
[56860531] = {id = 56860531, name = "601:1:190:2 & 挂载：攻击后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56860540] = {id = 56860540, name = "1:0:0:0 & 挂载：战斗前 & 扣减：携带方阵营任一角色阵亡时 & 回合数：99"}
, 
[56860541] = {id = 56860541, name = "601:1:270:2 & 挂载：攻击后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56860610] = {id = 56860610, name = "1:0:0:0 & 挂载：战斗前 & 扣减：携带方阵亡后 & 回合数：99"}
, 
[56860611] = {id = 56860611, name = "702:2:-1000:2 & 挂载：攻击后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56860620] = {id = 56860620, name = "1:0:0:0 & 挂载：战斗前 & 扣减：携带方阵亡后 & 回合数：99"}
, 
[56860621] = {id = 56860621, name = "702:2:-1600:2 & 挂载：攻击后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56860630] = {id = 56860630, name = "1:0:0:0 & 挂载：战斗前 & 扣减：携带方阵亡后 & 回合数：99"}
, 
[56860631] = {id = 56860631, name = "702:2:-2200:2 & 挂载：攻击后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56860640] = {id = 56860640, name = "1:0:0:0 & 挂载：战斗前 & 扣减：携带方阵亡后 & 回合数：99"}
, 
[56860641] = {id = 56860641, name = "702:2:-3200:2 & 挂载：攻击后 & 扣减：携带方出手后 & 回合数：1"}
, 
[56860710] = {id = 56860710, name = "1:0:0:0 & 挂载：战斗前 & 扣减：携带方阵亡后 & 回合数：99"}
, 
[56860711] = {id = 56860711, name = "102:2:-3000:1 & 挂载：攻击后 & 扣减：大回合开始前 & 回合数：1"}
, 
[56860720] = {id = 56860720, name = "1:0:0:0 & 挂载：战斗前 & 扣减：携带方阵亡后 & 回合数：99"}
, 
[56860721] = {id = 56860721, name = "102:2:-5000:1 & 挂载：攻击后 & 扣减：大回合开始前 & 回合数：1"}
, 
[56860730] = {id = 56860730, name = "1:0:0:0 & 挂载：战斗前 & 扣减：携带方阵亡后 & 回合数：99"}
, 
[56860731] = {id = 56860731, name = "102:2:-7000:1 & 挂载：攻击后 & 扣减：大回合开始前 & 回合数：1"}
, 
[56860740] = {id = 56860740, name = "1:0:0:0 & 挂载：战斗前 & 扣减：携带方阵亡后 & 回合数：99"}
, 
[56860741] = {id = 56860741, name = "102:2:-10000:1 & 挂载：攻击后 & 扣减：大回合开始前 & 回合数：1"}
, 
[56860810] = {id = 56860810, name = "1:0:0:0 & 挂载：战斗前 & 扣减：携带方阵亡后 & 回合数：99"}
, 
[56860811] = {id = 56860811, name = "102:2:-6000:1 & 挂载：攻击后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56860820] = {id = 56860820, name = "1:0:0:0 & 挂载：战斗前 & 扣减：携带方阵亡后 & 回合数：99"}
, 
[56860821] = {id = 56860821, name = "102:2:-10000:1 & 挂载：攻击后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56860910] = {id = 56860910, name = "1:0:0:0 & 挂载：战斗前 & 扣减：携带方阵亡后 & 回合数：99"}
, 
[56860911] = {id = 56860911, name = "413:0:0:0 & 挂载：攻击后 & 扣减：大回合开始前 & 回合数：1"}
, 
[56860920] = {id = 56860920, name = "1:0:0:0 & 挂载：战斗前 & 扣减：携带方阵亡后 & 回合数：99"}
, 
[56860921] = {id = 56860921, name = "413:0:0:0 & 挂载：攻击后 & 扣减：大回合开始前 & 回合数：1"}
, 
[56900000] = {id = 56900000, name = "1:0:0:0 & 挂载：战斗前 & 扣减：第二回合开始扣减 & 回合数：10"}
, 
[56900010] = {id = 56900010, name = "502:2:2000:2 & 挂载：战斗前 & 扣减：第二回合开始扣减 & 回合数：10"}
, 
[56900110] = {id = 56900110, name = "1:0:0:0 & 挂载：战斗前 & 扣减：第二回合开始扣减 & 回合数：10"}
, 
[56900120] = {id = 56900120, name = "1:0:0:0 & 挂载：战斗前 & 扣减：携带方阵亡后 & 回合数：1"}
, 
[56900121] = {id = 56900121, name = "502:2:10000:2 & 挂载：攻击后 & 扣减：大回合开始前 & 回合数：10"}
, 
[56900210] = {id = 56900210, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：11"}
, 
[56900211] = {id = 56900211, name = "112:1:2002:0 & 挂载：大回合开始前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56900220] = {id = 56900220, name = "1:0:0:0 & 挂载：大回合开始前 & 扣减：携带方阵亡后 & 回合数：1"}
, 
[56900221] = {id = 56900221, name = "102:3:-1500:2 & 挂载：攻击后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[56900310] = {id = 56900310, name = "404:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：11"}
, 
[56901000] = {id = 56901000, name = "1:0:0:0 & 挂载：战斗前 & 扣减：第二回合开始扣减 & 回合数：10"}
, 
[56901010] = {id = 56901010, name = "404:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：11"}
, 
[56902001] = {id = 56902001, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[56902002] = {id = 56902002, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[56902003] = {id = 56902003, name = "118:1:5000:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[56902004] = {id = 56902004, name = "1:0:0:0 & 挂载：战斗前 & 扣减：第二回合开始扣减 & 回合数：10"}
, 
[56902005] = {id = 56902005, name = "806:0:0:0 & 挂载：战斗前 & 扣减：第二回合开始扣减 & 回合数：10"}
, 
[57600031] = {id = 57600031, name = "106:1:-2500:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[57600032] = {id = 57600032, name = "1:0:0:0 & 挂载：攻击方必杀前 & 扣减：携带方击杀目标后 & 回合数：1"}
, 
[57600033] = {id = 57600033, name = "402:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[57600041] = {id = 57600041, name = "703:4:-6000:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[57600042] = {id = 57600042, name = "651:1:-380:2 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[57600141] = {id = 57600141, name = "202:2:3500:1 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：2"}
, 
[57600231] = {id = 57600231, name = "106:1:-2500:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[57600232] = {id = 57600232, name = "1:0:0:0 & 挂载：攻击方必杀前 & 扣减：携带方击杀目标后 & 回合数：1"}
, 
[57600233] = {id = 57600233, name = "402:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[57600241] = {id = 57600241, name = "201:10:4200:1 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[57600242] = {id = 57600242, name = "104:2:-1000:1 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：3"}
, 
[57600341] = {id = 57600341, name = "102:2:-1000:1 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：2"}
, 
[57600342] = {id = 57600342, name = "601:1:225:2 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[57600351] = {id = 57600351, name = "502:2:3000:1 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[57600431] = {id = 57600431, name = "106:1:-2500:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[57600432] = {id = 57600432, name = "1:0:0:0 & 挂载：攻击方必杀前 & 扣减：携带方击杀目标后 & 回合数：1"}
, 
[57600433] = {id = 57600433, name = "402:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[57600441] = {id = 57600441, name = "101:2:-14000:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[57600442] = {id = 57600442, name = "108:0:0:0 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[57600443] = {id = 57600443, name = "601:1:100:2 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[57600451] = {id = 57600451, name = "101:2:-33500:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[57600541] = {id = 57600541, name = "106:1:-2500:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[57600542] = {id = 57600542, name = "1:0:0:0 & 挂载：攻击方必杀前 & 扣减：携带方击杀目标后 & 回合数：1"}
, 
[57600543] = {id = 57600543, name = "402:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[57600551] = {id = 57600551, name = "101:2:-14000:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[57600552] = {id = 57600552, name = "108:0:0:0 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[57600553] = {id = 57600553, name = "601:1:100:2 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[57600561] = {id = 57600561, name = "101:2:-13500:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[57610031] = {id = 57610031, name = "110:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[57610041] = {id = 57610041, name = "651:1:-200:2 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[57610121] = {id = 57610121, name = "305:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[57610131] = {id = 57610131, name = "502:2:1000:2 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[57610132] = {id = 57610132, name = "503:4:2500:2 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[57610141] = {id = 57610141, name = "601:1:100:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[57610142] = {id = 57610142, name = "202:2:6000:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：2"}
, 
[57610231] = {id = 57610231, name = "110:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[57610241] = {id = 57610241, name = "101:9:500:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[57610242] = {id = 57610242, name = "502:2:1000:2 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[57610243] = {id = 57610243, name = "503:4:1800:2 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[57610321] = {id = 57610321, name = "403:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[57610331] = {id = 57610331, name = "502:2:1000:2 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[57610332] = {id = 57610332, name = "503:4:2500:2 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[57610341] = {id = 57610341, name = "102:2:-1500:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：3"}
, 
[57610342] = {id = 57610342, name = "601:1:50:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[57610343] = {id = 57610343, name = "601:1:100:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[57610344] = {id = 57610344, name = "601:1:150:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[57610351] = {id = 57610351, name = "504:1:952:1 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[57610352] = {id = 57610352, name = "502:2:3500:1 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[57610431] = {id = 57610431, name = "110:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[57610441] = {id = 57610441, name = "101:2:-4500:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[57610442] = {id = 57610442, name = "601:1:75:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[57610451] = {id = 57610451, name = "102:2:-1000:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：3"}
, 
[57610452] = {id = 57610452, name = "101:2:-10000:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[57610531] = {id = 57610531, name = "502:2:1000:2 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[57610532] = {id = 57610532, name = "503:4:2500:2 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[57610541] = {id = 57610541, name = "110:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[57610551] = {id = 57610551, name = "101:2:-4500:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[57610552] = {id = 57610552, name = "601:1:75:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[57610561] = {id = 57610561, name = "101:2:-15000:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[57710111] = {id = 57710111, name = "301:2:18000:1 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：2"}
, 
[57710211] = {id = 57710211, name = "702:2:-2000:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[57710311] = {id = 57710311, name = "106:1:-2000:0 & 挂载：攻击方必杀后 & 扣减：大回合开始前 & 回合数：1"}
, 
[57710511] = {id = 57710511, name = "408:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[57720111] = {id = 57720111, name = "305:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[57720211] = {id = 57720211, name = "401:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[57720311] = {id = 57720311, name = "309:1:10000:0 & 挂载：攻击方出手后 & 扣减：携带方受击之后 & 回合数：2"}
, 
[57720511] = {id = 57720511, name = "404:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[57601031] = {id = 57601031, name = "651:1:-150:2 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[57601032] = {id = 57601032, name = "722:1:-3500:1 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[57601041] = {id = 57601041, name = "703:4:-6000:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[57601042] = {id = 57601042, name = "651:1:-380:2 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[57601141] = {id = 57601141, name = "406:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[57601231] = {id = 57601231, name = "651:1:-150:2 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[57601232] = {id = 57601232, name = "722:1:-3500:1 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[57601241] = {id = 57601241, name = "504:1:952:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[57601251] = {id = 57601251, name = "902:0:0:0 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[57601252] = {id = 57601252, name = "101:11:-1500:1 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[57601331] = {id = 57601331, name = "406:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[57601341] = {id = 57601341, name = "307:0:0:0 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[57601431] = {id = 57601431, name = "651:1:-150:2 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[57601432] = {id = 57601432, name = "722:1:-3500:1 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[57601441] = {id = 57601441, name = "106:1:-2500:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[57601442] = {id = 57601442, name = "1:0:0:0 & 挂载：攻击方必杀前 & 扣减：携带方击杀目标后 & 回合数：1"}
, 
[57601443] = {id = 57601443, name = "402:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[57601451] = {id = 57601451, name = "401:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[57601452] = {id = 57601452, name = "101:6:-7300:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[57601461] = {id = 57601461, name = "101:2:-13500:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[57601511] = {id = 57601511, name = "406:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[57601521] = {id = 57601521, name = "651:1:-150:2 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[57601522] = {id = 57601522, name = "722:1:-3500:1 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[57601531] = {id = 57601531, name = "504:1:952:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[57601541] = {id = 57601541, name = "106:1:-2500:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[57601542] = {id = 57601542, name = "1:0:0:0 & 挂载：攻击方必杀前 & 扣减：携带方击杀目标后 & 回合数：1"}
, 
[57601543] = {id = 57601543, name = "402:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[57601551] = {id = 57601551, name = "902:0:0:0 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[57601552] = {id = 57601552, name = "101:11:-1500:1 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[57601561] = {id = 57601561, name = "601:1:300:2 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[57611031] = {id = 57611031, name = "651:1:-150:2 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[57611041] = {id = 57611041, name = "651:1:-200:2 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[57611121] = {id = 57611121, name = "305:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[57611131] = {id = 57611131, name = "502:2:1000:2 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[57611132] = {id = 57611132, name = "503:4:2500:2 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[57611231] = {id = 57611231, name = "651:1:-150:2 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[57611241] = {id = 57611241, name = "101:2:-2000:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[57611242] = {id = 57611242, name = "703:4:-3500:2 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：1"}
, 
[57611243] = {id = 57611243, name = "504:1:435:1 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[57611251] = {id = 57611251, name = "106:1:-500:0 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：3"}
, 
[57611321] = {id = 57611321, name = "403:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[57611341] = {id = 57611341, name = "310:0:0:0 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[57611342] = {id = 57611342, name = "106:1:-1800:0 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：1"}
, 
[57611343] = {id = 57611343, name = "301:2:3000:1 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：2"}
, 
[57611431] = {id = 57611431, name = "651:1:-150:2 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[57611441] = {id = 57611441, name = "110:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[57611451] = {id = 57611451, name = "102:2:-4000:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：2"}
, 
[57611461] = {id = 57611461, name = "101:2:-15000:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[57611521] = {id = 57611521, name = "651:1:-150:2 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[57611531] = {id = 57611531, name = "101:2:-2000:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[57611532] = {id = 57611532, name = "703:4:-3500:2 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：1"}
, 
[57611533] = {id = 57611533, name = "504:1:435:1 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[57611541] = {id = 57611541, name = "110:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[57611551] = {id = 57611551, name = "106:1:-500:0 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：3"}
, 
[57611561] = {id = 57611561, name = "305:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[57611562] = {id = 57611562, name = "202:3:1000:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：1"}
, 
[57740110] = {id = 57740110, name = "501:3:200:2 & 挂载：战斗前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[57740120] = {id = 57740120, name = "501:3:400:2 & 挂载：战斗前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[57740130] = {id = 57740130, name = "501:3:600:2 & 挂载：战斗前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[57740140] = {id = 57740140, name = "501:3:800:2 & 挂载：战斗前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[57740150] = {id = 57740150, name = "501:3:1000:2 & 挂载：战斗前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[57740210] = {id = 57740210, name = "1:0:0:0 & 挂载：战斗前 & 扣减：携带方必杀前 & 回合数：10"}
, 
[57740211] = {id = 57740211, name = "117:1:-600:0 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[57740220] = {id = 57740220, name = "1:0:0:0 & 挂载：战斗前 & 扣减：携带方必杀前 & 回合数：10"}
, 
[57740221] = {id = 57740221, name = "117:1:-800:0 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[57740230] = {id = 57740230, name = "1:0:0:0 & 挂载：战斗前 & 扣减：携带方必杀前 & 回合数：10"}
, 
[57740231] = {id = 57740231, name = "117:1:-1200:0 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[57740310] = {id = 57740310, name = "118:1:1500:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：10"}
, 
[57740410] = {id = 57740410, name = "506:1:102:2 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：10"}
, 
[57740420] = {id = 57740420, name = "506:1:208:2 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：10"}
, 
[57740430] = {id = 57740430, name = "506:1:319:2 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：10"}
, 
[57740440] = {id = 57740440, name = "506:1:435:2 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：10"}
, 
[57740450] = {id = 57740450, name = "506:1:556:2 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：10"}
, 
[57740510] = {id = 57740510, name = "503:4:2000:2 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：10"}
, 
[57740520] = {id = 57740520, name = "503:4:3000:2 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：10"}
, 
[57740530] = {id = 57740530, name = "503:4:4000:2 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：10"}
, 
[57740610] = {id = 57740610, name = "1:0:0:0 & 挂载：战斗前 & 扣减：携带方受击之后 & 回合数：99"}
, 
[57740611] = {id = 57740611, name = "102:4:-8000:1 & 挂载：攻击后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[57740710] = {id = 57740710, name = "504:1:102:2 & 挂载：战斗前 & 扣减：攻击前 & 回合数：10"}
, 
[57740720] = {id = 57740720, name = "504:1:208:2 & 挂载：战斗前 & 扣减：攻击前 & 回合数：10"}
, 
[57740730] = {id = 57740730, name = "504:1:319:2 & 挂载：战斗前 & 扣减：攻击前 & 回合数：10"}
, 
[57740740] = {id = 57740740, name = "504:1:435:2 & 挂载：战斗前 & 扣减：攻击前 & 回合数：10"}
, 
[57740750] = {id = 57740750, name = "504:1:556:2 & 挂载：战斗前 & 扣减：攻击前 & 回合数：10"}
, 
[57740810] = {id = 57740810, name = "502:2:600:2 & 挂载：战斗前 & 扣减：攻击前 & 回合数：10"}
, 
[57740820] = {id = 57740820, name = "502:2:800:2 & 挂载：战斗前 & 扣减：攻击前 & 回合数：10"}
, 
[57740830] = {id = 57740830, name = "502:2:1200:2 & 挂载：战斗前 & 扣减：攻击前 & 回合数：10"}
, 
[57740910] = {id = 57740910, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：10"}
, 
[57740911] = {id = 57740911, name = "601:1:100:2 & 挂载：大回合开始前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[57741010] = {id = 57741010, name = "504:1:102:2 & 挂载：战斗前 & 扣减：攻击前 & 回合数：10"}
, 
[57741020] = {id = 57741020, name = "504:1:208:2 & 挂载：战斗前 & 扣减：攻击前 & 回合数：10"}
, 
[57741030] = {id = 57741030, name = "504:1:319:2 & 挂载：战斗前 & 扣减：攻击前 & 回合数：10"}
, 
[57741040] = {id = 57741040, name = "504:1:435:2 & 挂载：战斗前 & 扣减：攻击前 & 回合数：10"}
, 
[57741050] = {id = 57741050, name = "504:1:556:2 & 挂载：战斗前 & 扣减：攻击前 & 回合数：10"}
, 
[57741110] = {id = 57741110, name = "502:2:600:2 & 挂载：战斗前 & 扣减：攻击前 & 回合数：10"}
, 
[57741120] = {id = 57741120, name = "502:2:800:2 & 挂载：战斗前 & 扣减：攻击前 & 回合数：10"}
, 
[57741130] = {id = 57741130, name = "502:2:1200:2 & 挂载：战斗前 & 扣减：攻击前 & 回合数：10"}
, 
[57741210] = {id = 57741210, name = "1:0:0:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：10"}
, 
[57741211] = {id = 57741211, name = "601:1:100:2 & 挂载：大回合开始前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[57602031] = {id = 57602031, name = "415:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[57602032] = {id = 57602032, name = "101:2:-2300:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[57602033] = {id = 57602033, name = "101:2:-5700:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[57602034] = {id = 57602034, name = "702:2:-2000:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[57602041] = {id = 57602041, name = "106:1:-2500:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[57602042] = {id = 57602042, name = "1:0:0:0 & 挂载：攻击方必杀前 & 扣减：携带方击杀目标后 & 回合数：1"}
, 
[57602043] = {id = 57602043, name = "402:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[57602131] = {id = 57602131, name = "703:4:-5500:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[57602132] = {id = 57602132, name = "504:1:435:1 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[57602133] = {id = 57602133, name = "1:0:0:0 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[57602134] = {id = 57602134, name = "102:2:-5000:2 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[57602141] = {id = 57602141, name = "703:4:-5000:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[57602142] = {id = 57602142, name = "503:4:5000:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[57602231] = {id = 57602231, name = "415:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[57602232] = {id = 57602232, name = "101:2:-2300:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[57602233] = {id = 57602233, name = "101:2:-5700:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[57602234] = {id = 57602234, name = "702:2:-2000:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[57602241] = {id = 57602241, name = "401:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[57602242] = {id = 57602242, name = "101:6:-7300:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[57602251] = {id = 57602251, name = "101:2:-13500:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[57602331] = {id = 57602331, name = "703:4:-5000:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[57602332] = {id = 57602332, name = "503:4:5000:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[57602341] = {id = 57602341, name = "607:1:-90:0 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[57602351] = {id = 57602351, name = "407:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[57602431] = {id = 57602431, name = "415:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[57602432] = {id = 57602432, name = "101:2:-2300:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[57602433] = {id = 57602433, name = "101:2:-5700:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[57602434] = {id = 57602434, name = "702:2:-2000:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[57602441] = {id = 57602441, name = "1:0:0:0 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[57602442] = {id = 57602442, name = "201:11:2000:1 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[57602451] = {id = 57602451, name = "106:1:-2500:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[57602452] = {id = 57602452, name = "1:0:0:0 & 挂载：攻击方必杀前 & 扣减：携带方击杀目标后 & 回合数：1"}
, 
[57602453] = {id = 57602453, name = "402:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[57602461] = {id = 57602461, name = "101:2:-14000:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[57602462] = {id = 57602462, name = "108:0:0:0 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[57602463] = {id = 57602463, name = "601:1:100:2 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[57602511] = {id = 57602511, name = "703:4:-5000:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[57602512] = {id = 57602512, name = "503:4:5000:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[57602521] = {id = 57602521, name = "415:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[57602522] = {id = 57602522, name = "101:2:-2300:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[57602523] = {id = 57602523, name = "101:2:-5700:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[57602524] = {id = 57602524, name = "702:2:-2000:2 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[57602531] = {id = 57602531, name = "651:1:-150:2 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[57602532] = {id = 57602532, name = "722:1:-3500:1 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[57602541] = {id = 57602541, name = "1:0:0:0 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[57602542] = {id = 57602542, name = "201:11:2000:1 & 挂载：攻击方必杀后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[57602551] = {id = 57602551, name = "106:1:-2500:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：2"}
, 
[57602552] = {id = 57602552, name = "1:0:0:0 & 挂载：攻击方必杀前 & 扣减：携带方击杀目标后 & 回合数：1"}
, 
[57602553] = {id = 57602553, name = "402:0:0:0 & 挂载：攻击方必杀后 & 扣减：携带方出手后 & 回合数：1"}
, 
[57602561] = {id = 57602561, name = "504:1:952:1 & 挂载：攻击方必杀前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[57612031] = {id = 57612031, name = "101:2:-11500:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[57612041] = {id = 57612041, name = "110:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[57612121] = {id = 57612121, name = "305:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[57612131] = {id = 57612131, name = "1:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方受击之后 & 回合数：10"}
, 
[57612132] = {id = 57612132, name = "802:2:1000:2 & 挂载：攻击后 & 扣减：携带方出手后 & 回合数：10"}
, 
[57612141] = {id = 57612141, name = "305:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方受击之后 & 回合数：1"}
, 
[57612231] = {id = 57612231, name = "101:2:-11500:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[57612241] = {id = 57612241, name = "102:2:-4000:1 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：2"}
, 
[57612251] = {id = 57612251, name = "101:2:-15000:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[57612321] = {id = 57612321, name = "403:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[57612331] = {id = 57612331, name = "305:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方受击之后 & 回合数：1"}
, 
[57612341] = {id = 57612341, name = "403:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[57612342] = {id = 57612342, name = "601:1:60:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[57612351] = {id = 57612351, name = "504:1:2143:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[57612431] = {id = 57612431, name = "101:2:-11500:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[57612441] = {id = 57612441, name = "313:14:0:0 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：2"}
, 
[57612442] = {id = 57612442, name = "314:14:0:0 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：2"}
, 
[57612443] = {id = 57612443, name = "1:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方受击之后 & 回合数：99"}
, 
[57612444] = {id = 57612444, name = "807:0:0:0 & 挂载：攻击后 & 扣减：大回合开始前 & 回合数：10"}
, 
[57612451] = {id = 57612451, name = "110:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[57612461] = {id = 57612461, name = "101:2:-4500:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[57612462] = {id = 57612462, name = "601:1:75:1 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[57612511] = {id = 57612511, name = "305:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方受击之后 & 回合数：1"}
, 
[57612521] = {id = 57612521, name = "101:2:-11500:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[57612531] = {id = 57612531, name = "651:1:-150:2 & 挂载：攻击方出手后 & 扣减：立即生效扣除 & 回合数：1"}
, 
[57612541] = {id = 57612541, name = "313:14:0:0 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：2"}
, 
[57612542] = {id = 57612542, name = "314:14:0:0 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：2"}
, 
[57612543] = {id = 57612543, name = "1:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方受击之后 & 回合数：99"}
, 
[57612544] = {id = 57612544, name = "807:0:0:0 & 挂载：攻击后 & 扣减：大回合开始前 & 回合数：10"}
, 
[57612551] = {id = 57612551, name = "110:0:0:0 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[57612561] = {id = 57612561, name = "101:2:-2000:1 & 挂载：攻击方出手前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[57612562] = {id = 57612562, name = "703:4:-3500:2 & 挂载：攻击方出手后 & 扣减：大回合开始前 & 回合数：1"}
, 
[57612563] = {id = 57612563, name = "504:1:435:1 & 挂载：攻击方出手后 & 扣减：携带方出手后 & 回合数：1"}
, 
[57800010] = {id = 57800010, name = "503:4:1500:2 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：10"}
, 
[57800020] = {id = 57800020, name = "503:4:1200:2 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：10"}
, 
[57800030] = {id = 57800030, name = "503:4:900:2 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：10"}
, 
[57800040] = {id = 57800040, name = "503:4:600:2 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：10"}
, 
[57800050] = {id = 57800050, name = "503:4:300:2 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：10"}
, 
[57800110] = {id = 57800110, name = "118:1:500:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[57800120] = {id = 57800120, name = "118:1:400:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[57800130] = {id = 57800130, name = "118:1:300:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[57800140] = {id = 57800140, name = "118:1:200:0 & 挂载：战斗前 & 扣减：大回合开始前 & 回合数：99"}
, 
[57800210] = {id = 57800210, name = "1:0:0:0 & 挂载：战斗前 & 扣减：攻击前 & 回合数：99"}
, 
[57800211] = {id = 57800211, name = "117:1:-500:0 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[57800220] = {id = 57800220, name = "1:0:0:0 & 挂载：战斗前 & 扣减：攻击前 & 回合数：99"}
, 
[57800221] = {id = 57800221, name = "117:1:-400:0 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
, 
[57800230] = {id = 57800230, name = "1:0:0:0 & 挂载：战斗前 & 扣减：攻击前 & 回合数：99"}
, 
[57800231] = {id = 57800231, name = "117:1:-300:0 & 挂载：攻击前 & 扣减：立即生效扣除 & 回合数：1"}
}

