-- params : ...
-- function num : 0 , upvalues : _ENV
BaseStoryWordDataPart35 = {
[86070101] = {id = 86070101, name = "ノエルが働いてるカフェに音楽に詳しい新しいバイトの子が来た。"}
, 
[86070102] = {id = 86070102, name = "リサをデビューさせるために、エイプリルたちはノリノリでリサの練習に付き合うことにした…"}
, 
[86070103] = {id = 86070103, name = "あがり症のせいで、リサはなかなか実力発揮できない。パロネスの声真似の能力に気づいたリサは新しいアイデアを考え出した。"}
, 
[86070104] = {id = 86070104, name = "オーディションを控え、リサは緊張状態から抜け出せない。その時、エイプリルの誘いを受け、アイリーンは応援しにきた。"}
, 
[86070105] = {id = 86070105, name = "皆の努力のおかげで、リサはカフェで初ライブを無事開催できた！"}
, 
[86070201] = {id = 86070201, name = "客の激減で、支店が閉店の危機に陥り、主人公達がリッタから再びビーチを盛り上げてほしいと頼まれる。"}
, 
[86070202] = {id = 86070202, name = "海の家の開店準備をするため、ノンノとイザベラは水着姿でモンスター退治を頼まれた。"}
, 
[86070203] = {id = 86070203, name = "お店の宣伝のためにコンチータとイザベラは芸をしていたところ、あるガラの悪い輩に言い寄られてしまった。"}
, 
[86070204] = {id = 86070204, name = "集客のために水着コンテストを開催している最中、新たなピンチに見舞われる……"}
, 
[86070205] = {id = 86070205, name = "大切なリーダーを守るため、イザベラはどれだけノンノが強くなれるか知りたいが、意外と三人がモンスターの洞窟に落ちてしまった。"}
, 
[86070206] = {id = 86070206, name = "洞窟でモンスターに襲われたノンノは、イザベラに保護された。"}
, 
[86070207] = {id = 86070207, name = "ノンノとイザベラは水着コンテストで優勝し、ノンノは勝利の喜びをみんなに分かち合えた。"}
, 
[86070301] = {id = 86070301, name = "役作りのために、ルルリカとハーミットは一時的にプライドに加入し、日常活動を体験することになった。"}
, 
[86070302] = {id = 86070302, name = "依頼をこなしているうちに、ルルリカとハーミットの間には人に知られざる事情が隠されていることにオリヴィアは気づいた。"}
, 
[86070303] = {id = 86070303, name = "モンスターとの戦いでエイプリルは軽い傷を負った。血を目にしたルルリカは突然理性を失った。"}
, 
[86070304] = {id = 86070304, name = "調査を経て、オリヴィアは金に目が眩むマネージャーからルルリカを救い出そうと決心した。"}
, 
[86070305] = {id = 86070305, name = "舞台で事故が起こり、ルルリカは再び暴走に。友達として、エイプリルたちは全力でルルリカを止めることにする。"}
, 
[86070401] = {id = 86070401, name = "のんびりとした時間を過ごしていた中、リーダーからハロウィンというお祭りを知って、皆でお祭りの開催をすることに！"}
, 
[86070402] = {id = 86070402, name = "お菓子をもらえぬショウに、リーダーは正しいトリックオアトリートの趣旨を説明した。"}
, 
[86070403] = {id = 86070403, name = "様子が怪しいクインを尾行していたところ、主人公一行は小さな寂れた村まで導かれた…"}
, 
[86070404] = {id = 86070404, name = "村を出られない村人たちのために、プライドのみんなは村で祭りの続きをしていた。"}
, 
[86070405] = {id = 86070405, name = "お祭りのクライマックスを迎え、村中が輝いてる光景に感動した村人達は、ようやく『前に進む』と決心した…"}
, 
[86070501] = {id = 86070501, name = "エヴァンテの教えに倣って、アイリスは主人公達に助けてもらおうと街の子供にプレゼントを配ることに。"}
, 
[86070502] = {id = 86070502, name = "プレゼント配りを手伝ってくれるはずのモニカの逃走を確認。みんなでモニカの捕獲へ向かうことに。"}
, 
[86070503] = {id = 86070503, name = "汚部屋を掃除していたことで、時間をロスする主人公三人組が対策を考える中。突然、ある「お手伝いさん」が現れ…"}
, 
[86070504] = {id = 86070504, name = "合流場所で待つ主人公達だが、モニカについて来たのはアイリスもどき。モニカが本物のアイリスの居場所を聞き出そう…"}
, 
[86070505] = {id = 86070505, name = "アイリス無事、一同は窃盗犯達を捕まえにかかる。すると、「戦うサンタ」が子供の間で噂になってるらしい。"}
, 
[86070601] = {id = 86070601, name = "東の国への遠征が無事に終わったので帰ろうと話していると、主人公一行に声をかけてきた男が…。"}
, 
[86070602] = {id = 86070602, name = "身代わりがバレないように、フラン達はあらかじめ新年のあいさつの練習をすることに。"}
, 
[86070603] = {id = 86070603, name = "聞いていた話による乱暴な人なのに、結構なおもてなしをもらってしまう。変な質問をされると戸惑ったが、大商人が『お見合い』と言って一同を驚かせる。"}
, 
[86070604] = {id = 86070604, name = "大商人の息子がアルトゥーロだと分かったフラン達は逃げようとするが、甘酒のせいで立ち上がれないフランが危険にさらされている！"}
, 
[86070605] = {id = 86070605, name = "お見合いのどたばたが終わって、主人公たちは初詣に行ってきた。"}
, 
[86070701] = {id = 86070701, name = "クエストを終え、帰り道に一行は悪そうな男達に追われている少女を助けた。少女はぜひお礼をさせてほしいと言い、立派な屋敷まで案内する…"}
, 
[86070702] = {id = 86070702, name = "マフィアの次期ボスであるクーニャは、家族の象徴である宝石を取り戻したいと、プライドに依頼する。そこで、一行は宝石回収作戦を立てることに。"}
, 
[86070703] = {id = 86070703, name = "偽火事を起こし、闇オークションの会場へ侵入する…散々工夫してきたのに、まさか取り戻した宝石が偽物だど！？"}
, 
[86070704] = {id = 86070704, name = "裏切り者をおびき寄せるために、メンバーたちは罠を仕掛ける。そこへやってきた謎の男を捕まえることに。"}
, 
[86070705] = {id = 86070705, name = "事件を解決し、手を貸してくれたリーダーたちに恩を返すために、クーニャたちはプライドへの加入を頼む。"}
, 
[86070801] = {id = 86070801, name = "クエストを終え、帰り道にリーダー達は歌っている少女「レイナ」に出会った。彼女に声をかけてみるが、リーダー以外誰も彼女の声が聞こえないらしい。レイナの親友「タネハ」はレイナの声がリーダーにしか届かないことに驚きを隠せない…"}
, 
[86070802] = {id = 86070802, name = "レイナの声がみんなに届くよう、メンバーたちにアドバイスを求めてみたものの、やはり皆目見当がつかない。だが、自称専門家のリサは自分に任せればいいと言う…"}
, 
[86070803] = {id = 86070803, name = "思いつく限りの方法を次々と試していくが、やはりレイナの声は皆に届かないようだ。リーダーは気持ちを歌で伝えてみようと提案する。"}
, 
[86070804] = {id = 86070804, name = "自分の歌声が少しずつ届くようになったものの、タネハだけが聞こえないことにレイナは気づく。慌てて立ち去ろうとするタネハをを引きとめようと、レイナの心からの叫びがようやくタネハに届いた。"}
, 
[86070805] = {id = 86070805, name = "声が届くようになったレイナに、アイリーンは歌手デビューを提案したが、おしゃべりできているだけで充分だと言ったレイナにやんわりと断られた。"}
, 
[86070901] = {id = 86070901, name = "最近、リーダーたちの後ろをこっそり尾行している怪しい人がいる。エイプリルのおかげで皆はストーカーもとい、レッドの子「シャイ」を確保できた。"}
, 
[86070902] = {id = 86070902, name = "エイプリルを尊敬し、弟子入りがしたいと心を打ち明けるシャイはプライドの加入を申し込んだ。承諾を得て、シャイの弟子入りの日々が始まる…"}
, 
[86070903] = {id = 86070903, name = "エイプリルのように行動するどころか、「自分を変えたい」とモンスター討伐依頼を引き受けたシャイは自分の命を危険にさらした。失敗を重ねてくじけたシャイはプライドを離れた。"}
, 
[86070904] = {id = 86070904, name = "シャイを励まそうと一行は聖ブリリアント女学園を訪ねた。学園の騒ぎに気付いた一行は、子を失って暴れる親モンスターと戦いながら、シャイと無事に合流。モンスターの子を探すよう、シャイは皆に学園案内する。"}
, 
[86070905] = {id = 86070905, name = "ひとりでモンスターの子を火の中から救出したシャイ。一方、エイプリルたちも無事に火災を鎮火させた。今回の事件から勇気を貰えたシャイは改めてプライド加入を申し込んできたのだ。"}
}

