-- params : ...
-- function num : 0 , upvalues : _ENV
BaseStoryWordDataPart136 = {
[86272000] = {id = 86272000, name = "…ああ、リーダーも知っている。厄介には違いないが\nこれならまぁ、見合いはすぐに終わらせられ――"}
, 
[86272001] = {id = 86272001, name = "ハナコさん…聞いていたとおり、可憐な人だ…\nお見合い相手が、あなたで本当によかった。"}
, 
[86272002] = {id = 86272002, name = "ロ、ロリコン…！\n…いや、話を聞け！"}
, 
[86272003] = {id = 86272003, name = "私はお前の見合い相手じゃないぞ！\n気づかないのか！"}
, 
[86272004] = {id = 86272004, name = "気づく？　どういうことだ？\nまさか、俺たちは会ったことがあるのか？"}
, 
[86272005] = {id = 86272005, name = "そうだ！　やっとわかったのか。"}
, 
[86272006] = {id = 86272006, name = "――ああ、そういうことか。\nふふ、たしかに会ったことがあったな。"}
, 
[86272007] = {id = 86272007, name = "そう、俺達は前世で会っている。\n…つまり、運命の再会ってことだ！"}
, 
[86272008] = {id = 86272008, name = "そうじゃないっ…！！"}
, 
[86272009] = {id = 86272009, name = "なんてことだ…これはもはや運命というより、宿命！\nさぁ、今すぐ結婚しよう！"}
, 
[86272010] = {id = 86272010, name = "なんでそんなことになるんだ…！？\n落ち着け、深呼吸しろ、正気になれ…！"}
, 
[86272011] = {id = 86272011, name = "フランさん！　たぶん、これ逃げていいやつですよ！\n逃げましょう！"}
, 
[86272012] = {id = 86272012, name = "た、たしかにそうだな…！\n説得は無理だ、行くぞみんな…！"}
, 
[86272013] = {id = 86272013, name = "はい、出口はこちらです！　はやく…！"}
, 
[86272014] = {id = 86272014, name = "どこへ行くんだマイハニー！　愛しい人！\nほら、今すぐ挙式をあげて結婚しよう！"}
, 
[86272015] = {id = 86272015, name = "ま、待て！　こっちに来るな！\nうっ、甘酒のせいでふらついて…走れない…！"}
, 
[86272016] = {id = 86272016, name = "顔が真っ赤じゃないか！\n俺の告白を受け入れてくれたんだな！"}
, 
[86272017] = {id = 86272017, name = "甘酒のせいだ！"}
, 
[86272018] = {id = 86272018, name = "リーダー、助けてっ…"}
, 
[86272019] = {id = 86272019, name = "ああ、人生で一番\n身の危険を感じているぐらいだからな…！"}
, 
[86272020] = {id = 86272020, name = "追いかけっこだなんて、恥ずかしがっているのか！？\nそんなところもかわいいなぁ俺の嫁は！"}
, 
[86272021] = {id = 86272021, name = "それとも、この自慢の筋肉で\n追いかけてほしいなら…応えてやるとも！"}
, 
[86272022] = {id = 86272022, name = "だからっ…こっちに来るなー！！"}
, 
[86272023] = {id = 86272023, name = "うぅ…ハニー、なぜ俺にこんな乱暴を…"}
, 
[86272024] = {id = 86272024, name = "いい加減にしろっ！　この、大馬鹿がっ…！！"}
, 
[86272025] = {id = 86272025, name = "――んなっ、よく見れば…まさかお前たちは\nあの時のレッドとそのリーダー！？"}
, 
[86272026] = {id = 86272026, name = "やっと思い出したんですねぇ。\nわたしと同じ、記憶喪失だったんでしょうか？"}
, 
[86272027] = {id = 86272027, name = "ええと…おそらく、違うとは思います…\n恋は盲目…と言いますか…"}
, 
[86272028] = {id = 86272028, name = "なんてことだ…！\n俺のことをだましてたのか！？"}
, 
[86272029] = {id = 86272029, name = "あのあのっ！\nリリー的にはむしろ、もっとはやく気づくべきかと！"}
, 
[86272030] = {id = 86272030, name = "くそ…！　どうしてこんなことになるんだ…\n俺はただ…彼女が欲しいと思ってるだけなのに！"}
, 
[86272031] = {id = 86272031, name = "なぜこの俺には、ぜんぜん彼女ができないうえにっ…\nこんなひどい目にまで遭わされるんだぁー！？"}
, 
[86272032] = {id = 86272032, name = "うーん…これは取材するまでもなく、\nいろいろ明白ですねぇ。"}
, 
[86272033] = {id = 86272033, name = "いろんな女の子を好きになったものの、\n何もかも全然上手くいかなくて…"}
, 
[86272034] = {id = 86272034, name = "うっ…"}
, 
[86272035] = {id = 86272035, name = "今もなお相手ができない息子を心配した父親が\nお見合いの場を用意して…"}
, 
[86272036] = {id = 86272036, name = "ううっ…"}
, 
[86272037] = {id = 86272037, name = "期待して意気込んできてみれば、\n結果がこれ、というわけですね。"}
, 
[86272038] = {id = 86272038, name = "ううっ…全部当たりだ！　でも今回こそと\n思ったのに…！　畜生、また邪魔しやがって！"}
, 
[86272039] = {id = 86272039, name = "リーダー！\nもうお前を、絶対に許さないからなー！"}
, 
[86272040] = {id = 86272040, name = "す、すっごい逆恨みですーー！"}
, 
[86272041] = {id = 86272041, name = "うっ、うっ、う…！\nい、いったい俺の…何が悪かったっていうんだぁ…！"}
, 
[86272042] = {id = 86272042, name = "…泣くな。そして原因は…結構たくさんあるぞ。"}
, 
[86272043] = {id = 86272043, name = "何よりも…どんな理由があろうと、\n無理やり女性に迫るのは許されません。"}
, 
[86272044] = {id = 86272044, name = "ですが、相手を尊重していれば、きっといつか\n素敵な方とお付き合いできると思います。"}
, 
[86272045] = {id = 86272045, name = "はい、そうですね。他の女の子をみんな\n忘れちゃうぐらい、素敵な人ができますよ。"}
, 
[86272046] = {id = 86272046, name = "…な、なんて優しい女性達なんだ…！"}
, 
[86272047] = {id = 86272047, name = "惚れた、俺と付き合ってくれ…\nいや、結婚してくれ！"}
, 
[86272048] = {id = 86272048, name = "た、立ち直りが早すぎますー！"}
, 
[86272049] = {id = 86272049, name = "あら？　わたし、今なにか話してましたか？\nなにもおぼえていなくて…"}
, 
[86272050] = {id = 86272050, name = "私はリーダーのご命令にしか従いません。\nすみません。"}
, 
[86272051] = {id = 86272051, name = "そ、そんな…！\nまた振られたのか…"}
, 
[86272052] = {id = 86272052, name = "いや…俺はあきらめない！\n鍛えなおして彼女を探すぞ！"}
, 
[86272053] = {id = 86272053, name = "ただでさえ筋肉が暑苦しいのに\nさらに暑苦しくなるのか…"}
, 
[86272054] = {id = 86272054, name = "まぁでも、今日の記事を読んで「付き合いたい！」って\n人が出てくるかもしれませんし、前向きにー♪"}
, 
[86272055] = {id = 86272055, name = "き、記事…！？\nま、まさかこれを記事にするつもりか！？"}
, 
[86272056] = {id = 86272056, name = "もちろん！　こんな面白いこと、\n記事にしないわけ、ないじゃないですか！"}
, 
[86272057] = {id = 86272057, name = "そ、それだけは勘弁してくれ！\nこんなことが記事になったら俺は…"}
, 
[86272058] = {id = 86272058, name = "えー…\nいやまぁ、いいですよ、記事にしないであげても。"}
, 
[86272059] = {id = 86272059, name = "ほ、本当か！？　助かる！"}
, 
[86272060] = {id = 86272060, name = "ただし！　あたしの出す条件を\nのんでくれれば、ですけど♪　ふふふ…♪"}
, 
[86272061] = {id = 86272061, name = "はぁ…なんとか終わったな…\nさんざんな目にあったが…"}
, 
[86272062] = {id = 86272062, name = "無事に依頼が終わってよかったですね、リーダーさん\nフランさん！　こうして、初詣にも来られましたし！"}
, 
[86272063] = {id = 86272063, name = "…ああ、そうだな。\nやはり、書物で読むのと体験するのはまた別格だ。"}
, 
[86272064] = {id = 86272064, name = "建物とか見るのもいいですが…実はあたしも、\nいいもの用意しちゃったんです！　じゃじゃーん！"}
, 
[86272065] = {id = 86272065, name = "それは…なんでしょうか？\n折りたたまれた小さな紙、ですよね…？"}
, 
[86272066] = {id = 86272066, name = "これはもしかして…おみくじでしょうか？"}
, 
[86272067] = {id = 86272067, name = "ツバキさん、正解ー！　巫女と言えばおみくじだと\n露天商のお兄さんに聞いて、作ったんです！"}
, 
[86272068] = {id = 86272068, name = "へぇー！　すごいですシルヴィさん！\n…それで、おみくじってなんなんですか！？"}
, 
[86272069] = {id = 86272069, name = "占いの一種で、未来を占うものだ。\n紙の中に吉とか凶とか、結果が書かれている。"}
, 
[86272070] = {id = 86272070, name = "そういうわけです！\nってわけでー、みんな、引いて引いて！"}
, 
[86272071] = {id = 86272071, name = "まぁ、せっかくだから引いてやる…どれどれ…\n「肩こり腰痛には、適度な運動が効果的です」…？"}
, 
[86272072] = {id = 86272072, name = "それから下のほうには…「あなたはシルヴィに\n特ダネを提供したくなるでしょう」…？"}
, 
[86272073] = {id = 86272073, name = "リリーのも同じ文章ですね！"}
, 
[86272074] = {id = 86272074, name = "私の紙にも、同じような文章が載っています。"}
, 
[86272075] = {id = 86272075, name = "…シルヴィ、\n豆知識とお前の願望を書いてどうするつもりだ。"}
, 
[86272076] = {id = 86272076, name = "まー、まー、いいじゃないですか。細かいことは！\nめでたい場ですし！"}
, 
[86272077] = {id = 86272077, name = "おっといけない、神様にもお祈りしとかなきゃ！\nさ、皆さん行きましょー！"}
, 
[86272078] = {id = 86272078, name = "こら、待て…！\n私はお前と違って走れないんだ…！"}
, 
[86272079] = {id = 86272079, name = "あっ、おふたりとも待ってくださーい！"}
, 
[86272080] = {id = 86272080, name = "それではツバキさんとリーダーさんも、\nまいりましょうか――"}
, 
[86272081] = {id = 86272081, name = "…どうしましたか、ツバキさん。\nおみくじを、そんなに眺めて…？"}
, 
[86272082] = {id = 86272082, name = "ふふ。私の占いだけは、皆さんと\n違う結果みたいだったので…"}
, 
[86272083] = {id = 86272083, name = "はい…とてもいいことが書いてありました。"}
, 
[86272084] = {id = 86272084, name = "ふふ…そうですね。\nつい、このおみくじを読んだら嬉しくて。"}
, 
[86272085] = {id = 86272085, name = "今年のわたしには…"}
, 
[86272086] = {id = 86272086, name = "「失くしたものが見つかるかも。\nもっといいものが見つかるかも」…だそうです。ふふ。"}
, 
[86272087] = {id = 86272087, name = "あ！　ここで神様にお祈りするんですよね！\nえーっと、たしかお金を入れて、両手を合わせて…"}
, 
[86272088] = {id = 86272088, name = "えへへ、じゃあリリーは…リーダーさんと皆さんと、\n今年も楽しく過ごせますように！"}
, 
[86272089] = {id = 86272089, name = "神様、ホトケ様ー！　今年は今までよりも、もっと\nでっかい特ダネがいっぱい見つかりますようにー！"}
, 
[86272090] = {id = 86272090, name = "アルトゥーロさんが毎月特ダネを提供してくれるけど\n他にももーっと特ダネがありますようにー！"}
, 
[86272091] = {id = 86272091, name = "…今年こそ、静かに過ごせますように…"}
, 
[86272092] = {id = 86272092, name = "…まぁ、無理だろうけどな。はぁ…"}
, 
[86272093] = {id = 86272093, name = "さてと。\n今日のクエストも終わりだね、リーダー♪"}
, 
[86272094] = {id = 86272094, name = "あとはお家に帰るだけれすねぇ。\n皆さんの雄姿をたくさんスケッチしなきゃれすぅ。"}
, 
[86272095] = {id = 86272095, name = "はぁっ…はぁっ…"}
, 
[86272096] = {id = 86272096, name = "でもその前に…ひとつ\n仕事を片付けないといけなさそうだね？"}
, 
[86272097] = {id = 86272097, name = "あの…た、助けてください…！"}
, 
[86272098] = {id = 86272098, name = "…そちらの少女を渡してもらおうか。"}
, 
[86272099] = {id = 86272099, name = "さてリーダー、どうする？　こういった場合は――\n嫌だ、とお断りするのが定石かと思うけど。"}
, 
[86272100] = {id = 86272100, name = "…ならば、力ずくでも…！"}
, 
[86272101] = {id = 86272101, name = "ええっ！？　いきなりそんなの困るよ～！\nと、とにかくリーダーは私の後ろにいてね！"}
, 
[86272102] = {id = 86272102, name = "…ふぅ。なんとかなったみたいれすぅ。"}
, 
[86272103] = {id = 86272103, name = "――撤収しろ！"}
, 
[86272104] = {id = 86272104, name = "…すごい…さすが…。"}
, 
[86272105] = {id = 86272105, name = "…あのっ、助けてくださって\nありがとうございます！"}
, 
[86272106] = {id = 86272106, name = "無事で良かったれすねぇ。\nけど…さっきの人たちは、なんらったんれしょう？"}
, 
[86272107] = {id = 86272107, name = "わ、私にもわかりません…ただ、急に襲われて…\n怖くて…"}
, 
[86272108] = {id = 86272108, name = "…あっ、そ、そういえば名乗ってなかったですよね。\nすみません…私は、プデルって言います。"}
, 
[86272109] = {id = 86272109, name = "プデルちゃん…本当に大変だったね。ひとりのままじゃ\n怖いだろうし、私達が家まで送ってあげるよ！"}
, 
[86272110] = {id = 86272110, name = "ねっ、いいよねリーダー？"}
, 
[86272111] = {id = 86272111, name = "…私も、彼女の家が気になるから\nぜひ行ってみたいな？"}
, 
[86272112] = {id = 86272112, name = "はい～。また怖い人達が襲ってきたときは\nベロちゃんが毒で退治してみせるれすよぉ。"}
, 
[86272113] = {id = 86272113, name = "さすがリーダー、優しいね。\nそれじゃあ、行こうか。"}
, 
[86272114] = {id = 86272114, name = "あ、ありがとうございますっ…私も皆さんに\nお礼がしたいので、お茶でもごちそうさせてください。"}
, 
[86272115] = {id = 86272115, name = "――はぁー、すごいれすねぇ。いたるところに\n有名な美術品が、たくさん飾られてるれすぅ。"}
, 
[86272116] = {id = 86272116, name = "お家もとっても大きいし…\nプデルちゃんって、お嬢様なんだね。"}
, 
[86272117] = {id = 86272117, name = "えっ？\nえーっと…いえ、私はそんなことないんですけど…"}
, 
[86272118] = {id = 86272118, name = "ええと、それはさておき…\n客間に着いたので、どうぞ奥へ。"}
, 
[86272119] = {id = 86272119, name = "…わかった。みんな、行こうか。"}
, 
[86272120] = {id = 86272120, name = "――はい。お茶は今、\n用意してもらってますから――"}
, 
[86272121] = {id = 86272121, name = "あれ、プデルさん…？\nどうして、部屋の鍵をかけたんれすか…？"}
, 
[86272122] = {id = 86272122, name = "えっ！？　いえ、あのっ…\nただその、防犯のためっていうか…！？"}
, 
[86272123] = {id = 86272123, name = "今からお茶を持ってきてくれる人がいるなら、\n鍵は開けておいたほうがいいんじゃないかな？"}
, 
[86272124] = {id = 86272124, name = "あっ！　むしろ、私がお茶を持ってくるよ！\n持ってきてもらうなんて悪いし、ねっ！"}
, 
[86272125] = {id = 86272125, name = "ああっ、ええっと！　それは困るっていうか\nただその、ここにいて欲しくて、あのっ…！"}
, 
[86272126] = {id = 86272126, name = "ふふ…あの穏健派の『ペンデュラム』が\nこんなことをするとは…ますます興味が湧くね。"}
, 
[86272127] = {id = 86272127, name = "…！　ど、どうしてそれを…。"}
, 
[86272128] = {id = 86272128, name = "…っと、とにかくここで会ってもらいたい人が\nいるんです！　クーニャちゃん、後はお願い！"}
, 
[86272129] = {id = 86272129, name = "クーニャちゃん…？"}
, 
[86272130] = {id = 86272130, name = "――待たせてすまないな。"}
, 
[86272131] = {id = 86272131, name = "きゃっ…あ、あなた誰！？\nいつの間にこの部屋に…！？"}
, 
[86272132] = {id = 86272132, name = "ええと…もしかして、屋敷の人れすか…？"}
, 
[86272133] = {id = 86272133, name = "…そんなところだが、\nちゃんと自己紹介させてもらおう。"}
, 
[86272134] = {id = 86272134, name = "――ここはマフィアである、ペンデュラムの屋敷だ。\nそして私クーニャは、そのボスをしている。"}
, 
[86272135] = {id = 86272135, name = "マフィアに…ボス？"}
, 
[86272136] = {id = 86272136, name = "えええっ！？\nということは…プデルちゃんも、もしかして…！？"}
, 
[86272137] = {id = 86272137, name = "は、はい…その、すみませんっ！\nマフィア、ですっ…全然、新人ですけど…"}
, 
[86272138] = {id = 86272138, name = "私とプデルは、あなた方の活躍を\n以前より耳にして、ひとつ依頼をしたいと思った。"}
, 
[86272139] = {id = 86272139, name = "ただマフィアという身の上と、私の右腕――プデルが\n心配性ゆえ、少々手荒に試したことはお詫びさせてくれ。"}
, 
[86272140] = {id = 86272140, name = "ああ。さっきの黒服の彼らなら、ずいぶん手加減を\nしてくれてたから、気にしなくていいよ。"}
, 
[86272141] = {id = 86272141, name = "黒服って…もしかして、プデルさんを襲ってた\nあの人達のことれすか？"}
, 
[86272142] = {id = 86272142, name = "そうだ。\n彼らは全員、我がペンデュラムの構成員だ。"}
, 
[86272143] = {id = 86272143, name = "その、強いプライドとは聞いてたんですが、\nでも心配で試したくて…だから、その…ごめんなさい！"}
, 
[86272144] = {id = 86272144, name = "いや、その試すことを認めたのは私だ。\n私から謝罪させてもらおう。"}
, 
[86272145] = {id = 86272145, name = "わわっ！？　ふたりとも、そんなに頭下げないで？\nびっくりしただけだから…！"}
, 
[86272146] = {id = 86272146, name = "だが、失礼をしたうえに迷惑をかけたのには違いない。\n本当にすまない。"}
, 
[86272147] = {id = 86272147, name = "…マフィアさんというわりに、\n意外と礼儀正しいれすねぇ？"}
, 
[86272148] = {id = 86272148, name = "ペンデュラムはマフィアでも穏健派でね。\n一般人には決して手出ししないことで有名なんだよ。"}
, 
[86272149] = {id = 86272149, name = "…まぁ、さっき黒服の人達は私達を襲ってきたし、\n今も軟禁状態ではあるけどね。あはは。"}
, 
[86272150] = {id = 86272150, name = "あうっ…す、すみません…\n絶対に怪我させる気はなくて…"}
, 
[86272151] = {id = 86272151, name = "そ、それにマフィアと言うだけで話を\n聞いてもらえない可能性もあったので…念のためで…"}
, 
[86272152] = {id = 86272152, name = "…サラ、と言ったか。あなたはずいぶん早い段階で\n見抜いていたが、ここまでついてきてくれたようだな。"}
, 
[86272153] = {id = 86272153, name = "昔の仕事柄、いろいろあってね。プデルからは本当に\n身の危険を感じてるようには見えなかったし…"}
, 
[86272154] = {id = 86272154, name = "それにそのプデルが着てる服も、ペンデュラムの幹部が\n着るものだと知っていたから。"}
, 
[86272155] = {id = 86272155, name = "…あとまぁ、可愛い女の子の遊びってことで\n大丈夫だろうと思ってここまで来たわけだ。"}
, 
[86272156] = {id = 86272156, name = "うっ…な、なるほど…プライドと言うから、裏社会には\n詳しくない人達ばかりと思い込んでいました…"}
, 
[86272157] = {id = 86272157, name = "――やっぱり学校の制服に着替えておけばよかった…\n演技も不慣れだったし…それにもっと…ぶつぶつ…"}
, 
[86272158] = {id = 86272158, name = "…って、そんな場合じゃなかった！\n依頼の話をさせてください！"}
, 
[86272159] = {id = 86272159, name = "…そうだったな。今回依頼したことは、\nもちろん、一般人を傷つけるようなことじゃない――"}
, 
[86272160] = {id = 86272160, name = "！　それは本当か…？"}
, 
[86272161] = {id = 86272161, name = "ええっ！　あ、あの…もっときちんと説明しないで\nいいんでしょうか…？"}
, 
[86272162] = {id = 86272162, name = "ふふ。うちのリーダーは優しいからね♪\nどーんと任せて！"}
, 
[86272163] = {id = 86272163, name = "あ、ありがとうございます…！\nやっぱり皆さんにお願いして良かったですっ…"}
, 
[86272164] = {id = 86272164, name = "…本当に、頼もしい限りだ。"}
, 
[86272165] = {id = 86272165, name = "――そもそも組織内で解決できないというのであれば、\n大掛かりな依頼なんだろう？"}
, 
[86272166] = {id = 86272166, name = "なら、手が必要になりそうな他のプライドメンバーも\n誘ったほうが良さそうだね。リーダー？"}
, 
[86272167] = {id = 86272167, name = "ああ、そうしてもらえるとありがたい。"}
, 
[86272168] = {id = 86272168, name = "――私にはどうしても、取り戻したいものがあるから。"}
, 
[86272169] = {id = 86272169, name = "それでリーダー殿。その取り戻したいものとやらが\n宝石だから――ジブンを呼んだわけですな。"}
, 
[86272170] = {id = 86272170, name = "ああ。とある闇オークションに\nかけられる予定だ。"}
, 
[86272171] = {id = 86272171, name = "えっと…それって、普通のオークションとは\n何か違うのかな…？"}
, 
[86272172] = {id = 86272172, name = "簡単に言うと…無法地帯といった感じでしょうか。"}
, 
[86272173] = {id = 86272173, name = "どんなルートから入手したものでも出品できて、\n出品者の正体も明かされずに取引は進行されていく…"}
, 
[86272174] = {id = 86272174, name = "…ということで、裏稼業の人達にとっては\n後腐れなく金儲けができる良い機会なんです。"}
, 
[86272175] = {id = 86272175, name = "そこに宝石が流されれば、\nもう二度と取り戻すことはできない、ってわけだね。"}
, 
[86272176] = {id = 86272176, name = "ふむー…\nそれで、その宝石はどんなものなんれすか？"}
, 
[86272177] = {id = 86272177, name = "――『ブラッドレイン』と呼ばれるルビーだ。"}
, 
[86272178] = {id = 86272178, name = "わ…なんだか怖そうな名前だね、リーダー。"}
, 
[86272179] = {id = 86272179, name = "…キキさんは、なんらか\nびっくりしてるみたいれすねぇ？"}
, 
[86272180] = {id = 86272180, name = "ブ、ブ、ブラッドレインと言えば…\nあの、幻と言われている宝石のことですぞ！？"}
, 
[86272181] = {id = 86272181, name = "…ああ、そうだ。"}
, 
[86272182] = {id = 86272182, name = "とあるマフィアの一家が代々家宝にしているという、\n普通じゃ決して見ることさえできない代物で――"}
, 
[86272183] = {id = 86272183, name = "――おや？\nそれでたしか、そのマフィアの名前は…"}
, 
[86272184] = {id = 86272184, name = "…察しのとおり、ペンデュラムだ。"}
, 
[86272185] = {id = 86272185, name = "…そうなんです。本来はクーニャちゃんの手元に\nなければならない宝石が、なくなっちゃって…"}
, 
[86272186] = {id = 86272186, name = "それで…闇オークションの情報はつかめたんですが、\n競り落とせる可能性はとても低いんです。だから…"}
, 
[86272187] = {id = 86272187, name = "開催の妨害をしたい、ってところかな？\n顔が知られてない、私達の力も借りて…"}
, 
[86272188] = {id = 86272188, name = "…ああ、悪いがそういうことだ。"}
, 
[86272189] = {id = 86272189, name = "こんなことに巻き込んで、本当に申し訳ないと思う。\nだが、どうしても宝石が必要なんだ…"}
, 
[86272190] = {id = 86272190, name = "そんな大事なものなら、取り戻したくて当然だよ！\nどんなことでも手伝わせて！"}
, 
[86272191] = {id = 86272191, name = "…ありがとう。本当に、助かる。"}
, 
[86272192] = {id = 86272192, name = "…けど、そんな大事なものが\nどうして闇オークションに流れたんれすかね…？"}
, 
[86272193] = {id = 86272193, name = "あっ、そ、それは…ええと…"}
, 
[86272194] = {id = 86272194, name = "…身内が裏切った。ただ、それだけだ。"}
, 
[86272195] = {id = 86272195, name = "…ええと、あの、でもでも！\nそれはクーニャちゃんのせいじゃなくて…！"}
, 
[86272196] = {id = 86272196, name = "プデル、よせ。今はそれよりも――\n話し合うべきことがある。"}
, 
[86272197] = {id = 86272197, name = "どうすれば宝石を回収できるのか、\n策を練りたい。"}
, 
[86272198] = {id = 86272198, name = "…ああ。本当に頼もしいな。"}
, 
[86272199] = {id = 86272199, name = "リーダーさん…ありがとうございます！\n私も、いろいろと考えてみます…！"}
, 
[86272200] = {id = 86272200, name = "うん。\nそれじゃあ、具体的に段取りを決めていこうか――"}
, 
[86272201] = {id = 86272201, name = "――これで作戦に必要なものは全部揃いましたよね？\nリーダーさん、コゼットさん。"}
, 
[86272202] = {id = 86272202, name = "うん、大丈夫だと思うよ！\n…でもごめんね、買い出しを手伝わせちゃって。"}
, 
[86272203] = {id = 86272203, name = "プデルちゃん、作戦会議でもずっと提案してたし、\n今日ぐらい休んだほうが良かったよね？"}
, 
[86272204] = {id = 86272204, name = "す、すみません、心配をおかけして…\nでも、私は全然平気で…！"}
, 
[86272205] = {id = 86272205, name = "あ…は、はい。昔から、結構そういう感じで…\nそわそわしちゃうんです。"}
, 
[86272206] = {id = 86272206, name = "…何かしてないと、クーニャちゃんの\n役に立ててないかも、って思っちゃって…"}
, 
[86272207] = {id = 86272207, name = "今回の作戦も上手くいくかな…\n戻ったらまた見直しをしなくちゃ…"}
, 
[86272208] = {id = 86272208, name = "…ふふ。"}
, 
[86272209] = {id = 86272209, name = "えっ…どうしましたか、コゼットさん…？"}
, 
[86272210] = {id = 86272210, name = "ううん。ただ…クーニャちゃんは見るからに\nマフィアの人、って感じだけど…"}
, 
[86272211] = {id = 86272211, name = "プデルちゃんはやっぱり、普通の女の子に\n見えるなぁ、可愛いなぁって思って…"}
, 
[86272212] = {id = 86272212, name = "うっ…！　ふ、普通…"}
, 
[86272213] = {id = 86272213, name = "あっ、ご、ごめんね。\n悪い意味じゃないんだよっ？"}
, 
[86272214] = {id = 86272214, name = "ただ…マフィアでもこういう子がいるんだって思って\nびっくりしただけで…！"}
, 
[86272215] = {id = 86272215, name = "…いえ、謝る必要はないです。\n実際に私は「普通の子」なんです。"}
, 
[86272216] = {id = 86272216, name = "普通の家族がいて、学校に通って…\nけど、クーニャちゃんと出会ったんです。"}
, 
[86272217] = {id = 86272217, name = "そして…人生が、変わりました。"}
, 
[86272218] = {id = 86272218, name = "プデルちゃん…"}
, 
[86272219] = {id = 86272219, name = "あっ、その…ひどい意味じゃなくて\nもちろんいい意味で、ですよっ！"}
, 
[86272220] = {id = 86272220, name = "マフィアではあるんですけど、\n良いマフィアでもあるわけですしっ…！"}
, 
[86272221] = {id = 86272221, name = "それにクーニャちゃんは頭もいいし、戦いも強いし…\nけど抜けてるところなんかもあって。"}
, 
[86272222] = {id = 86272222, name = "本当に魅力的で、素敵な人で…！"}
, 
[86272223] = {id = 86272223, name = "…大事な人、なんだね。"}
, 
[86272224] = {id = 86272224, name = "…はい。クーニャちゃんに出会えたから、\n本当に…私は救われたんです。"}
, 
[86272225] = {id = 86272225, name = "だから私は、クーニャちゃんの役に立ちたくて…\nクーニャちゃんのためなら命だって――賭けられます。"}
, 
[86272226] = {id = 86272226, name = "…それは困るな。"}
, 
[86272227] = {id = 86272227, name = "えっ…！　ク、クーニャちゃん…！？\nど、どうしてここに！？"}
, 
[86272228] = {id = 86272228, name = "…プデルは私の右腕なのだから、\nなるべく長く生きて助けてもらわないといけない。"}
, 
[86272229] = {id = 86272229, name = "だから、いたわらせてもらうために…\nその買い出しの荷物は、私が持つ。"}
, 
[86272230] = {id = 86272230, name = "あ、待ってクーニャちゃん…！\nわ、私が持つから、大丈夫だからっ…！"}
, 
[86272231] = {id = 86272231, name = "ふふ。クーニャさん…\n表情は変えてなかったけど、照れてたみたい♪"}
, 
[86272232] = {id = 86272232, name = "…ねぇ、リーダー。クーニャさんと\nプデルちゃんのために…絶対、宝石を取り戻そうね！"}
, 
[86272233] = {id = 86272233, name = "闇オークションを潰す日にふさわしい、\n綺麗な月だね。というわけで――"}
, 
[86272234] = {id = 86272234, name = "発煙筒でも焚くとしようか？\nよいしょ、っと。"}
, 
[86272235] = {id = 86272235, name = "…すごい煙だな。\n本当に、火事が起きたみたいだ。"}
, 
[86272236] = {id = 86272236, name = "ああ、便利なものだろう？\nこれをオークション会場のほうへ投げ入れて、と。"}
, 
[86272237] = {id = 86272237, name = "…さてと。\nそれじゃあ後はコゼット、君のほうで上手く頼むよ。"}
, 
[86272238] = {id = 86272238, name = "うん、頑張るね！\n……………すうううう～っ…！"}
, 
[86272239] = {id = 86272239, name = "か、火事だよー！\nあの古い建物から、火が出てるーー！　おかーさーん！"}
, 
[86272240] = {id = 86272240, name = "――うん、いい感じだ。人が集まってきて、\nオークション会場からも騒がしくなってきた。"}
, 
[86272241] = {id = 86272241, name = "…あとは裏切り者を探すだけ、か。\nプデルのほうも上手くやってくれるといいが…"}
, 
[86272242] = {id = 86272242, name = "うう～…煙、もくもくの中飛び込むの\nしんどいれすねぇ…"}
, 
[86272243] = {id = 86272243, name = "ここは我慢、ですぞ！　さぁリーダー殿、プデル殿、\n人が戻る前にブラッドレインを取り戻しますぞ！"}
, 
[86272244] = {id = 86272244, name = "皆さん！　こっちの部屋に、\n品物が保管してあるみたいです！"}
, 
[86272245] = {id = 86272245, name = "おお、さすがプデル殿ですぞ！\nさぁ、いざまいりますぞー！"}
, 
[86272246] = {id = 86272246, name = "…キキさん、宝石のことだから\nとってもやる気れすねぇ。"}
, 
[86272247] = {id = 86272247, name = "うっ…いやいや、もちろん正義としての気持ちもあり、\nしかし…やはり宝石となると私情が出て――"}
, 
[86272248] = {id = 86272248, name = "…と、プデル殿？　立ち止まってどうしたですぞ？\n早く回収しないと、時間がありませんぞ。"}
, 
[86272249] = {id = 86272249, name = "…回収、したいんですけど…"}
, 
[86272250] = {id = 86272250, name = "…ブラッドレインが、どこにもないんです！\nあるのは、絵画だけで…！"}
, 
[86272251] = {id = 86272251, name = "なっ…ほ、本当ですぞ！\nもしや別の場所に？　いや、違う開催日とか…？"}
, 
[86272252] = {id = 86272252, name = "いえ、絶対にここにあるはずです！\nクーニャちゃんが手に入れた情報はたしかで、だから…"}
, 
[86272253] = {id = 86272253, name = "考えろ、考えろ、考えろプデル…！\n火事騒ぎも時間はそう持たない…！"}
, 
[86272254] = {id = 86272254, name = "プデル殿…！"}
, 
[86272255] = {id = 86272255, name = "…し、しかし、このままで大丈夫ですぞ？"}
, 
[86272256] = {id = 86272256, name = "うう、何か良い案が思いつくことを\n祈るですぞ…！"}
, 
[86272257] = {id = 86272257, name = "絵しかないなんて、ありえない。\nなら、どうして絵しかないのか――！"}
, 
[86272258] = {id = 86272258, name = "本当に…絵ばっかりれすねぇ。…でも、あんまり\n有名じゃない人の絵しかない気がするれすが…"}
, 
[86272259] = {id = 86272259, name = "…そうか！　ベロニカさんっ、この中で\n一番最近描かれた絵がどれかわかりますか！？"}
, 
[86272260] = {id = 86272260, name = "え？　え～と…この赤いワンピースを着て泣いている、\n女の子の絵れすかねぇ。まだ絵の具も乾いてないれす。"}
, 
[86272261] = {id = 86272261, name = "わかりました…！\nそれじゃあ…失礼します！"}
, 
[86272262] = {id = 86272262, name = "わわっ！？\nプデル殿、なぜ急に絵を破って…！"}
, 
[86272263] = {id = 86272263, name = "って…ああ！？\nキャンバスの中に…赤い宝石がありますぞ！？"}
, 
[86272264] = {id = 86272264, name = "やっぱり…！\n絵画は、カモフラージュだったんだ！"}
, 
[86272265] = {id = 86272265, name = "さぁ、リーダーさん達…！\n早く脱出して、クーニャちゃんに届けましょう！"}
, 
[86272266] = {id = 86272266, name = "リーダー、みんな！\n良かった…無事に戻ってきたんだね！"}
, 
[86272267] = {id = 86272267, name = "…すまない、プデル。こちらで裏切り者は\n見つからなかった。やはり身代わりを頼んだようだ。"}
, 
[86272268] = {id = 86272268, name = "クーニャちゃん、こっちはなんとか見つけられたよ！\nほら…これだよ！"}
, 
[86272269] = {id = 86272269, name = "本当かい？　その、赤い宝石が…"}
, 
[86272270] = {id = 86272270, name = "――なるほどな。"}
, 
[86272271] = {id = 86272271, name = "ということは…これで問題解決れすねぇ！"}
, 
[86272272] = {id = 86272272, name = "いいや…どうやら裏切り者は、\n私達の想像をはるかに超える、愚か者だったようだ。"}
, 
[86272273] = {id = 86272273, name = "えっ…？　それってクーニャちゃん、まさか…"}
, 
[86272274] = {id = 86272274, name = "これは――ブラッドレインの偽物だ。"}
, 
[86272275] = {id = 86272275, name = "そ、そ、そんなぁ～～～ですぞ～～～！？"}
, 
[86272276] = {id = 86272276, name = "…宝物探しは、まだまだ続くな。"}
, 
[86272277] = {id = 86272277, name = "…美味い紅茶だ。\nリーダー、良い店を案内してくれてありがとう。"}
, 
[86272278] = {id = 86272278, name = "うん、本当にありがとう。"}
, 
[86272279] = {id = 86272279, name = "こうした用で外に出ることはなかったが…\n悪くないものだな。"}
, 
[86272280] = {id = 86272280, name = "たしかに、すごくいいところだし\nのんびりできるよね。"}
, 
[86272281] = {id = 86272281, name = "…プデル。本当にそう思うなら、\nそろそろ落ち込むのはやめたらどうだ？"}
, 
[86272282] = {id = 86272282, name = "…うぅ、だってぇ…\nブラッドレインが、取り戻せなかったんだよ…？"}
, 
[86272283] = {id = 86272283, name = "ばれないように上手く動いてたつもりで…\nでも、まさか騙されるなんて…うぅ…"}
, 
[86272284] = {id = 86272284, name = "…いや、私は騙されたとは考えていない。"}
, 
[86272285] = {id = 86272285, name = "えっ…？　クーニャちゃん、それって…？"}
, 
[86272286] = {id = 86272286, name = "つまり――いや、その前に。盗まれるまでの経緯を\nリーダーにはまだ話していなかったな。"}
, 
[86272287] = {id = 86272287, name = "そもそも事の発端は――\n私の育て親である、先代のボスが先日亡くなったんだ。"}
, 
[86272288] = {id = 86272288, name = "それで前々から、次の後継ぎとなるのは彼だろう――\nと組織内で思われていた男はいたのだが…"}
, 
[86272289] = {id = 86272289, name = "おじさん…じゃなくて、先代の遺言で、\nクーニャちゃんが跡を継ぐことになったんだ。"}
, 
[86272290] = {id = 86272290, name = "でも遺言だからって、こんな若い娘に従えないって\n反対する人達が、派閥を作っちゃって…"}
, 
[86272291] = {id = 86272291, name = "だが組織内のもめ事程度で、\nボスが代わる理由とするのは少々弱い。"}
, 
[86272292] = {id = 86272292, name = "私のメンツを完全に潰すためには、\n裏社会で大々的にやる必要がある…"}
, 
[86272293] = {id = 86272293, name = "だからこそ、ブラッドレインを盗んで、\n闇オークションに出品した…でも…"}
, 
[86272294] = {id = 86272294, name = "…だから私には、わからないんだ。\nどうして、ブラッドレインの偽物を用意したのか…"}
, 
[86272295] = {id = 86272295, name = "…私の推測では、こうだ。"}
, 
[86272296] = {id = 86272296, name = "ブラッドレインを本当に売り払おうとした。\nだが…実際にその輝きを見て、目がくらんだ。"}
, 
[86272297] = {id = 86272297, name = "かと言って目先の大金も捨てがたい。\nならば――"}
, 
[86272298] = {id = 86272298, name = "…偽物を用意した！？"}
, 
[86272299] = {id = 86272299, name = "で、でも…犯人がブラッドレインを持ち続けるなんて、\nリスクがあるだけだよね…！？"}
, 
[86272300] = {id = 86272300, name = "こっちも動けるから構成員の監視、情報網は組んだし、\nブラッドレインを流そうとしても、見つかっちゃう――"}
, 
[86272301] = {id = 86272301, name = "…あれ？"}
, 
[86272302] = {id = 86272302, name = "…そういうことだ。私達を騙すメリットがあるとすれば\n他の方法でブラッドレインを流すおとりだ。"}
, 
[86272303] = {id = 86272303, name = "だが、実際にそんな情報はまったくない。\nつまり――"}
, 
[86272304] = {id = 86272304, name = "ブラッドレインは流されてない…\nまだ犯人の手元にある可能性が高いってことだね！"}
, 
[86272305] = {id = 86272305, name = "ああ、だから落ち込む必要はないんだ。\n…そしてこちらもここまできて、逃がすつもりはない。"}
, 
[86272306] = {id = 86272306, name = "私とペンデュラムを舐めた代償は\n大きいことを――その身に思い知らせてやろう。"}
, 
[86272307] = {id = 86272307, name = "プデル、リーダー。手を貸してくれるか？"}
, 
[86272308] = {id = 86272308, name = "…っもちろんだよ、クーニャちゃん！"}
, 
[86272309] = {id = 86272309, name = "えへへ…\nリーダーさん、一緒にやってやりましょう！"}
, 
[86272310] = {id = 86272310, name = "…ああ。あなたとプデル…\nそしてプライドの皆がいれば、きっと大丈夫だ。"}
, 
[86272311] = {id = 86272311, name = "――さぁ、戦いを始めよう。"}
, 
[86272312] = {id = 86272312, name = "…聞いたかい？\n近頃、あそこの店が新しい商売を始めたらしい。"}
, 
[86272313] = {id = 86272313, name = "出所がどんな厄介なものでも引き受けて…\n金をくれるそうだよ。"}
, 
[86272314] = {id = 86272314, name = "しかも行商人との付き合いもあるから、\n他大陸へ安全に流してくれるとか。"}
, 
[86272315] = {id = 86272315, name = "ただし、合言葉が必要で――"}
, 
[86272316] = {id = 86272316, name = "………………"}
, 
[86272317] = {id = 86272317, name = "…おや、いらっしゃいですぞ。\n何か、お探しのものでも？"}
, 
[86272318] = {id = 86272318, name = "ああ…『エディア帝国のよく熟れた果実をふたつ』、\nもらえるか？"}
, 
[86272319] = {id = 86272319, name = "…もちろん、ございますぞ。\nさぁ、店の奥へ入るですぞ。"}
, 
[86272320] = {id = 86272320, name = "…まず、確認したい。本当に金は先払いなのか？\n出所も気にしない…そうだな？"}
, 
[86272321] = {id = 86272321, name = "もちろんですぞ。裏の金庫にはありったけの金も\n用意してありますからな、いくらでも払いますぞ。"}
, 
[86272322] = {id = 86272322, name = "ただし…それに見合う品物か、次第ですぞ。"}
, 
[86272323] = {id = 86272323, name = "チッ…流したいのは、宝石だ。\nブラッドレインという――これだ。"}
, 
[86272324] = {id = 86272324, name = "…では、まず確認させてもらうですぞ。\n失礼…"}
, 
[86272325] = {id = 86272325, name = "傷つけたりしたら、わかってるな…？"}
, 
[86272326] = {id = 86272326, name = "もちろん、心得ておりますぞ。\nはてさて――ほうほう――"}
, 
[86272327] = {id = 86272327, name = "――なるほど。この重み、この輝き…\n間違いなく、本物のようですな。"}
, 
[86272328] = {id = 86272328, name = "当然だ。だから早く金を――"}
, 
[86272329] = {id = 86272329, name = "そこまでだ。\n手を挙げて…そこから一歩も動くな。"}
, 
[86272330] = {id = 86272330, name = "ク、クーニャさん…。どうしてここに…！？"}
, 
[86272331] = {id = 86272331, name = "…一時はブラッドレインの輝きに目がくらんだ。\nとはいえ、このままでは自分の身が危ういばかり…"}
, 
[86272332] = {id = 86272332, name = "だから今回のように甘い話があれば、\n今すぐ手放すだろうと思っていましたよ。"}
, 
[86272333] = {id = 86272333, name = "…ああ。とはいえ、また偽物を出されるわけには\nいかないから、確認してもらった。助かったぞ、キキ。"}
, 
[86272334] = {id = 86272334, name = "いえいえ！　ジブンこそついに本物を見られて\n感無量ですぞ！"}
, 
[86272335] = {id = 86272335, name = "は、はは…そういうことかよ。つまり…\nプライドだとしても、一般人を巻き込んだわけか。"}
, 
[86272336] = {id = 86272336, name = "あんたは――先代の言い付けを破ったんだな！"}
, 
[86272337] = {id = 86272337, name = "…っそれは…"}
, 
[86272338] = {id = 86272338, name = "待って！\n巻き込んだ、なんて失礼しちゃうよ！"}
, 
[86272339] = {id = 86272339, name = "リーダー…みんな…\n私達を、仲間と呼んでくれるのか…？"}
, 
[86272340] = {id = 86272340, name = "…本当に、あなた達は優しいな…"}
, 
[86272341] = {id = 86272341, name = "私は…とても恵まれているな。\nその想いに応えるためにも――けじめをつけよう。"}
, 
[86272342] = {id = 86272342, name = "おい。覚悟はできているか…？"}
, 
[86272343] = {id = 86272343, name = "ひっ…い、今更こっちも引き下がれっかよ！\nお、お前ら！　さっさとこい！"}
, 
[86272344] = {id = 86272344, name = "ふっ、本気でいかせてもらいますよ。\nクーニャのお嬢さんよぉ！"}
, 
[86272345] = {id = 86272345, name = "…何人でもかかってこい。"}
, 
[86272346] = {id = 86272346, name = "…くそっ！"}
, 
[86272347] = {id = 86272347, name = "…やはり全員、私がボスになることに\n反対していた者達だったか。"}
, 
[86272348] = {id = 86272348, name = "うるせぇ…！　そもそも俺達は前から\nあんたらが気にくわなかった！　それだけだ！"}
, 
[86272349] = {id = 86272349, name = "あなた達、まだそんなことを…！"}
, 
[86272350] = {id = 86272350, name = "やめろ、プデル。\nこんな奴らを相手にする必要はない。"}
, 
[86272351] = {id = 86272351, name = "はっ…そんなことばっかり言ってるから、\n他の組織から穏健派なんて言われて舐められるんだ！"}
, 
[86272352] = {id = 86272352, name = "ただでさえ生ぬるくなってるのに…\n若い女がボスになれば、すぐにペンデュラムなんて――"}
, 
[86272353] = {id = 86272353, name = "なるほど。気に食わないのは、この態度だったか。\nなら、望みに応えてやろう。"}
, 
[86272354] = {id = 86272354, name = "…え？　な、何を…\nなんだよ、そのナイフは…どうして、俺に向けて…"}
, 
[86272355] = {id = 86272355, name = "不穏なのが好きなんだろう？\n楽しむといい。"}
, 
[86272356] = {id = 86272356, name = "…私は、こうして仲間の希望に応えたいんだ。\nだから、私を認めなくとも構わない。"}
, 
[86272357] = {id = 86272357, name = "…だが我がペンデュラムの象徴、\nブラッドレインに手を出したことだけは許せない。"}
, 
[86272358] = {id = 86272358, name = "高価なだけではない。これまでのボス達の歴史であり、\n誇りそのものに手を出した覚悟は、できてるな？"}
, 
[86272359] = {id = 86272359, name = "粛清させてもらうぞ。\n二度と歯向かう気も起きない程度に…な。"}
, 
[86272360] = {id = 86272360, name = "ひぃっ…！？"}
, 
[86272361] = {id = 86272361, name = "やれやれ。ようやく自分たちのしでかしたことを\n自覚した、というところかな？"}
, 
[86272362] = {id = 86272362, name = "…あれ？　そういえば、\nそのブラッドレインは今どこにあるの？"}
, 
[86272363] = {id = 86272363, name = "ふふん。ジブンが傷一つつかないよう、\n専用の布に包んで守っておりますぞ。ほら。"}
, 
[86272364] = {id = 86272364, name = "ほわぁ…これは綺麗れすねぇ。\n絵にも描けない美しさ、ってやつれすぅ。"}
, 
[86272365] = {id = 86272365, name = "…ブラッドレインは元々、城がいくつも買えるほどの\n価値だと、宝石商の間でささやかれていたですぞ。"}
, 
[86272366] = {id = 86272366, name = "しかし、今日実物を見て、\nそれ以上の価値があるとわかったのですぞ。"}
, 
[86272367] = {id = 86272367, name = "えっ…？"}
, 
[86272368] = {id = 86272368, name = "歴史がある以上、細かい傷がついていても\nおかしくないのに、傷一つない…"}
, 
[86272369] = {id = 86272369, name = "つまり、ペンデュラムのボス殿らが、\nブラッドレインを大事に守ってきた証拠ですぞ。"}
, 
[86272370] = {id = 86272370, name = "…なるほどな。"}
, 
[86272371] = {id = 86272371, name = "クーニャちゃん…"}
, 
[86272372] = {id = 86272372, name = "…責任は重いな。\nだが私も、歴代のボスのように…"}
, 
[86272373] = {id = 86272373, name = "この輝きと組織を、生涯をかけて、守り抜こう。"}
, 
[86272374] = {id = 86272374, name = "あなたにそう言ってもらえると…\n力がわいてくるな。"}
, 
[86272375] = {id = 86272375, name = "…ああ、ありがとう。\nその応援に、応えて見せる。"}
, 
[86272376] = {id = 86272376, name = "ここまで協力してもらったこと…\n心から、感謝する。"}
, 
[86272377] = {id = 86272377, name = "うん…！\nみなさん、本当に…お世話になりました！"}
, 
[86272378] = {id = 86272378, name = "こ、こんにちはー…？"}
, 
[86272379] = {id = 86272379, name = "はいはーい…\nってプデルちゃん、クーニャちゃん！？"}
, 
[86272380] = {id = 86272380, name = "組織内が落ち着いたので、\n改めて報告をしに来たんだ。"}
, 
[86272381] = {id = 86272381, name = "ということは…全部解決したわけですな！\n全員、クーニャ殿がボスだと！"}
, 
[86272382] = {id = 86272382, name = "…いいや、頑固な者が多いからな。\nそうなるには、まだ先は長そうだ。"}
, 
[86272383] = {id = 86272383, name = "おやおや…ペンデュラムも歴史ある組織だから、\nまぁわかる気はするけれどね。"}
, 
[86272384] = {id = 86272384, name = "でもでも、あの事件を解決したおかげで\nクーニャちゃんの対立派閥は、なくなったんです！"}
, 
[86272385] = {id = 86272385, name = "何せ、ブラッドレインを盗もうと提案したのが\n派閥のトップ…ボス候補だったわけだからな。"}
, 
[86272386] = {id = 86272386, name = "他の者達も、ブラッドレインを使おうとしたのは\nずいぶん頭に来ていたらしい。"}
, 
[86272387] = {id = 86272387, name = "だから無事に取り戻してくれた\nクーニャちゃんを支持する人もたくさん増えたんです！"}
, 
[86272388] = {id = 86272388, name = "おおっ、良かったれすねぇ～。\nとってもいい話れす～！"}
, 
[86272389] = {id = 86272389, name = "…とはいえ、先代ボスならこんな事件起きなかった\nという指摘もあった。"}
, 
[86272390] = {id = 86272390, name = "実際に、私自身…今の自分はまだ未熟だと思う。\n精進していかねば。"}
, 
[86272391] = {id = 86272391, name = "それでもここまで私が認められるようになったのは、\nプライドの皆のおかげだ。"}
, 
[86272392] = {id = 86272392, name = "はい、本当にクーニャちゃんに手を貸してくれて…\nありがとうございます！"}
, 
[86272393] = {id = 86272393, name = "…それから、今日は報告以外にもちょっと\n提案したいことがあって…ね、クーニャちゃん？"}
, 
[86272394] = {id = 86272394, name = "提案…れすか？"}
, 
[86272395] = {id = 86272395, name = "ああ。私達を、プライドに加入させてはもらいたい。\n受けた恩を返したいんだ。"}
, 
[86272396] = {id = 86272396, name = "私達だけではない、\n今後組織も必要なときがあれば、動かしてみせよう。"}
, 
[86272397] = {id = 86272397, name = "クーニャさん、プデルちゃん…\nそれに組織の人まで？　すごいね、リーダー！"}
, 
[86272398] = {id = 86272398, name = "…ふっ。\nそれを言うなら、私のほうだろう。"}
, 
[86272399] = {id = 86272399, name = "…ありがとう。それから、もっと褒めてくれ。\nあなたに褒められると…とても嬉しい。"}
, 
[86272400] = {id = 86272400, name = "…！　こんなクーニャちゃん、お父さんの前以外で\n初めて見た…！"}
, 
[86272401] = {id = 86272401, name = "ふふ…。\nやれやれ、リーダーはあいかわらず罪深いね。"}
, 
[86272402] = {id = 86272402, name = "――今回のクエストも一件落着、ね。\nリーダーさん、お仕事お疲れ様。"}
, 
[86272403] = {id = 86272403, name = "では、そろそろ街に戻るとしましょうか。\n報酬をしっかり受け取りにいかなくちゃ！"}
, 
[86272404] = {id = 86272404, name = "…――♪"}
, 
[86272405] = {id = 86272405, name = "…リーダーさん？\nどうしたのかしら？"}
, 
[86272406] = {id = 86272406, name = "…――♪"}
, 
[86272407] = {id = 86272407, name = "ええと、海辺のほうに、何か気になるものでも…？"}
, 
[86272408] = {id = 86272408, name = "私には何も感じられないけど…\n気になるなら、ちょっと見に行ってみましょうか。"}
, 
[86272409] = {id = 86272409, name = "…ラー、ラーラララー♪"}
, 
[86272410] = {id = 86272410, name = "あら…？　こんなところに女の子がいたのね。"}
, 
[86272411] = {id = 86272411, name = "きゃっ…ひ、人…？\nええと…あの…"}
, 
[86272412] = {id = 86272412, name = "ああ、驚かせてごめんなさい。私はシャノン。\nこちらは私達のプライドのリーダーさんよ。"}
, 
[86272413] = {id = 86272413, name = "あなたのお名前も…聞いてもいいかしら？"}
, 
[86272414] = {id = 86272414, name = "あの…わたしは…レイナ、と言いますが…"}
, 
[86272415] = {id = 86272415, name = "…もしかして…\nわたしの声が、聞こえているんですか？"}
, 
[86272416] = {id = 86272416, name = "――ええと…"}
, 
[86272417] = {id = 86272417, name = "黙ってるということは、名乗りたくない…のかしら？\nそれなら、大丈夫よ。急に声をかけてごめんなさい。"}
, 
[86272418] = {id = 86272418, name = "…そう、ですよね。"}
, 
[86272419] = {id = 86272419, name = "やっぱり、わたしの声は届かない、ですよね…\nわたしの声は…誰にも…"}
, 
[86272420] = {id = 86272420, name = "えっ…\n今…わたしの名前を…？"}
, 
[86272421] = {id = 86272421, name = "え…？\nほ、本当ですか…！？"}
, 
[86272422] = {id = 86272422, name = "あなたには…わたしの声が、聞こえているんですか…？\n全部…今話していることも…？"}
, 
[86272423] = {id = 86272423, name = "うそ…どうしよう、夢みたい…！\nわたし…！"}
, 
[86272424] = {id = 86272424, name = "ど、どうしたの…？\nその子、急に泣きそうになってるけど…？"}
, 
[86272425] = {id = 86272425, name = "ええと…もしかしてリーダーさんにだけ、\nその子の声が聞こえている、ってことなのかしら…？"}
, 
[86272426] = {id = 86272426, name = "あ、あのっ…\n本当に、わたしの声が聞こえるなら――"}
, 
[86272427] = {id = 86272427, name = "レイナちゃーん！\n宿取れたから、一休みしようー！"}
, 
[86272428] = {id = 86272428, name = "…あら？　この声は…"}
, 
[86272429] = {id = 86272429, name = "レイナちゃん、お待たせ。\n近くの宿がちょうど空いてるらしくて――"}
, 
[86272430] = {id = 86272430, name = "…って、あれ？　あなた達は…？"}
, 
[86272431] = {id = 86272431, name = "私はシャノン、こちらはうちのリーダーさん。"}
, 
[86272432] = {id = 86272432, name = "リーダーさんがこの子が歌っている声に気づいて、\n声をかけたの。"}
, 
[86272433] = {id = 86272433, name = "えっ…も、もしかして\nレイナちゃんの声が、聞こえたんですか！？"}
, 
[86272434] = {id = 86272434, name = "ええ、そうらしいわ。"}
, 
[86272435] = {id = 86272435, name = "こ、このレイナちゃんの\n超絶ラブリーかつ、スウィートボイスが…！？"}
, 
[86272436] = {id = 86272436, name = "ええと…うん、まぁそうね。たぶんそうよ。"}
, 
[86272437] = {id = 86272437, name = "そんな…！　私、もう、どうしたら…！\nええと、ええと…！！"}
, 
[86272438] = {id = 86272438, name = "ひ、ひとまず、リーダーさん！　「レイナちゃん好き、\n大好き、世界で一番可愛いよ」って伝えてください！"}
, 
[86272439] = {id = 86272439, name = "私のこの想いを今すぐに、\nレイナちゃんに届けたいんです！！"}
, 
[86272440] = {id = 86272440, name = "あぅ…「嬉しいけど、それはリーダーを通さなくても\n聞こえてるよ」って言ってもらえますか…？"}
, 
[86272441] = {id = 86272441, name = "私には、そのレイナちゃんの声は\nあいかわらず聞こえないけど…"}
, 
[86272442] = {id = 86272442, name = "その感じだと、仲が良さそうなあなたにも\n聞こえていないのかしら…？"}
, 
[86272443] = {id = 86272443, name = "あ…はい、実はそうなんです。\nいろいろやってみたんですけど、全然…"}
, 
[86272444] = {id = 86272444, name = "…って、そういえばご挨拶してなかったですよね！\n私はレイナちゃんの友達で、タネハって言います。"}
, 
[86272445] = {id = 86272445, name = "昔はおしゃべりできたのに、レイナちゃんが\nレッドになってから、誰にも声が聞こえなくなって…"}
, 
[86272446] = {id = 86272446, name = "でもここまで旅してようやく…！　声が聞こえる人に…\nリーダーに会えたんです！　やったー！"}
, 
[86272447] = {id = 86272447, name = "ふふ、タネハったら…自分のことみたいに喜んで…"}
, 
[86272448] = {id = 86272448, name = "あっ笑顔のレイナちゃん可愛い！\nご機嫌なレイナちゃん、最高だよー！"}
, 
[86272449] = {id = 86272449, name = "…なるほど。いろいろと事情はわかったけど…\nでも、不思議ね。"}
, 
[86272450] = {id = 86272450, name = "そもそもどうしてレイナちゃんの声が\nリーダーさんだけに聞こえるのかしら？"}
, 
[86272451] = {id = 86272451, name = "ううっ…レイナちゃんの声を聞く才能、\n私も欲しかったよー！"}
, 
[86272452] = {id = 86272452, name = "運命…そうかもしれませんが\nな、なんだか、恥ずかしいです…"}
, 
[86272453] = {id = 86272453, name = "…いえっ、才能でも運命でもなんでもいいんです！\nただ…ひとつお願いがあるんです！"}
, 
[86272454] = {id = 86272454, name = "レイナちゃんの声が…\n私や、他の人にも聞こえるようにできませんか！？"}
, 
[86272455] = {id = 86272455, name = "突然こんなお願いしてすみません！\nでもこんなチャンス、もうないかもしれないんです！"}
, 
[86272456] = {id = 86272456, name = "どうか、レイナちゃんの声が\nみんなに届くように協力してくださいっ！"}
, 
[86272457] = {id = 86272457, name = "…わたしもまた、いろんな人と話せるように\nなりたいです。お願いしますっ…！"}
, 
[86272458] = {id = 86272458, name = "うーん、力にはなりたいですが、\n聞いたことのない話ですから…"}
, 
[86272459] = {id = 86272459, name = "…あのっ、もちろんタダでとは言いません。\nお礼は弾みますっ、お金でも、宝石でも！"}
, 
[86272460] = {id = 86272460, name = "私に払えるものなら、どんなものでも！\nだから…！"}
, 
[86272461] = {id = 86272461, name = "――もう。\n誰も断るなんて言っていないでしょう？"}
, 
[86272462] = {id = 86272462, name = "同じレッドだもの。悲しんでいる子がいるなら\n必ず助けないと…そうでしょうリーダーさん？"}
, 
[86272463] = {id = 86272463, name = "――よく見ればなかなかの身なりだし。"}
, 
[86272464] = {id = 86272464, name = "シャノンさん、リーダーさん…！\nありがとうございます！"}
, 
[86272465] = {id = 86272465, name = "本当に…ありがとうございますっ…！"}
, 
[86272466] = {id = 86272466, name = "困ったときはお互い様なだけよ。\nええ、本当に♪"}
, 
[86272467] = {id = 86272467, name = "というわけで…ひとまずアララトに戻って\n聞き込みにでも行きましょうか。"}
, 
[86272468] = {id = 86272468, name = "レイナちゃんみたいな話を、\nプライドの子達なら誰か知っているかもしれないし。"}
, 
[86272469] = {id = 86272469, name = "じゃあ私達も、アララトに\nついていかせてもらいますね！"}
, 
[86272470] = {id = 86272470, name = "…あ、あの、リーダー。\nそれなら、もうひとつお願いがあって…"}
, 
[86272471] = {id = 86272471, name = "もし良ければ…街へ向かうまで、\nわたしとおしゃべりしてくれませんか？"}
, 
[86272472] = {id = 86272472, name = "あ、ありがとうございます…！\nおしゃべりは久しぶりだから、嬉しいですっ…"}
, 
[86272473] = {id = 86272473, name = "わぁ…ありがとうございますっ…\nええと、何からおしゃべりしようかな…？"}
, 
[86272474] = {id = 86272474, name = "ううっ、レイナちゃんとリーダーが何か話してる…\nいいないいな、羨ましいー！"}
, 
[86272475] = {id = 86272475, name = "…でも、もうすぐ私もレイナちゃんと\nおしゃべりできるようになるはずだし…我慢…！"}
, 
[86272476] = {id = 86272476, name = "そうね…\n本当に、すぐ原因がわかるといいけど…"}
, 
[86272477] = {id = 86272477, name = "――で、あれからいろいろ聞き込みはしたけど…\n結局さっぱりねぇ。"}
, 
[86272478] = {id = 86272478, name = "やっぱりレイナちゃんの例は、\nとても珍しいみたい…"}
, 
[86272479] = {id = 86272479, name = "…そう、ですよね。\nそんな簡単に、解決しないですよね…"}
, 
[86272480] = {id = 86272480, name = "あ、そんな悲しい顔しないで？\n大丈夫だよレイナちゃん！"}
, 
[86272481] = {id = 86272481, name = "だってリーダーにはちゃんと聞こえるんだから、\n他のみんなにもきっと声が届くはずだもの…！"}
, 
[86272482] = {id = 86272482, name = "タネハ…ありがとう。"}
, 
[86272483] = {id = 86272483, name = "うーん、でもケイトにも聞いて\nわからなかったし…いったい、この後どうすれば――"}
, 
[86272484] = {id = 86272484, name = "ふふん、どうやらお困りみたいね。\n今こそ…専門家の力が必要じゃないかしら？"}
, 
[86272485] = {id = 86272485, name = "って、あなたは…リサちゃんじゃない。\n専門家って、なんのことかしら…？"}
, 
[86272486] = {id = 86272486, name = "き、決まってるじゃない、声を出すことの\n専門家ってことよ！　あたしは歌手なんだからね！"}
, 
[86272487] = {id = 86272487, name = "えっ、そうなんですか！？\nすごいっ、頼もしいですね！"}
, 
[86272488] = {id = 86272488, name = "ふふん、そうでしょうとも！\nそうでしょうとも！！"}
, 
[86272489] = {id = 86272489, name = "リーダーさん、ほら。リサちゃんが本当に\n嬉しそうにしてる。良かったわねぇ。"}
, 
[86272490] = {id = 86272490, name = "そこ、ちょっと黙ってて！"}
, 
[86272491] = {id = 86272491, name = "こほん…とにかく、事情は全部聞いてるから\nこのあたしにどどんっと任せなさーい！"}
, 
[86272492] = {id = 86272492, name = "は、はいっ…よろしくお願いしますっ…！"}
, 
[86272493] = {id = 86272493, name = "それじゃあ後はリサちゃんとリーダーさんに任せると\nするわ。いえ、サボりとかじゃなくてね。本当にね。"}
, 
[86272494] = {id = 86272494, name = "ええと…あの…\nほ、本当にやらないと、だめですか…？"}
, 
[86272495] = {id = 86272495, name = "ほら、おろおろしてないで、しゃきっと姿勢を正して。\nそして──思いっきり叫ぶ！　それだけいいのよ！"}
, 
[86272496] = {id = 86272496, name = "で、でも…こんな、街中で…"}
, 
[86272497] = {id = 86272497, name = "は、恥ずかしがってるレイナちゃんっ…\n可愛すぎる～～っ…！"}
, 
[86272498] = {id = 86272498, name = "…はっ、じゃなくて！\nあの、リサちゃんこれはいったいどういうこと！？"}
, 
[86272499] = {id = 86272499, name = "どういうことも何も、大きな声出せば\n誰かに聞こえるかもしれないでしょ。"}
, 
[86272500] = {id = 86272500, name = "それにこれだけ人がいれば、リーダーみたいに\n声が聞こえる人も見つかるかもだし！　ね？"}
, 
[86272501] = {id = 86272501, name = "わ、わかりました…\n頑張りますっ…！"}
, 
[86272502] = {id = 86272502, name = "すぅー…はぁー…すぅーっ…\n…き、聞こえますかぁーっ…！？"}
, 
[86272503] = {id = 86272503, name = "…うーん、誰も振り向かないね。\n聞こえてる人は、いないみたい…"}
, 
[86272504] = {id = 86272504, name = "いえ、もしかしたら\nお腹から声が出てないせいかもしれないわ。"}
, 
[86272505] = {id = 86272505, name = "だから…ほら、お腹膨らませて！\n口も大きく開いて！　それでもう一回よ！"}
, 
[86272506] = {id = 86272506, name = "え、えええ～…！？"}
, 
[86272507] = {id = 86272507, name = "リサちゃん…\n想像以上に、スパルタさんだねぇ…"}
, 
[86272508] = {id = 86272508, name = "大声がダメだったから…作戦変更よ！\nってわけで、これを食べて飲んで！"}
, 
[86272509] = {id = 86272509, name = "ええと…これってビードラの蜜に、果物と…\nそれから…お茶、かな？"}
, 
[86272510] = {id = 86272510, name = "歌手のあたしオススメ、喉にイイものたちよ！\nさぁ、好きなだけ飲み食いするといいわ！"}
, 
[86272511] = {id = 86272511, name = "わぁ、こんなにたくさん…ありがとうございます。\nそれじゃあ、いただきます…"}
, 
[86272512] = {id = 86272512, name = "ううっ…どうか、効きますように…！"}
, 
[86272513] = {id = 86272513, name = "…さっ、飲んだわね。\nそれじゃあ試しに何か言ってみて！"}
, 
[86272514] = {id = 86272514, name = "えっと…\n…聞こえますか…？"}
, 
[86272515] = {id = 86272515, name = "聞こえてる！　…って言いたいけど、\nやっぱり、何にも聞こえないね…うぅ…"}
, 
[86272516] = {id = 86272516, name = "ふーむ。まだ飲み足りないのかしら。\nほら、残りもぜーんぶ食べて飲んで、もう一度！"}
, 
[86272517] = {id = 86272517, name = "あ、あの…ええと…\nでも、もうお腹いっぱいで…"}
, 
[86272518] = {id = 86272518, name = "あ、ありがとうございます、リーダーさん…！"}
, 
[86272519] = {id = 86272519, name = "って、あんたが食べても意味ないでしょうが！"}
, 
[86272520] = {id = 86272520, name = "は、はい…\nそんなに、たくさん食べられなくて…"}
, 
[86272521] = {id = 86272521, name = "はっ…レイナちゃん謙遜してる雰囲気！　かわいいー！\n…って言ってる場合じゃなくて…！"}
, 
[86272522] = {id = 86272522, name = "うーん、やっぱり先はまだまだ長そうだね…？"}
, 
[86272523] = {id = 86272523, name = "うん…でもわたしのために、ここまでいろんなことを\n考えてくれて…すごく、うれしい…"}
, 
[86272524] = {id = 86272524, name = "あの、リーダー…\nリサちゃんに伝えてくれますか？"}
, 
[86272525] = {id = 86272525, name = "わたし…その気持ちに応えられるように…\nもっと頑張るね、って…！"}
, 
[86272526] = {id = 86272526, name = "うーん…あれもだめ、これもダメ…ってなると\nそろそろ、あたしの手札も尽きてきたわね…"}
, 
[86272527] = {id = 86272527, name = "そ、そんなぁ！？\nリサちゃん、「任せなさい！」って言ってたのにー！"}
, 
[86272528] = {id = 86272528, name = "うっ…そ、そうなんだけど…\nただ喉から声が出ない、とは違うっていうか…"}
, 
[86272529] = {id = 86272529, name = "…うん、リサちゃんの言いたいことは、\nなんとなくわかるよ。"}
, 
[86272530] = {id = 86272530, name = "心から…声が出てないみたいに、\nもっと、深いところの問題なんだと思う…"}
, 
[86272531] = {id = 86272531, name = "うう…レイナちゃん悲しげ…\nリーダー、なんとかならないかな…！？"}
, 
[86272532] = {id = 86272532, name = "えっ…\n歌、ですか…？"}
, 
[86272533] = {id = 86272533, name = "初めて会ったとき…って、\nわたしが…歌ってたときのことですか…？"}
, 
[86272534] = {id = 86272534, name = "あっ、そっか！\nレイナちゃんの歌声をリーダーが聞いたんだもんね！"}
, 
[86272535] = {id = 86272535, name = "なるほど、それなら話が早いじゃない！\nじゃあ今度は、レイナには歌ってみてもらいましょう!"}
, 
[86272536] = {id = 86272536, name = "なーんか、楽しそうっすね。\nそれなら、自分も参加していいっすか？"}
, 
[86272537] = {id = 86272537, name = "…って、この声はもしかして…"}
, 
[86272538] = {id = 86272538, name = "こんにちはっす、リーダーさんリサさん。\nアイリーンっすよ♪"}
, 
[86272539] = {id = 86272539, name = "えっえっ…あ、アイリーンさんって…\nあの、世界的歌姫の！？"}
, 
[86272540] = {id = 86272540, name = "ほ、本物…なの…！？"}
, 
[86272541] = {id = 86272541, name = "どうしてここにいんのよ！　この前、\nエデン大陸を巡業するっす～とか言ってたでしょ？"}
, 
[86272542] = {id = 86272542, name = "もう終わってお休みに入ったーって\n手紙で送ったじゃないっすか。"}
, 
[86272543] = {id = 86272543, name = "なのに…楽しい楽しい歌のことで\n自分をのけ者にしたんすかー？"}
, 
[86272544] = {id = 86272544, name = "あーもー、うっさいわね！\n歌は今さっき思いついたのよ！"}
, 
[86272545] = {id = 86272545, name = "…リサちゃんって、アイリーンと仲良しなんだね。\nってことは…やっぱり大物！？"}
, 
[86272546] = {id = 86272546, name = "リサちゃん、すごいね。\n別世界みたい…"}
, 
[86272547] = {id = 86272547, name = "えーい！　こいつであたしを評価するな！\nとにかく、レイナには歌ってもらうわよ！"}
, 
[86272548] = {id = 86272548, name = "…なるほど。\nレイナさんにそういう事情があったわけっすね。"}
, 
[86272549] = {id = 86272549, name = "なら、やっぱり自分にも一緒に歌わせて欲しいっす！\nレイナさんの声、自分も聞いてみたいし。"}
, 
[86272550] = {id = 86272550, name = "ええと…でもわたし、\n子守歌とか故郷の歌くらいしか知らなくて…"}
, 
[86272551] = {id = 86272551, name = "アイリーンさんと歌えるような曲は…\n全然、知らなくて…"}
, 
[86272552] = {id = 86272552, name = "んーと、なんか不安？　みたいっすけど…\n大丈夫っすよ！"}
, 
[86272553] = {id = 86272553, name = "歌うのを怖がることはないっす。\nだって上手く歌えなくても、歌詞を間違えても…"}
, 
[86272554] = {id = 86272554, name = "大きな声で歌うだけで、気持ちがいいじゃないっすか。"}
, 
[86272555] = {id = 86272555, name = "…あ…"}
, 
[86272556] = {id = 86272556, name = "…はい。\nたしかに…そうですよねっ…"}
, 
[86272557] = {id = 86272557, name = "やれやれ、格好つけるんじゃないっての。"}
, 
[86272558] = {id = 86272558, name = "でも私も、レイナちゃんに何よりも楽しく、\n気持ち良く歌ってもらえたら嬉しいな。えへへ！"}
, 
[86272559] = {id = 86272559, name = "…うんっ。\nわたし…いっぱい、歌ってみるよ。"}
, 
[86272560] = {id = 86272560, name = "決まりね。それじゃあ、ちょっと森のほうまで\n行くわよ。さ、リーダーもついてきて。"}
, 
[86272561] = {id = 86272561, name = "すー、はー…はい、大丈夫です。"}
, 
[86272562] = {id = 86272562, name = "じゃあレイナさん、いくっすよ。\n１、２の３…♪"}
, 
[86272563] = {id = 86272563, name = "――ラー♪"}
, 
[86272564] = {id = 86272564, name = "…ど、どうですか？"}
, 
[86272565] = {id = 86272565, name = "…………"}
, 
[86272566] = {id = 86272566, name = "…今、かすかに聞こえた綺麗な声…\nもしかして…"}
, 
[86272567] = {id = 86272567, name = "…くっ、もしかしたら\nあたしより上手いかも…"}
, 
[86272568] = {id = 86272568, name = "えっと…\nあの、それってつまり…"}
, 
[86272569] = {id = 86272569, name = "つまり…歌声は、聞こえてたってことっす！\nすごいっす、もっと聞かせて欲しいっす！"}
, 
[86272570] = {id = 86272570, name = "っ…あ…\nタ、タネハ…わたしっ…"}
, 
[86272571] = {id = 86272571, name = "レイナちゃんっ…\nおめでとう！　すごい、すごいよ、とうとうだよっ！"}
, 
[86272572] = {id = 86272572, name = "よかったっすね、タネハさん！\nずっと待ち望んでた、レイナさんの歌声っすよ！"}
, 
[86272573] = {id = 86272573, name = "…はい！\nレイナちゃん、本当に頑張ったね…！"}
, 
[86272574] = {id = 86272574, name = "あ、ありがとう…タネハ…！"}
, 
[86272575] = {id = 86272575, name = "ふむ…にしても、歌声だけとはいえ\n意外とあっさり聞こえるようになったわね。"}
, 
[86272576] = {id = 86272576, name = "結局、声が届かなかった原因って\nなんなのかしら…？"}
, 
[86272577] = {id = 86272577, name = "うーん…自分も専門家じゃないからわかんないっすけど\nやっぱり、レッドのチカラが働いてるのかもっすね。"}
, 
[86272578] = {id = 86272578, name = "普段はレッドのチカラが暴走…みたいなことになってて\nでも歌うときだけは自分の意志が勝って…"}
, 
[86272579] = {id = 86272579, name = "うんうん、なるほど…！　それじゃあ、歌ってるうちに\nチカラの使い方にも慣れてきて…！"}
, 
[86272580] = {id = 86272580, name = "しゃべる声も届いたりするかもしれない、ってことね。\nまぁ、納得はいくわね。"}
, 
[86272581] = {id = 86272581, name = "わぁっ…やったねレイナちゃん！\nもうすぐ…おしゃべりできるってことだよ！"}
, 
[86272582] = {id = 86272582, name = "うん…なんだか、突然で…\nやっぱり全部、夢みたい…"}
, 
[86272583] = {id = 86272583, name = "…本当に、リーダーさんが見つけてくれたおかげです。\nありがとうございます。"}
, 
[86272584] = {id = 86272584, name = "こらこら、なんか感動してるみたいだけど\nこんなもんで満足しないの！"}
, 
[86272585] = {id = 86272585, name = "本番はこれから。\nガンガン歌って、ガンガン聞こえるようにしていくわよ！"}
, 
[86272586] = {id = 86272586, name = "は、はいっ…。あの、でも、わたしが歌うのに\nずっと付き合ってもらうのは、申し訳なくて…"}
, 
[86272587] = {id = 86272587, name = "…！\nは、はい、ぜひ…！"}
, 
[86272588] = {id = 86272588, name = "あ…はいっ…！\nわたし、みんなと歌いたい…です！"}
, 
[86272589] = {id = 86272589, name = "そうっすね、ひとりで歌うのは寂しいっすから。\nせっかくだし、みんなで一緒に歌うっす！"}
, 
[86272590] = {id = 86272590, name = "それはいいけど、あんたの声が\n目立ちすぎたりしないでしょうね？"}
, 
[86272591] = {id = 86272591, name = "そこは、多少手を抜くっす。"}
, 
[86272592] = {id = 86272592, name = "くぅっ…それはそれでムカつくからやめなさい！"}
, 
[86272593] = {id = 86272593, name = "もう、リサさんはわがままっすねー。"}
, 
[86272594] = {id = 86272594, name = "あはは、ふたりとも本当に仲良しだね。"}
, 
[86272595] = {id = 86272595, name = "…そんなことより！　とにかく歌よ歌！\nレイナ、これから毎日一緒に歌うわよ、いいわね！"}
, 
[86272596] = {id = 86272596, name = "はいっ…！\nよろしくお願いします…！"}
, 
[86272597] = {id = 86272597, name = "――♪"}
, 
[86272598] = {id = 86272598, name = "ふふ、３人ともどんどん息がぴったりに\nなっていきますねっ。リーダー！"}
, 
[86272599] = {id = 86272599, name = "レイナちゃんも、すっごく気持ち良さそうに\n歌ってるし…！"}
, 
[86272600] = {id = 86272600, name = "…あれ？\nリーダーさん、タネハ、いつの間にそばに…？"}
, 
[86272601] = {id = 86272601, name = "あ、ありがとうございます…\nなんだか、恥ずかしいです…"}
, 
[86272602] = {id = 86272602, name = "ほ、本当ですか…？\nその…すごく、嬉しいです。えへへ。"}
, 
[86272603] = {id = 86272603, name = "でも、おしゃべりはまだできなくて…\nどうしたらいいんでしょうか…？"}
, 
[86272604] = {id = 86272604, name = "レイナちゃん…\nおしゃべりできないの、気にしてる…？"}
, 
[86272605] = {id = 86272605, name = "んー、そうっすよね。これだけ歌が聞こえるし、\nそろそろ普通に話すのも聞こえて良さそうっすけど…"}
, 
[86272606] = {id = 86272606, name = "うーん…いっそ歌うみたいに\nしゃべってみるとか？"}
, 
[86272607] = {id = 86272607, name = "おっ、リサさん天才！\nそれがいいっす！"}
, 
[86272608] = {id = 86272608, name = "…いや、ここはツッコミなさいよ。"}
, 
[86272609] = {id = 86272609, name = "わ、わたしも、それはちょっと…\n恥ずかしい、な…"}
, 
[86272610] = {id = 86272610, name = "…でも、試してみるね。\nみんなと、おしゃべりしたいから…！"}
, 
[86272611] = {id = 86272611, name = "レイナちゃん…やる気だね！？\n私も応援するよ！"}
, 
[86272612] = {id = 86272612, name = "うんっ…\nそれじゃあ、い、いきますっ…"}
, 
[86272613] = {id = 86272613, name = "みなさんの～、おかげで～♪\nわたしの歌を～届けられるようになりました～♪"}
, 
[86272614] = {id = 86272614, name = "…ど、どうですか？"}
, 
[86272615] = {id = 86272615, name = "レイナさん…"}
, 
[86272616] = {id = 86272616, name = "可愛いかったっす！　何にも聞こえなかったけど！"}
, 
[86272617] = {id = 86272617, name = "え、ええ～っ…！"}
, 
[86272618] = {id = 86272618, name = "元気に言うことじゃないでしょうが…"}
, 
[86272619] = {id = 86272619, name = "レイナちゃん、そんなに焦らなくても大丈夫だよ！\nレイナちゃんの歌は本当に素敵だし可愛いし最高だし…"}
, 
[86272620] = {id = 86272620, name = "このままいけば、もうすぐ、\nかならずおしゃべりもできるようになるよ！"}
, 
[86272621] = {id = 86272621, name = "やれやれ、タネハもあいかわらずレイナ好きね…\nほら、レイナもまた呆れて――"}
, 
[86272622] = {id = 86272622, name = "…タネハ。"}
, 
[86272623] = {id = 86272623, name = "最近、元気がないみたい。\nもしかして、無理して笑ってない…？"}
, 
[86272624] = {id = 86272624, name = "レイナ…？\n急にタネハを見つめたりして、どうしたのよ。"}
, 
[86272625] = {id = 86272625, name = "そ、そうだよー。レイナちゃんのそんなに可愛い目で\n見つめられたら照れちゃうな、あはは！"}
, 
[86272626] = {id = 86272626, name = "んー、たぶんっすけど…"}
, 
[86272627] = {id = 86272627, name = "レイナさんは\nタネハさんを心配してるんじゃないっすか？"}
, 
[86272628] = {id = 86272628, name = "！"}
, 
[86272629] = {id = 86272629, name = "心配？　体調が悪いとかそういうことじゃなくて？"}
, 
[86272630] = {id = 86272630, name = "うん…\nタネハはもしかして…"}
, 
[86272631] = {id = 86272631, name = "…ばれちゃった？\nレイナちゃんの声が、聞こえてないこと…"}
, 
[86272632] = {id = 86272632, name = "なっ…ずっと聞こえてないって…\nなんですぐ言わないのよ！"}
, 
[86272633] = {id = 86272633, name = "あはは、言えるわけないよ。\nだって…"}
, 
[86272634] = {id = 86272634, name = "言ったら、レイナちゃん…\nきっと、悲しんじゃうもん…"}
, 
[86272635] = {id = 86272635, name = "タネハさん…"}
, 
[86272636] = {id = 86272636, name = "でも、もうばれてたんなら\n意味なかったね。あはは…"}
, 
[86272637] = {id = 86272637, name = "でも、大丈夫だよ！　聞こえてないのは私だけだから。\n他の人達にはちゃんと、聞こえてるから…"}
, 
[86272638] = {id = 86272638, name = "きっとこのままいけば…いつかレイナちゃんの声が\n私にも聞こえるようになる…よね。"}
, 
[86272639] = {id = 86272639, name = "そしたら、たくさんおしゃべりしたいな…"}
, 
[86272640] = {id = 86272640, name = "タネハ…\nそんな、無理して元気にふるまわなくていいのよ…？"}
, 
[86272641] = {id = 86272641, name = "や、やだなー！　無理なんてしてないよ！\n私はいつもどおり…レイナちゃんが大好きで…"}
, 
[86272642] = {id = 86272642, name = "…っそ、そうだ！　いっぱい歌って、喉乾いてるよね？\n私、飲み物でも持ってくるね！"}
, 
[86272643] = {id = 86272643, name = "ま、待ってタネハ…！"}
, 
[86272644] = {id = 86272644, name = "前にリサさんがくれたような、喉にいい飲み物が\nいいですよね！　えっと、街で売ってるかな…？"}
, 
[86272645] = {id = 86272645, name = "タネハ、行かないで…！"}
, 
[86272646] = {id = 86272646, name = "レイナちゃん、大丈夫だよ。私はすぐ戻ってくるから！\nここにいてね！"}
, 
[86272647] = {id = 86272647, name = "だから…！　タネハ…！\nそうじゃなくて、わたしは…！"}
, 
[86272648] = {id = 86272648, name = "わたしだって…\nタネハとおしゃべりがしたいの…！"}
, 
[86272649] = {id = 86272649, name = "――ッ。"}
, 
[86272650] = {id = 86272650, name = "たくさんおしゃべりしたい…歌も聞いてほしい…\nううん、一緒に歌いたい…！"}
, 
[86272651] = {id = 86272651, name = "ずっと私を支えてくれたことの…\nお礼だって言いたい…！"}
, 
[86272652] = {id = 86272652, name = "だから…タネハ、お願い…行かないで！"}
, 
[86272653] = {id = 86272653, name = "…レイナ、ちゃん…"}
, 
[86272654] = {id = 86272654, name = "今の…聞き違いじゃないわよね…？"}
, 
[86272655] = {id = 86272655, name = "皆さんがその反応ってことは…\nそういうこと、みたいっすね…"}
, 
[86272656] = {id = 86272656, name = "え…？"}
, 
[86272657] = {id = 86272657, name = "わたしの声が…届いたんですか？\nみんなに…タネハにも？"}
, 
[86272658] = {id = 86272658, name = "それって…\nわたしの声が、聞こえたってことですか…！？"}
, 
[86272659] = {id = 86272659, name = "うん…！　うん…！\n聞こえるよ、レイナちゃんの声！"}
, 
[86272660] = {id = 86272660, name = "…え、えっと…\n叫べば、聞こえるってこと…？"}
, 
[86272661] = {id = 86272661, name = "ううんっ、今の小さな声もちゃんと聞こえたよ。\nしっかり届いてるよ…！"}
, 
[86272662] = {id = 86272662, name = "レイナちゃんのおしゃべりする声は、やっぱり…\n世界一可愛い声だったよ…！"}
, 
[86272663] = {id = 86272663, name = "…タネハ…\n本当に…わたし達…おしゃべり、できてる…？"}
, 
[86272664] = {id = 86272664, name = "うん…！　だからもっと話して？\nもっと、レイナちゃんの声を聞かせて…？"}
, 
[86272665] = {id = 86272665, name = "…うん…！"}
, 
[86272666] = {id = 86272666, name = "それでね、わたし、あのとき――"}
, 
[86272667] = {id = 86272667, name = "ええっ、そうだったの！？\nじゃあ、もしかして――"}
, 
[86272668] = {id = 86272668, name = "ずっと楽しそうにおしゃべりして…本当に、\n声が届くようになって良かったわね。リーダーさん♪"}
, 
[86272669] = {id = 86272669, name = "ま、このあたしが協力したんだから！\n当然の結果よ。"}
, 
[86272670] = {id = 86272670, name = "リサさんとかリーダーさんとか、\nみんなの力あってこそだと思うっすけど…"}
, 
[86272671] = {id = 86272671, name = "でもやっぱり、本人の『伝えたい』って思いが\n最後の後押しになるんすねー…"}
, 
[86272672] = {id = 86272672, name = "…何よ急に？\nしおらしい顔しちゃって、あんたらしくないわよ！"}
, 
[86272673] = {id = 86272673, name = "あはは！\nリサさんはいつもひどいこと言うっすねー？"}
, 
[86272674] = {id = 86272674, name = "でも、たしかに自分らしくなかったっすね。\nだから、ここはいつもどおりに…"}
, 
[86272675] = {id = 86272675, name = "レイナさんに歌手デビューを\n提案しちゃうっす！"}
, 
[86272676] = {id = 86272676, name = "ええっ！？"}
, 
[86272677] = {id = 86272677, name = "あらっ…それ、すごくいい考えだわ♪"}
, 
[86272678] = {id = 86272678, name = "レイナさんの歌声なら、お客さんもたくさん\n呼べそうだし…大劇場を借りたとして、その利益は――"}
, 
[86272679] = {id = 86272679, name = "…シャノンも完全に\n新しい商売を見つけた顔してるわね…"}
, 
[86272680] = {id = 86272680, name = "じゃあ自分も、レイナさんとタネハさんに\n相談してくるっすよ！　おっふたっりさーん！"}
, 
[86272681] = {id = 86272681, name = "はぁ…\nまったく、アイリーンまですっかり乗り気じゃない…"}
, 
[86272682] = {id = 86272682, name = "…ま、でもしおらしい顔されるよりは、\nずっといいわね。"}
, 
[86272683] = {id = 86272683, name = "え、ええっ…！？\nわ、わたしが歌手…！？"}
, 
[86272684] = {id = 86272684, name = "つ、つまりレイナちゃんが…世界的歌姫推薦によって…\n華麗なデビューを果たす…？"}
, 
[86272685] = {id = 86272685, name = "タ、タネハ…？"}
, 
[86272686] = {id = 86272686, name = "と～っても素晴らしいお話ですね！！\nレイナちゃん、この勢いで歌手デビュー目指しちゃお！"}
, 
[86272687] = {id = 86272687, name = "え、ええ～っ…！？　タネハまで…\nそんなすごいこと、わたしには無理――"}
, 
[86272688] = {id = 86272688, name = "いやいや！\nレイナさんの歌声の素晴らしさは自分が保証するっす！"}
, 
[86272689] = {id = 86272689, name = "そうよ！　まずはとにかく挑戦してみましょう？\n何事も始めてみないとわからないんだから♪"}
, 
[86272690] = {id = 86272690, name = "だから、あんた達は押しが強すぎるのよ…はぁ。"}
, 
[86272691] = {id = 86272691, name = "え、えっと…リ、リーダーさん…\nどうしましょう…？"}
, 
[86272692] = {id = 86272692, name = "えっ…！\nり、リーダーまでそんな…！"}
, 
[86272693] = {id = 86272693, name = "…！\n照れてるレイナちゃん可愛すぎ…！"}
, 
[86272694] = {id = 86272694, name = "わたしの、気持ち…\nそれは…"}
, 
[86272695] = {id = 86272695, name = "で…あんた自身は、結局どうなりたいの？"}
, 
[86272696] = {id = 86272696, name = "わたしは…わたしは、歌手に――"}
, 
[86272697] = {id = 86272697, name = "――よしっ。\nこれでクエスト完了ね、リーダー？"}
, 
[86272698] = {id = 86272698, name = "ふぅ…無事に達成できて良かったですっ…"}
, 
[86272699] = {id = 86272699, name = "ようやく、プライドの活動に慣れてきた感じがするね。\nあ、レイナちゃんの可愛さはいつも新鮮だけど♪"}
, 
[86272700] = {id = 86272700, name = "も、もう…タネハったら…"}
, 
[86272701] = {id = 86272701, name = "うんうん、仲良きことは美しきかな、っすね。\nでも…"}
, 
[86272702] = {id = 86272702, name = "やっぱ自分としては、レイナさんが\n歌手デビューしなかったのは、残念っすね～。"}
, 
[86272703] = {id = 86272703, name = "あぅ…\nそ、それは…"}
, 
[86272704] = {id = 86272704, name = "レイナさんが歌手デビューしたら、\nきっと人気者になるっすけどね～。"}
, 
[86272705] = {id = 86272705, name = "ちょっと待ちなさい…！　あんた、あたしの時には\nそんなこと言ってくれなかったでしょ！？"}
, 
[86272706] = {id = 86272706, name = "あれ？　そうだったっすか～？"}
, 
[86272707] = {id = 86272707, name = "絶対に覚えてる顔でしょ！\nくぅ～～～っ、こいつ～～～～！！"}
, 
[86272708] = {id = 86272708, name = "いやいや、リサさんももちろん人気者になりますよ。\nいわゆる…大器晩成型ってやつで！"}
, 
[86272709] = {id = 86272709, name = "フォローのつもりか！"}
, 
[86272710] = {id = 86272710, name = "リ、リサちゃん、落ち着いて…！"}
, 
[86272711] = {id = 86272711, name = "あ、リサさんとレイナさんでふたりで組んで\nデビューとかもいいかもっすねー！"}
, 
[86272712] = {id = 86272712, name = "ア、アイリーンちゃんも…落ち着いて…！\nええと、あのね、歌手も素敵な仕事だと思うけど…"}
, 
[86272713] = {id = 86272713, name = "今、わたしは…ただみんなと\nおしゃべりできているだけで、充分幸せなんだ。"}
, 
[86272714] = {id = 86272714, name = "…タネハも、そう思うよね？"}
, 
[86272715] = {id = 86272715, name = "えっ？　私はまだレイナちゃんの歌手デビュー、\n諦めてないよ？"}
, 
[86272716] = {id = 86272716, name = "えっ、あ、あれっ…？"}
, 
[86272717] = {id = 86272717, name = "だって人気者になったレイナちゃんが見たいもん！"}
, 
[86272718] = {id = 86272718, name = "そ、そんなぁ…！？"}
, 
[86272719] = {id = 86272719, name = "…ふふっ。まぁ、でも今は\nプライドに入れたから、とりあえずいいかな？"}
, 
[86272720] = {id = 86272720, name = "だって…ここにいれば、もっと可愛いレイナちゃんを\nたくさん見られるから。ね？　リーダー♪"}
, 
[86272721] = {id = 86272721, name = "ちょっ、タネハ…！\n気にしないでください、リーダー…！"}
, 
[86272722] = {id = 86272722, name = "タネハが変なこと言って、その…\nごめんなさい…うう。"}
, 
[86272723] = {id = 86272723, name = "ああ、もう…！\nリーダーが、不思議がってるよ…！"}
, 
[86272724] = {id = 86272724, name = "レイナちゃん…ふふ。\nやっぱりすごく可愛い♪"}
, 
[86272725] = {id = 86272725, name = "リーダー。これからも超絶愛らしい\nレイナちゃんの姿を、たくさん見せてくださいね♪"}
, 
[86272726] = {id = 86272726, name = "はぁ…はぁ…\nあそこに、あの人たちがいるんだよね…"}
, 
[86272727] = {id = 86272727, name = "はぁ…はぁ…どうしよう…\n声かけたいけど…"}
, 
[86272728] = {id = 86272728, name = "あ、だめ。緊張してきた。\nますます身体が熱くなってきちゃう…"}
, 
[86272729] = {id = 86272729, name = "ふぅ…ふぅ…大丈夫かな？\n汗かいちゃってるかな…"}
, 
[86272730] = {id = 86272730, name = "あら？　えっと、あなた\n私たちのプライドになにか用かしら？"}
, 
[86272731] = {id = 86272731, name = "ひゃああ！\nえ！？　わたしですか！？"}
, 
[86272732] = {id = 86272732, name = "え、ええ…\n私たちのハウスをずっと見てたみたいだから…"}
, 
[86272733] = {id = 86272733, name = "い、いえ！　そんなわたしなんて！\n…な、なんでもありません！"}
, 
[86272734] = {id = 86272734, name = "ちょ、ちょっと、どこに…\n――って、行っちゃったわね。"}
, 
[86272735] = {id = 86272735, name = "リーダー、今の子なんだったのかしら…？"}
, 
[86272736] = {id = 86272736, name = "あ。オリヴィアちゃんとリーダー、いいところにー！\n実は話したいことがあってさ。"}
, 
[86272737] = {id = 86272737, name = "あら、そうなの？\n私も気になってることがあって…"}
, 
[86272738] = {id = 86272738, name = "お、なになに？\n何か面白いことでもあった？"}
, 
[86272739] = {id = 86272739, name = "面白いというか…さっき、こちらを覗き見てる誰かが\nいたの。声をかけたら走って行ってしまったんだけど…"}
, 
[86272740] = {id = 86272740, name = "ああ、そのことね。"}
, 
[86272741] = {id = 86272741, name = "そのこと…ってエイプリル知ってたの？"}
, 
[86272742] = {id = 86272742, name = "うん。話そうと思ってたのは、そのことなんだ。\n結構ずっと前から、付いてきてる子がいるみたい。"}
, 
[86272743] = {id = 86272743, name = "えぇ！？　ふ、普通に言ってるけど\nそれって危ないんじゃ…！"}
, 
[86272744] = {id = 86272744, name = "いやいやー。その心配はないと思うよ。\nね、リーダー？"}
, 
[86272745] = {id = 86272745, name = "リーダーがそう言うなら信じたいけど…\nでも…根拠はあるの…？"}
, 
[86272746] = {id = 86272746, name = "どういうこと？\n含みがある言い方だけど、なにかあるの？"}
, 
[86272747] = {id = 86272747, name = "大丈夫、大丈夫ー。こっそり見てるって言っても\nぜんぜん隠れてないんだもん。"}
, 
[86272748] = {id = 86272748, name = "いつも息が荒くて、隠れてても\nどこにいるのか丸わかりだから。"}
, 
[86272749] = {id = 86272749, name = "それはそれで…別の意味で危ないでしょ…！？"}
, 
[86272750] = {id = 86272750, name = "まぁきっとリーダーのファンだよ！\nリーダーに熱烈な視線を送ってるもん！"}
, 
[86272751] = {id = 86272751, name = "いやー、うちのプライドも有名になったねー。\nファンができるなんてー。"}
, 
[86272752] = {id = 86272752, name = "ええ…？　本当にファンなのかしら？\n何かやっかいな事じゃないといいけど…"}
, 
[86272753] = {id = 86272753, name = "オリヴィアちゃんは心配性だなー。\nじゃあさ、街に出かけてみようよ。"}
, 
[86272754] = {id = 86272754, name = "それはいいけど…\nどうして街に？"}
, 
[86272755] = {id = 86272755, name = "ふふーん。こっそり見てる誰かがどうしてるか、\nちょっと見に行ってみようよ♪"}
, 
[86272756] = {id = 86272756, name = "みんなでお出かけ～♪\n楽しいな～♪"}
, 
[86272757] = {id = 86272757, name = "ちょっとエイプリル、目的を忘れてないでしょうね。\n何をしに街に来たかおぼえてる？"}
, 
[86272758] = {id = 86272758, name = "わかってるってば～。\nえーっと、あの子がいそうなとこは～。"}
, 
[86272759] = {id = 86272759, name = "ほら、あそこ、あそこ！\nいたよー。"}
, 
[86272760] = {id = 86272760, name = "はぁ、はぁ…。\n声かけたいな…。でも…"}
, 
[86272761] = {id = 86272761, name = "本当だわ…エイプリルの言った通り、いたわね。\nそして…いるのがとてもわかりやすいわね…"}
, 
[86272762] = {id = 86272762, name = "目的を聞きたいけど…\nどうしたらいいかしらね、リーダー？"}
, 
[86272763] = {id = 86272763, name = "はいはーい！\nいいこと思いついた！"}
, 
[86272764] = {id = 86272764, name = "かけっこしようよ！\nはい、スタート！"}
, 
[86272765] = {id = 86272765, name = "えっ、いきなりなにを…\n――ってもう走ってるじゃない！"}
, 
[86272766] = {id = 86272766, name = "しかたないわね…\nリーダー、私たちも追いかけましょう！"}
, 
[86272767] = {id = 86272767, name = "あ、ああ！？　見失っちゃう！\nま、待って…待ってください…！"}
, 
[86272768] = {id = 86272768, name = "ちょっと待ちなさい、エイプリル！\nどういうことなのか、ちゃんと説明を――"}
, 
[86272769] = {id = 86272769, name = "追いつけたら、教えてあげるよ～♪"}
, 
[86272770] = {id = 86272770, name = "言ったわね？\n走りで私に勝てると思ってるのかしら？"}
, 
[86272771] = {id = 86272771, name = "ジャーマンシェパードの力、見せてあげましょう。\n捕まったら…覚悟しなさい。"}
, 
[86272772] = {id = 86272772, name = "えっ、ちょっ。\nオリヴィアちゃん、本気出すのは反則――"}
, 
[86272773] = {id = 86272773, name = "はぁ、はぁ、はぁ…\nあ、熱い…体が熱いよぉ…"}
, 
[86272774] = {id = 86272774, name = "追いかけなきゃ…でも、もう…\nだ、め…"}
, 
[86272775] = {id = 86272775, name = "え…って、大変！　その子、大丈夫？"}
, 
[86272776] = {id = 86272776, name = "まぁ…倒れてるじゃない！\nあなた、どうしたの…！？"}
, 
[86272777] = {id = 86272777, name = "はぁ、はぁ、はぁ…\n大丈夫です…ちょっと身体が熱くて…"}
, 
[86272778] = {id = 86272778, name = "大丈夫じゃなさそうだけど…\nえっと、とりあえず名前を聞いてもいいかな？"}
, 
[86272779] = {id = 86272779, name = "わたし…シャイ、って言います。\nホッキョクウサギのレッドなんです…"}
, 
[86272780] = {id = 86272780, name = "暑いのが苦手で…。でも、ちょっと休めば平気です…\nすみません、助けていただいて…"}
, 
[86272781] = {id = 86272781, name = "それは気にしなくていいのだけど…\nねぇシャイ、どうしてこっそり見ていたの？"}
, 
[86272782] = {id = 86272782, name = "え、えっと…実はわたし、\nみなさんのプライドに入れてほしくて…"}
, 
[86272783] = {id = 86272783, name = "私達の…プライドに…？"}
, 
[86272784] = {id = 86272784, name = "なぁーんだ。そうだったの？\nはやく言ってくれればよかったのに！"}
, 
[86272785] = {id = 86272785, name = "エイプリルが急に走ったりするから\n話が遅くなったんでしょう。"}
, 
[86272786] = {id = 86272786, name = "かけっこすれば、ついてきてくれて\n話が聞けると思って。ごめんね。"}
, 
[86272787] = {id = 86272787, name = "わたしこそ…なかなか言い出せなくて…\nこっそり見ていたの、ばれていたんですね。"}
, 
[86272788] = {id = 86272788, name = "そうね…あれだけわかりやすいとね。\nとにかくハウスに戻りましょう。"}
, 
[86272789] = {id = 86272789, name = "ふぅ…体が熱いの、おさまってきました。\nありがとうございます。"}
, 
[86272790] = {id = 86272790, name = "気にしないで。\nもとはと言えばエイプリルのせいだもの。"}
, 
[86272791] = {id = 86272791, name = "ところでさー、シャイちゃんはどうして\nわたしたちのプライドに入りたいと思ったの？"}
, 
[86272792] = {id = 86272792, name = "あ、あの、たまたま見かけて\nみなさんとっても強くて堂々としてて…"}
, 
[86272793] = {id = 86272793, name = "それに、すごく自由だなって…！"}
, 
[86272794] = {id = 86272794, name = "自由…たしかにエイプリルはこんなだけど…"}
, 
[86272795] = {id = 86272795, name = "ほうほう！　なるほどね。それでわたしたちの\nプライドに注目したってわけだね。お目が高いねー！"}
, 
[86272796] = {id = 86272796, name = "エイプリル、すぐに調子に乗らないの。"}
, 
[86272797] = {id = 86272797, name = "え～？\nでも今、自由なのがほめられたばっかりなのにー。"}
, 
[86272798] = {id = 86272798, name = "あなたは自由すぎるの。\nものには限度ってものが――って聞いてるの？"}
, 
[86272799] = {id = 86272799, name = "ねぇねぇ、シャイちゃんどうしたの？\n何か言いたいことあるなら遠慮しなくていいよ。"}
, 
[86272800] = {id = 86272800, name = "え、えっと…\nわたし、あこがれの人がいて…"}
, 
[86272801] = {id = 86272801, name = "あこがれの人？　あ、わかった！\nオリヴィアちゃんでしょ！　かっこいいもんね～。"}
, 
[86272802] = {id = 86272802, name = "ち、ちょっと、もうっ…\nリーダーのことかもしれないでしょ…！"}
, 
[86272803] = {id = 86272803, name = "あ、あの…その…わたし、\nずっと「あの人みたいになれたら」って思ってて…"}
, 
[86272804] = {id = 86272804, name = "だから…エイプリルさん、お願いです！\nわたしを…エイプリルさんの弟子にしてください！"}
, 
[86272805] = {id = 86272805, name = "…へ？"}
, 
[86272806] = {id = 86272806, name = "あこがれの人って…わたし？"}
, 
[86272807] = {id = 86272807, name = "エ、エ、エ、エイプリルの弟子…！？\n私の聞き間違いかしら、リーダー…？"}
, 
[86272808] = {id = 86272808, name = "オリヴィアちゃん、驚きすぎだよー？"}
, 
[86272809] = {id = 86272809, name = "あ、あの…ダメですか…？"}
, 
[86272810] = {id = 86272810, name = "ぜんぜんダメじゃないよ！\nいやー、シャイちゃんは見る目があるね！"}
, 
[86272811] = {id = 86272811, name = "このエイプリルちゃんについてきなさーい！"}
, 
[86272812] = {id = 86272812, name = "ありがとうございます！\nリーダーさん、わたしをプライドに入れてください！"}
, 
[86272813] = {id = 86272813, name = "いいんですか？\nありがとうございます…！"}
, 
[86272814] = {id = 86272814, name = "はい！　エイプリルさんみたいになれるように\nがんばります…！"}
, 
[86272815] = {id = 86272815, name = "新しい仲間、歓迎だよ！\nよろしくね、シャイちゃん！"}
, 
[86272816] = {id = 86272816, name = "これからよろしくね、シャイ。\nでも…"}
, 
[86272817] = {id = 86272817, name = "エイプリルみたいになりたいって言うのは\n考えなおした方がいいと思うわ。ね、リーダー？"}
, 
[86272818] = {id = 86272818, name = "エイプリルさん！\n今日からよろしくお願いします！"}
, 
[86272819] = {id = 86272819, name = "うんうん。よろしくね。\n…って、何を？"}
, 
[86272820] = {id = 86272820, name = "わたし、エイプリルさんみたいに自由に、\n堂々とできるようになりたいんです！"}
, 
[86272821] = {id = 86272821, name = "どうしたら、エイプリルさんみたいになれますか！？"}
, 
[86272822] = {id = 86272822, name = "あー、うんうん。そのことね。\nその話だったね、うんうん。"}
, 
[86272823] = {id = 86272823, name = "なに言ってるの、リーダー。\nこんなにいい話を忘れるわけないでしょー。"}
, 
[86272824] = {id = 86272824, name = "え？　いやいやいや、まさか。\n忘れてないよ、むしろ忘れようがないって。"}
, 
[86272825] = {id = 86272825, name = "あのー…あれね。弟子入りの話ね！\n最近、街でも話題のね！　おぼえてるおぼえてる！"}
, 
[86272826] = {id = 86272826, name = "…それで…ねぇオリヴィアちゃん、\nわたしみたいになるのってどうしたらいいの？"}
, 
[86272827] = {id = 86272827, name = "どうしてそれを私に聞くのよ…"}
, 
[86272828] = {id = 86272828, name = "エイプリルちゃんについてきなさーい！\n…って言ったのは自分でしょう。"}
, 
[86272829] = {id = 86272829, name = "それはなんていうかー。\nその場の勢いってやつ！"}
, 
[86272830] = {id = 86272830, name = "はぁ…。堂々と言うんじゃないの。\nあなたが引き受けたんだから、責任を持ちなさい。"}
, 
[86272831] = {id = 86272831, name = "ちぇ。オリヴィアちゃんのケチ～。\nいいもん、フランちゃんに聞くから。"}
, 
[86272832] = {id = 86272832, name = "ねぇねぇ、フランちゃん、\nわたしみたいになるのってどうしたらいいの？"}
, 
[86272833] = {id = 86272833, name = "…急に話を振るな。"}
, 
[86272834] = {id = 86272834, name = "どういう経緯でそうなったのか、\n面倒なことになりそうだから聞きたくないが…"}
, 
[86272835] = {id = 86272835, name = "まぁ、アホ…エイプリルは直感タイプだから\n言葉で教えるのは向いていないだろう。"}
, 
[86272836] = {id = 86272836, name = "ふむふむ！　なるほどね！\nつまり…どういう意味！？"}
, 
[86272837] = {id = 86272837, name = "わかっていないのにうなずくな…\n態度で示したらどうだ、ということだ。"}
, 
[86272838] = {id = 86272838, name = "そういうことね！\nありがとう、フランちゃん！"}
, 
[86272839] = {id = 86272839, name = "ってわけでシャイちゃん。わたしにはいつだって海より\n深い考えがあるけど、深すぎて説明できないの。"}
, 
[86272840] = {id = 86272840, name = "は、はい…"}
, 
[86272841] = {id = 86272841, name = "ほんとだよ。いつだって心の底から考えて考えて\nそれはもう大変なんだ。"}
, 
[86272842] = {id = 86272842, name = "だからシャイちゃんは、\nわたしの行動を見て学んでね！"}
, 
[86272843] = {id = 86272843, name = "な、なるほど…！\nわかりました、エイプリルさん！"}
, 
[86272844] = {id = 86272844, name = "大丈夫かしら…"}
, 
[86272845] = {id = 86272845, name = "じー…。エイプリルさんを観察、観察…。"}
, 
[86272846] = {id = 86272846, name = "エイプリルさんはお昼寝してるように見えるけど\nきっと深い考えがあるんだ…"}
, 
[86272847] = {id = 86272847, name = "エイプリルさんはオリヴィアさんから頼まれた\nおつかいを忘れてるように見えるけどきっと考えが…"}
, 
[86272848] = {id = 86272848, name = "エイプリルさんはクエストの途中で寄り道してるように\n見えるけど、きっと深い考えが…"}
, 
[86272849] = {id = 86272849, name = "ちょっと、シャイ、大丈夫！？\n顔が真っ赤じゃない…！　どうしたの？"}
, 
[86272850] = {id = 86272850, name = "はふぅ…オリヴィアさん…\nわたし、もうダメです…"}
, 
[86272851] = {id = 86272851, name = "エイプリルさんの深い考えがわかるようになりたくて…\nでも、ぜんぜんわからなくて…"}
, 
[86272852] = {id = 86272852, name = "考えていたら頭が熱くなってしまって…\n…うきゅぅ。"}
, 
[86272853] = {id = 86272853, name = "ああ…\n考えすぎて熱がでちゃったのね。"}
, 
[86272854] = {id = 86272854, name = "うぅ…情けないです…"}
, 
[86272855] = {id = 86272855, name = "落ちこむ必要はないぞ。エイプリルの能天気さは\n見習おうと思って見習えるものじゃないからな。"}
, 
[86272856] = {id = 86272856, name = "そうね。エイプリルみたいにならなくていいのよ。\nあなたまでエイプリルみたいになったら困るわ。"}
, 
[86272857] = {id = 86272857, name = "エイプリルさんみたいにはなれなかったですけど\nわたしもプライドの一員としてがんばりたいです…！"}
, 
[86272858] = {id = 86272858, name = "リーダーさん、お願いします！\nわたしをクエストに連れて行ってください。"}
, 
[86272859] = {id = 86272859, name = "それなら、ちょうどいいクエストがありますよ♪\n危険度は低いし、新人の方でもちょうどいいかと。"}
, 
[86272860] = {id = 86272860, name = "あ、あの…でも…\nわたし、自分を変えたいんです。"}
, 
[86272861] = {id = 86272861, name = "だから、危険なクエストでいいので\n連れて行ってください！"}
, 
[86272862] = {id = 86272862, name = "まぁ…でもいきなり難しいクエストに挑戦するのは\nおすすめできませんよ。"}
, 
[86272863] = {id = 86272863, name = "でも、わたし、このままだと…"}
, 
[86272864] = {id = 86272864, name = "何やらお困りのようですね…！！"}
, 
[86272865] = {id = 86272865, name = "ならばシャイさん、\nリリーがご一緒してみせましょう！"}
, 
[86272866] = {id = 86272866, name = "リリーさん…！\nそんな、いいんですか？"}
, 
[86272867] = {id = 86272867, name = "もちろんですとも！\nプライドの先輩として、お任せくださいっ！"}
, 
[86272868] = {id = 86272868, name = "リリーちゃんが一緒なら安心…かはさておき。\nでは、このクエストをお願いします。"}
, 
[86272869] = {id = 86272869, name = "リーダーさんも付いて行ってあげてくださいね。\nそれじゃあ、気をつけていってらっしゃい。"}
, 
[86272870] = {id = 86272870, name = "はい！　がんばります！\nリーダーさん、行きましょう！"}
, 
[86272871] = {id = 86272871, name = "討伐依頼にあったモンスター\nなかなか見つかりませんね。"}
, 
[86272872] = {id = 86272872, name = "このへんにいるはずなんですけど…"}
, 
[86272873] = {id = 86272873, name = "そ、そうなんですか…\nはふぅ、はふぅ…"}
, 
[86272874] = {id = 86272874, name = "少し休みましょう！\nずっと移動していますし、つかれちゃいますよね。"}
, 
[86272875] = {id = 86272875, name = "あ、あの、でも…\nわたしのせいで休憩なんて…"}
, 
[86272876] = {id = 86272876, name = "リリーも休みたいと思ってたんです！\n安全に休める場所を探してきますね！"}
, 
[86272877] = {id = 86272877, name = "リーダーさん、シャイさん、待っててください！"}
, 
[86272878] = {id = 86272878, name = "うぅ…まだなにもできてないな…\n何か、わたしにもできること…そうだ。"}
, 
[86272879] = {id = 86272879, name = "こういう時は、モンスターがいないか\n見ておくんですよね、リーダーさん。"}
, 
[86272880] = {id = 86272880, name = "あ、あれ…何かこっちにきます…\nあれってモンスター…！？　に、逃げないと…"}
, 
[86272881] = {id = 86272881, name = "ダ、ダメ…リーダーさんを守らないと…\nここにはわたししかいないんだから…"}
, 
[86272882] = {id = 86272882, name = "わたしが守らなきゃ…でもこわい…\nどうしよう…、どうしたら…"}
, 
[86272883] = {id = 86272883, name = "リーダーさん！　シャイさん！\n大丈夫ですか！？"}
, 
[86272884] = {id = 86272884, name = "なんとか倒せましたね！\nみんな無事でよかったです！"}
, 
[86272885] = {id = 86272885, name = "リーダーさん、リリーさん、\nあ、あの、わたし…"}
, 
[86272886] = {id = 86272886, name = "もしかしてケガしたんですか！"}
, 
[86272887] = {id = 86272887, name = "そうじゃなくて…ひとりじゃなにもできなくて…\nリリーさんが来てくれなかったら…"}
, 
[86272888] = {id = 86272888, name = "大丈夫ですよ！　みんなケガしてないですし\nクエストも達成できて、花丸です！"}
, 
[86272889] = {id = 86272889, name = "次も、がんばりましょう！"}
, 
[86272890] = {id = 86272890, name = "はい…。ありがとうございます…"}
, 
[86272891] = {id = 86272891, name = "え…わたしもクエストに、ですか…？"}
, 
[86272892] = {id = 86272892, name = "あなたに向いてるクエストを探してほしいって\n相談されてたんです。ね、リーダーさん。"}
, 
[86272893] = {id = 86272893, name = "でも、嫌だったら無理しないで。リーダーさんは\nみんなの気持ちを大事にしたいと思ってるから。"}
, 
[86272894] = {id = 86272894, name = "リーダーさんがわたしのために…"}
, 
[86272895] = {id = 86272895, name = "行きます！\nそのクエスト、やらせてください！"}
, 
[86272896] = {id = 86272896, name = "はっ！？　そんな話は聞いて…\n…まぁ、いいか。"}
, 
[86272897] = {id = 86272897, name = "はい。フランさんも一緒なんですね。\n心強いです。"}
, 
[86272898] = {id = 86272898, name = "リーダーさん、わたし、あの…\n…いえ、なんでもないです。"}
, 
[86272899] = {id = 86272899, name = "さ、寒い…！"}
, 
[86272900] = {id = 86272900, name = "わぁ、ちょうどいい涼しさですね。\n落ち着きます。"}
, 
[86272901] = {id = 86272901, name = "寒い…\n部屋の中で本を読んでいたい…"}
, 
[86272902] = {id = 86272902, name = "フランさん、大丈夫ですか？"}
, 
[86272903] = {id = 86272903, name = "あまり大丈夫ではないな…\nクエストは任せていいか？"}
, 
[86272904] = {id = 86272904, name = "は、はい！　がんばります！\nええっと、薬草を集めるんですよね。"}
, 
[86272905] = {id = 86272905, name = "そう。この薬草だ。\n少し見つけづらいから、根気よく探す必要がある。"}
, 
[86272906] = {id = 86272906, name = "これですね。おぼえました。\nさっそく探してきます！"}
, 
[86272907] = {id = 86272907, name = "…あ！　リーダーさーん！\n見つけましたー！"}
, 
[86272908] = {id = 86272908, name = "はやいな。\nこの調子だとすぐ集まりそうだ。"}
, 
[86272909] = {id = 86272909, name = "リーダー、そう心配そうな顔をしなくても\nこのあたりはモンスターが出ないから大丈夫だ。"}
, 
[86272910] = {id = 86272910, name = "ふぅー、涼しいところでたくさん動けて\n楽しかったです！"}
, 
[86272911] = {id = 86272911, name = "これだけあれば十分だな。\nハウスに戻ろう。寒くて限界だ。"}
, 
[86272912] = {id = 86272912, name = "あ、あの…このクエストを受けてくれて\nありがとうございます。"}
, 
[86272913] = {id = 86272913, name = "この前、何もできなくて…\nだから、できることを探してくれたんですよね。"}
, 
[86272914] = {id = 86272914, name = "気にすることはない。誰にでも向き不向きがある。\n得意なことをがんばればいいだろう。"}
, 
[86272915] = {id = 86272915, name = "でも…わたし変わりたかったんです。\nこのままじゃダメだって思ったから…"}
, 
[86272916] = {id = 86272916, name = "レッドになる前から恥ずかしがり屋だったんです。\n田舎に住んでて、知らない人なんて全然こなくて。"}
, 
[86272917] = {id = 86272917, name = "だから、知らない人と話すのが苦手になっちゃって\nレッドになってからはますます隠れていたいって…"}
, 
[86272918] = {id = 86272918, name = "厚着したら、そのせいで目立っちゃって\nでも見られるのも苦手で…厚着はやめられなくて。"}
, 
[86272919] = {id = 86272919, name = "こんなわたしでも、プライドに入れてもらったら\n変われるんじゃないかなって思ったんです。"}
, 
[86272920] = {id = 86272920, name = "結局、変われなかったですけど…でも…\nうれしかったです。"}
, 
[86272921] = {id = 86272921, name = "一度の失敗を気に病むことはない。\n誰だって失敗くらいする。エイプリルだって死ぬほど…"}
, 
[86272922] = {id = 86272922, name = "いえ、エイプリルさんはすごい人です。\nわたしなんかと違って…"}
, 
[86272923] = {id = 86272923, name = "今のままじゃ、わたしは足手まといです。\nだから…ハウスには戻りません。"}
, 
[86272924] = {id = 86272924, name = "リーダーさんに、みなさんに優しくしてもらえて\n一生の思い出です。"}
, 
[86272925] = {id = 86272925, name = "今まで、ありがとうございました。"}
, 
[86272926] = {id = 86272926, name = "そう…\nシャイは学園に戻ったのね…"}
, 
[86272927] = {id = 86272927, name = "意志が固くてな。\n引きとめられなかった。"}
, 
[86272928] = {id = 86272928, name = "リーダーさん、急に立ち上がってどうしたんですか？"}
, 
[86272929] = {id = 86272929, name = "行くってどこに？"}
, 
[86272930] = {id = 86272930, name = "わかったよ、リーダー！\nエイプリルちゃん、ピンときちゃった！"}
, 
[86272931] = {id = 86272931, name = "オリヴィアちゃん、ぼけっとしてないで\nはやくはやく！"}
, 
[86272932] = {id = 86272932, name = "え？　さっきから何の話なの？"}
, 
[86272933] = {id = 86272933, name = "何の話って、決まってるじゃない！\nシャイちゃんを迎えに行くんだよ！"}
, 
[86272934] = {id = 86272934, name = "…はぁ。\nどうしてるかな、プライドのみんな…"}
, 
[86272935] = {id = 86272935, name = "きっと、がっかりさせちゃったよね…\n何の役にも立たなかったから…"}
, 
[86272936] = {id = 86272936, name = "もっとがんばれたらよかったのかな…\nわたしが人見知りじゃなかったら…"}
, 
[86272937] = {id = 86272937, name = "…もう考えるのはやめなきゃ。\nこれでよかったんだから…"}
, 
[86272938] = {id = 86272938, name = "みんな、今すぐ避難して！"}
, 
[86272939] = {id = 86272939, name = "何かあったんですか？"}
, 
[86272940] = {id = 86272940, name = "学園の中にモンスターが出たのよ！\nだから、早く逃げるの！"}
, 
[86272941] = {id = 86272941, name = "ここが、聖ブリリアント女学園…\nで、いいんだよね？"}
, 
[86272942] = {id = 86272942, name = "そのはずだけど…\nなんだか様子がおかしいわ。"}
, 
[86272943] = {id = 86272943, name = "何かあったのかな？\nみんな、すっごく慌ててるみたい！"}
, 
[86272944] = {id = 86272944, name = "事情を聞いてきました！\nモンスターが学園の中に入ってきたらしいです！"}
, 
[86272945] = {id = 86272945, name = "それでパニックになってるのね…\nでも、どうしてモンスターが学園の中にいるのかしら。"}
, 
[86272946] = {id = 86272946, name = "生徒がモンスターの子どもと気づかずに\n学園の中に連れて行ってしまったらしい。"}
, 
[86272947] = {id = 86272947, name = "子どもがさらわれたと思った親のモンスターが、\n探しに来ているんだろう。"}
, 
[86272948] = {id = 86272948, name = "それじゃあ、親のモンスターはすごく怒ってるよね！\nもしかしたら学園の中で暴れてるのかも！"}
, 
[86272949] = {id = 86272949, name = "このままだと\nケガをする人が出てくるかもしれないわ。"}
, 
[86272950] = {id = 86272950, name = "リーダー！\nわたしたちも手伝おう！"}
, 
[86272951] = {id = 86272951, name = "二手に分かれよう。エイプリルとオリヴィアは\nモンスターの子どもを探してくれ。"}
, 
[86272952] = {id = 86272952, name = "リーダーと私とリリーは\n親のモンスターを探して足止めしてみる。"}
, 
[86272953] = {id = 86272953, name = "わかった！　気をつけてね！"}
, 
[86272954] = {id = 86272954, name = "おそらく、騒ぎの大きい方に行くのがいいだろう。\n…あっちだ！"}
, 
[86272955] = {id = 86272955, name = "行きましょう、リーダーさん！"}
, 
[86272956] = {id = 86272956, name = "モンスターが学園の中に入ってくるなんて…\nこわい…"}
, 
[86272957] = {id = 86272957, name = "はやく安全なところに逃げなきゃ…！"}
, 
[86272958] = {id = 86272958, name = "…でも、逃げるだけでいいのかな…\nわたしにも何かできるのかもしれないのに…"}
, 
[86272959] = {id = 86272959, name = "何か…でも、なにをしたらいいんだろう…\n本当にわたしに何かできるのかな…"}
, 
[86272960] = {id = 86272960, name = "あ、あなたは！\nシャイさん、よかった！　探してたんです！"}
, 
[86272961] = {id = 86272961, name = "え、リリーさん！？\nどうしてここに？"}
, 
[86272962] = {id = 86272962, name = "リリーたち、シャイさんに会いに来たんですよ！\n…って、今は話してる場合じゃないですね！"}
, 
[86272963] = {id = 86272963, name = "シャイさん、逃げてください！\nモンスターは、リリーたちでなんとかしますので！"}
, 
[86272964] = {id = 86272964, name = "…わ、わたしも！\nわたしも何かしたいです！"}
, 
[86272965] = {id = 86272965, name = "もう逃げるのは、やめたいんです！"}
, 
[86272966] = {id = 86272966, name = "シャイさん…"}
, 
[86272967] = {id = 86272967, name = "お願いです、リーダーさん…！"}
, 
[86272968] = {id = 86272968, name = "リーダー、シャイに協力してもらおう。\n事態は一刻を争う。"}
, 
[86272969] = {id = 86272969, name = "学園のことをよく知ってるシャイに\n案内してもらうのがいいだろう。"}
, 
[86272970] = {id = 86272970, name = "はい！　任せてください…！"}
, 
[86272971] = {id = 86272971, name = "まずは親のモンスターを落ち着かせよう。\nだが、今は興奮して手が付けられないだろう…"}
, 
[86272972] = {id = 86272972, name = "だから、戦って気絶させる。\nモンスターがいる場所に、最短距離で案内してくれ。"}
, 
[86272973] = {id = 86272973, name = "それなら…こっちです！"}
, 
[86272974] = {id = 86272974, name = "いました！\n親モンスターです！"}
, 
[86272975] = {id = 86272975, name = "よし。まずはあいつを気絶させて\nその間にモンスターの子どもを探すぞ。"}
, 
[86272976] = {id = 86272976, name = "よし…。親のモンスターは大人しくなったな。\n気絶している間に、こいつの子どもを探そう。"}
, 
[86272977] = {id = 86272977, name = "だけど…どこを探せばいいんでしょう。\nこんな広い場所だと、すぐには見つからないんじゃ…"}
, 
[86272978] = {id = 86272978, name = "わたし、わかるかもしれません…！"}
, 
[86272979] = {id = 86272979, name = "この中にモンスターの子どもがいるんだね！\nでも、どうしよう！　火事になってる！"}
, 
[86272980] = {id = 86272980, name = "生徒たちが避難する時に\n実験器具を倒してしまったのかもしれないな…"}
, 
[86272981] = {id = 86272981, name = "わたしがひとりで中に入って、\nモンスターの子どもを連れてきます…！"}
, 
[86272982] = {id = 86272982, name = "ひとりで行くつもり？\n危ないわ！"}
, 
[86272983] = {id = 86272983, name = "大勢で近づいたら、きっと怖いと思うんです。\nその気持ちは、わたしもよくわかるので…"}
, 
[86272984] = {id = 86272984, name = "…シャイの言う通りかもしれない。\n子どもの救出は、シャイに任せよう。"}
, 
[86272985] = {id = 86272985, name = "私たちは、シャイが出てきたらすぐ消火できるように\n水を用意しておくんだ。"}
, 
[86272986] = {id = 86272986, name = "どこにいるの？\n怖くないよ。出てきて…！"}
, 
[86272987] = {id = 86272987, name = "はぁ…はぁ…暑いし…熱い…\nううん！　…このくらい、大丈夫！"}
, 
[86272988] = {id = 86272988, name = "はやく助けてあげなきゃ…はぁ、はぁ…\n…あ！　いた…！"}
, 
[86272989] = {id = 86272989, name = "ふるえてる…\nそうだよね…。怖いよね、熱いの嫌だよね？"}
, 
[86272990] = {id = 86272990, name = "だから、一緒に帰ろう？\n…よしよし、いいこだね。"}
, 
[86272991] = {id = 86272991, name = "シャイさんが出てきました！"}
, 
[86272992] = {id = 86272992, name = "がってーん！\n消火ー！"}
, 
[86272993] = {id = 86272993, name = "はい！　火の用心！\n火の用心ー！"}
, 
[86272994] = {id = 86272994, name = "モンスターの親子、無事に森に帰っていきましたよ！\n火事も大きくならずに済みましたし！"}
, 
[86272995] = {id = 86272995, name = "どうなることかと思ったが…\n一件落着だな。"}
, 
[86272996] = {id = 86272996, name = "うんうん！　シャイちゃんのおかげだね！"}
, 
[86272997] = {id = 86272997, name = "えっ、わたしですか？\nわたしは何も…"}
, 
[86272998] = {id = 86272998, name = "モンスターの子どもが隠れている場所がわかったのは\nシャイのおかげだろう。"}
, 
[86272999] = {id = 86272999, name = "あ、あれは、わたしだったらどこに\n隠れたくなるかなって、考えただけで…"}
, 
[86273000] = {id = 86273000, name = "暑いのが苦手なのによくがんばったわね。"}
, 
[86273001] = {id = 86273001, name = "わ、わたしなんて、全然…"}
, 
[86273002] = {id = 86273002, name = "がんばれましたか…？\n今度こそちゃんと逃げずに…"}
, 
[86273003] = {id = 86273003, name = "す、すごいなんて…\nそんなこと言ってもらえるような…でも…"}
, 
[86273004] = {id = 86273004, name = "えへへ…うれしいです。\nありがとうございます…"}
, 
[86273005] = {id = 86273005, name = "勇気が出せたのは、リーダーさんのおかげです。\nわたしのことを信じてくれたから…"}
, 
[86273006] = {id = 86273006, name = "リーダーさんのそばでなら、変われる気がするんです！\n他の場所じゃ、ダメなんです…！"}
, 
[86273007] = {id = 86273007, name = "だから…！\nもう一度、プライドに入れてください！"}
, 
[86273008] = {id = 86273008, name = "シャイちゃーん！　えーい！"}
, 
[86273009] = {id = 86273009, name = "わわっ！　エイプリルさんどうしたんですか！？\nいきなり抱きつ――"}
, 
[86273010] = {id = 86273010, name = "シャイちゃんは、わたしたちの仲間だよ！\nね、リーダー！"}
, 
[86273011] = {id = 86273011, name = "あ…。ありがとうございます…！\nこれからも、よろしくお願いします…！"}
, 
[86273012] = {id = 86273012, name = "リーダー、今回の依頼人って何者なの？\nこんな大きい屋敷に住んでるなんて…"}
, 
[86273013] = {id = 86273013, name = "屋敷の大きさだけではありませんぞ。\n調度品に関しても品がありますぞ！"}
, 
[86273014] = {id = 86273014, name = "いやはや、この調度品を仕入れた人物は\n相当に見る目がある方のようですな！"}
, 
[86273015] = {id = 86273015, name = "これだけいい所に住んでたら、\n毎日いいお酒飲み放題じゃない～？"}
, 
[86273016] = {id = 86273016, name = "あたしもこんな所に住んでぇ、\n一日中飲み明かしたーい！"}
, 
[86273017] = {id = 86273017, name = "あんた、何見ても酒に結び付けるわね…\nいやまぁ、私も他人のことは言えないけど…"}
, 
[86273018] = {id = 86273018, name = "皆さま、おまたせいたしました。"}
, 
[86273019] = {id = 86273019, name = "わたくし、この館に住んでおります\nメリアと申します。"}
, 
[86273020] = {id = 86273020, name = "今回は皆さまに人を探していただきたく\n依頼をいたしました。"}
, 
[86273021] = {id = 86273021, name = "わあ…なんというか、\nこのお屋敷にぴったりの子が出てきたわね…"}
, 
[86273022] = {id = 86273022, name = "うむ。絵になるとはこういうことですな…"}
, 
[86273023] = {id = 86273023, name = "ええと…申し訳ありません。\nわたくしは何か失礼なことをしてしまったでしょうか？"}
, 
[86273024] = {id = 86273024, name = "わたくし、\nお客様を招きいれることに慣れていないもので…"}
, 
[86273025] = {id = 86273025, name = "あっ、いえ、違うのよ。あなたがこの屋敷に\nぴったりで…その、素敵って言いたかっただけなの。"}
, 
[86273026] = {id = 86273026, name = "そうでしたか。\nそれを聞いて安心いたしましたわ。"}
, 
[86273027] = {id = 86273027, name = "ですが、もし粗相などありましたら\n遠慮なくどつき倒してくださいましね。"}
, 
[86273028] = {id = 86273028, name = "…ん？　どつき…なんですって？"}
, 
[86273029] = {id = 86273029, name = "あはは～。なんだか、強い言葉が出て来たねぇ～。"}
, 
[86273030] = {id = 86273030, name = "はっ…し、失礼いたしました。"}
, 
[86273031] = {id = 86273031, name = "その…実はわたくし、知らず知らずのうちに\n少々下品な言葉を使ってしまうようでして…"}
, 
[86273032] = {id = 86273032, name = "ご不快な思いをさせてしまっていたら、\n本当に申し訳ございません。"}
, 
[86273033] = {id = 86273033, name = "いやいや、とんでもないですぞ。\n少々…ギャップで驚いただけですからな。"}
, 
[86273034] = {id = 86273034, name = "本当に申し訳ございません…"}
, 
[86273035] = {id = 86273035, name = "こんな言葉もまともに使えないようなクソ野郎ですが、\nどうか依頼を聞いていただけないでしょうか？"}
, 
[86273036] = {id = 86273036, name = "ええと、すごくツッコミたい気持ちはあるけど…\nとにかく依頼はどうあれやるから、大丈夫よ。"}
, 
[86273037] = {id = 86273037, name = "ベル殿の言う通りですぞ。それで、依頼というのは\nなんですぞ？　人探しとは聞いているのですが…"}
, 
[86273038] = {id = 86273038, name = "ええ。\nわたくしの館の方達を探していただきたいのです。"}
, 
[86273039] = {id = 86273039, name = "館の人ってことは～…\nん～…使用人とかが行方不明とかぁ？"}
, 
[86273040] = {id = 86273040, name = "いえ、使用人ではありません。\nわたくしを慕う方達…とでも言いましょうか。"}
, 
[86273041] = {id = 86273041, name = "その方達はいつもわたくしについてきて、\n身の回りの面倒を見てくれているのです。"}
, 
[86273042] = {id = 86273042, name = "それで10日ほど前、その方達が\nわたくしの誕生日が近いことを知ったようでして…"}
, 
[86273043] = {id = 86273043, name = "彼らはわたくしにふさわしい贈り物を、と言って\n屋敷を飛び出していってしまったのです。"}
, 
[86273044] = {id = 86273044, name = "なるほど…\nそれで、今日になっても戻らない、ということですな。"}
, 
[86273045] = {id = 86273045, name = "ええ。\n数日中には戻ると言っていたのですが…"}
, 
[86273046] = {id = 86273046, name = "後から調べて知ったのですが、\n彼らが向かった山には凶悪なモンスターが出るらしく…"}
, 
[86273047] = {id = 86273047, name = "大変情けないのですが、わたくしひとりでは\n心もとなく、皆さまにお願いをしたいのです。"}
, 
[86273048] = {id = 86273048, name = "ありがとうございます。\nなんとお礼を申し上げたら良いか…"}
, 
[86273049] = {id = 86273049, name = "ええ。迷惑をかけてしまうような輩ではありますが、\nどうしても心配で…"}
, 
[86273050] = {id = 86273050, name = "…それにしても、\nわたくしだけでなく、色々な方に心配をかけるとは…"}
, 
[86273051] = {id = 86273051, name = "無事に見つかったら落とし前をつけてもらうしか\nありませんね…"}
, 
[86273052] = {id = 86273052, name = "ま～ま～。\nもしかしたらお酒を飲んで帰れないだけかもよぉ～？"}
, 
[86273053] = {id = 86273053, name = "いや、そんなことするの\nあんたぐらいだから。"}
, 
[86273054] = {id = 86273054, name = "ともかく、何かあったって決まったわけじゃないし、\nひとまず探しに行きましょうか。"}
, 
[86273055] = {id = 86273055, name = "メリア、その山までの地図をお願いしてもいい？"}
, 
[86273056] = {id = 86273056, name = "いえ、わたくしが一緒にカチコミ…案内いたします。\n元はといえばわたくしの落ち度ですので。"}
, 
[86273057] = {id = 86273057, name = "ですが、モンスターが出るのですぞ？\nメリア殿がそこまで危険を冒す必要は…"}
, 
[86273058] = {id = 86273058, name = "ただ依頼を任せて自分は待つだけ、というのも\n性に合いませんから。"}
, 
[86273059] = {id = 86273059, name = "それに、彼らを一刻も早く見つけどつきたいという\n気持ちが抑えられませんので。"}
, 
[86273060] = {id = 86273060, name = "…やっぱりこのメリアって子、\n見た目に合わない気性してるわね…"}
, 
[86273061] = {id = 86273061, name = "まあ、いいわ。\nそれじゃあ、リーダー！　目的の山に向かいましょ！"}
, 
[86273062] = {id = 86273062, name = "山はこの森を抜けた先にある、って言ってたけど…\n結構遠いわね。"}
, 
[86273063] = {id = 86273063, name = "…皆さま、申し訳ありません。\nうちのシマのことにお付き合いいただいて…"}
, 
[86273064] = {id = 86273064, name = "そ～そ～。お酒飲んでればすぐに目的地に着くしね～。\nあはは～。"}
, 
[86273065] = {id = 86273065, name = "うむ、リーダーの言う通りですぞ。\nメリア殿は何も気に病まなくて良いのですぞ。"}
, 
[86273066] = {id = 86273066, name = "宝探しやプライドの依頼を受けてたら、\nこういうところに来るなんてよくあることだしね。"}
, 
[86273067] = {id = 86273067, name = "しかし、メリア殿こそ疲れていないですかな？\n休憩が必要でしたら、すぐに言うですぞ。"}
, 
[86273068] = {id = 86273068, name = "お気遣い、ありがとうございます。\nですが、わたくしは平気ですわ。"}
, 
[86273069] = {id = 86273069, name = "おお～。メリアってかよわに見えて～\n意外とたくましいんだねぇ？"}
, 
[86273070] = {id = 86273070, name = "ふふ、元々は貧しい家でなんと生きてきましたから。\nこれくらい、どうということもありませんわ。"}
, 
[86273071] = {id = 86273071, name = "え…えええっ！？　そ、そうなの！？\n立派な屋敷だったし、てっきりいいとこの育ちかと…"}
, 
[86273072] = {id = 86273072, name = "あの屋敷は貰い物です。\nわたくしを慕ってくれている方から贈られたのです。"}
, 
[86273073] = {id = 86273073, name = "屋敷を！？\n何をしたら屋敷なんて贈られるのよ！？"}
, 
[86273074] = {id = 86273074, name = "特別なことはしていません。ただレッドの力を使って\n人助けをしていただけですから。"}
, 
[86273075] = {id = 86273075, name = "わたくしのいた土地では略奪が絶えず、\n常に傷付いた人を見かけました。"}
, 
[86273076] = {id = 86273076, name = "それを見て、困っている人をできうる限り助けたい、\nそう思っていたところに、この力に目覚めたのです。"}
, 
[86273077] = {id = 86273077, name = "この力を使い、時に殴り、時にカチコミに行き…\nやがて、わたくしを慕ってくれる方達が現れたのです。"}
, 
[86273078] = {id = 86273078, name = "彼らはわたくしを『メリア様』『姐さん』と呼び、\n様々な贈り物をしてくれました。"}
, 
[86273079] = {id = 86273079, name = "それで屋敷ももらったわけだねぇ。\nすごいねぇ、リーダーもそう思わない～？"}
, 
[86273080] = {id = 86273080, name = "しかし屋敷ともなると、慕っているというより、\nもはや信者の域ですぞ…"}
, 
[86273081] = {id = 86273081, name = "ええ。わたくしも屋敷には度肝を抜かれましたが、\n好意を断るのも、と思いまして受け取ったのです。"}
, 
[86273082] = {id = 86273082, name = "その後も贈り物は受け取るようにしていましたが…\nまさかこんなことになってしまうとは…"}
, 
[86273083] = {id = 86273083, name = "やはり、機を見て一度シメておくべき\nだったのでしょうか…？"}
, 
[86273084] = {id = 86273084, name = "ええと…まぁ、それは何とも言えないけど…\nまあ、まずは無事にその人達を見つけてからね。"}
, 
[86273085] = {id = 86273085, name = "うむ。無事に見つけ出して皆で屋敷に戻りますぞ！"}
, 
[86273086] = {id = 86273086, name = "そしたら、みんなで祝杯あげようよぉ！"}
, 
[86273087] = {id = 86273087, name = "皆さま…えぇ、そうですね。\nまずは見つけることから、ですね。"}
, 
[86273088] = {id = 86273088, name = "――っと、見えてまいりましたわね。\nあれが彼らが向かった山です。"}
, 
[86273089] = {id = 86273089, name = "うわあ、おっきい山だねぇ～。"}
, 
[86273090] = {id = 86273090, name = "うむ。下手に入っても見つけるのは難しそうですし、\n山に入る前に情報を集めた方がよさそうですな。"}
, 
[86273091] = {id = 86273091, name = "それじゃあ、近くの村で情報収集をしてから\n山に入りましょうか。"}
, 
[86273092] = {id = 86273092, name = "ふぅ…やっと着いたわね。\nそれじゃあ、さっそく情報収集をするわよリーダー！"}
, 
[86273093] = {id = 86273093, name = "村の人は…あ、いたいた～。"}
, 
[86273094] = {id = 86273094, name = "ね～ね～、ちょっと聞いてもいい～？"}
, 
[86273095] = {id = 86273095, name = "この村に人が来るなんて珍しいね…\nそれで、どうしたんだい？"}
, 
[86273096] = {id = 86273096, name = "うん、実はぁ――"}
, 
[86273097] = {id = 86273097, name = "――――！"}
, 
[86273098] = {id = 86273098, name = "ひっ、ひぃぃいいいい！\nま、またこの声だっ！"}
, 
[86273099] = {id = 86273099, name = "初めて聞く鳴き声ですぞ。今まで遭遇した\nモンスターとも違うような…"}
, 
[86273100] = {id = 86273100, name = "ええ。聞いてるとぞわぞわするっていうか、\n逃げたくなるっていうか…"}
, 
[86273101] = {id = 86273101, name = "なんだかびっくりしちゃったぁ～。\n酔いもさめちゃうよぉ～。"}
, 
[86273102] = {id = 86273102, name = "はぁ…村のほうでも、この声には困っていてね。\n近頃はこのせいか、モンスターもピリピリしてるし…"}
, 
[86273103] = {id = 86273103, name = "え～？\nモンスターって普通そういうもんじゃない～？"}
, 
[86273104] = {id = 86273104, name = "この辺のモンスターは普段は大人しいんだ。\n基本山にしかいないし…"}
, 
[86273105] = {id = 86273105, name = "それがさっき不気味な鳴き声のせいかも、ってことね。\n今までは聞こえなかったの？"}
, 
[86273106] = {id = 86273106, name = "ああ、そうだ。本当にあの鳴き声が聞こえるように\nなってから、山が変になって…"}
, 
[86273107] = {id = 86273107, name = "はぁ…早く前みたいに安心して暮らしたいなあ…"}
, 
[86273108] = {id = 86273108, name = "うーん、話を聞く限り、\n山で何かが起きている、ってこと？"}
, 
[86273109] = {id = 86273109, name = "そのようですなぁ。\nそしてその異変にはあの声が関わっている、と…"}
, 
[86273110] = {id = 86273110, name = "…あの、申し訳ありません。\nその異変が起こった時期はいつ頃でしょうか？"}
, 
[86273111] = {id = 86273111, name = "う～ん、大体10日くらい前からだったかな…"}
, 
[86273112] = {id = 86273112, name = "10日くらい前っていうと…"}
, 
[86273113] = {id = 86273113, name = "…メリア殿の探している人々が山に行った時期ですぞ。"}
, 
[86273114] = {id = 86273114, name = "その人達が山で何かしてるかもしれない、ってこと～？"}
, 
[86273115] = {id = 86273115, name = "まだ断言はできないわ。\n同時期に山に入った人がいるかもしれないし…"}
, 
[86273116] = {id = 86273116, name = "…でも、異変を起こしたのがメリアの探してる人って\n可能性もあるわ。"}
, 
[86273117] = {id = 86273117, name = "ならば、尚更この件から退けません。"}
, 
[86273118] = {id = 86273118, name = "彼らのせいでこの事態が起きたのならば、\nわたくしにはこの騒動を解決する義務があります。"}
, 
[86273119] = {id = 86273119, name = "リーダー様、まいりましょう。\nこの騒動の真相を確かめに。"}
, 
[86273120] = {id = 86273120, name = "森も長かったけど、\nこの山もなかなか険しいわね…"}
, 
[86273121] = {id = 86273121, name = "うむ、手入れされた形跡もなく、\n道らしい道もない…"}
, 
[86273122] = {id = 86273122, name = "まさに自然のままの山、といった雰囲気ですぞ。\nリーダー殿、メリア殿、足元にご注意を――"}
, 
[86273123] = {id = 86273123, name = "…む？　これは…"}
, 
[86273124] = {id = 86273124, name = "なになに～？\nお酒でも見つけたの～？"}
, 
[86273125] = {id = 86273125, name = "いや、そうではなく…こんなものが…"}
, 
[86273126] = {id = 86273126, name = "お酒じゃなくて～…矢の先っぽ？"}
, 
[86273127] = {id = 86273127, name = "ええ、矢尻ですね。\n見るに、ずいぶん新しいもののようです。"}
, 
[86273128] = {id = 86273128, name = "村の人が狩りで使ったものか何かじゃないの？"}
, 
[86273129] = {id = 86273129, name = "しかし…それにしてはよくできた…\nいや、できすぎているほどの作りですぞ。"}
, 
[86273130] = {id = 86273130, name = "おそらくこれは職人が作ったものと見られますが…\n村では鍛冶職人がいる様子はなさそうでしたぞ。"}
, 
[86273131] = {id = 86273131, name = "じゃあ…メリアが探してる人達が、とか？"}
, 
[86273132] = {id = 86273132, name = "…今、探している者達の中に\nこうした武器を扱う者はいません。"}
, 
[86273133] = {id = 86273133, name = "ですが…今回のために護衛を雇った可能性もあります。"}
, 
[86273134] = {id = 86273134, name = "リーダー様、いよいよきな臭くなってまいりました。\n一刻も早く解決しなくては。"}
, 
[86273135] = {id = 86273135, name = "村の人も困っていたものね。\n早く安心させてあげましょ！"}
, 
[86273136] = {id = 86273136, name = "ええ。\n誰であろうと、このようなことはやめさせましょう。"}
, 
[86273137] = {id = 86273137, name = "そうだそうだぁ！\nこうなったら、走ってその人たち探しまくってぇ…"}
, 
[86273138] = {id = 86273138, name = "…って、ぎゃん！　いったぁ～い！\n転んじゃったぁ～。"}
, 
[86273139] = {id = 86273139, name = "あー、もう、足元には気を付けなさいよ！\nあんたはいっつも千鳥足なんだから…"}
, 
[86273140] = {id = 86273140, name = "今のは違うってば～。\nなんか線みたいなものに引っかかったのぉ～。"}
, 
[86273141] = {id = 86273141, name = "は？　線？\n線っていったい――"}
, 
[86273142] = {id = 86273142, name = "…！\n皆さま、上ですわ！"}
, 
[86273143] = {id = 86273143, name = "え――って、きゃあっ！？\nな、何これ、網！？"}
, 
[86273144] = {id = 86273144, name = "あはは～、みんな捕まっちゃったね～。"}
, 
[86273145] = {id = 86273145, name = "笑い事じゃないわよっ！\nもう、早く抜け出さないと…！"}
, 
[86273146] = {id = 86273146, name = "……"}
, 
[86273147] = {id = 86273147, name = "…！\nベル殿、あちらですぞ！"}
, 
[86273148] = {id = 86273148, name = "え？　何あの子…"}
, 
[86273149] = {id = 86273149, name = "…人間、捕らえた。"}
, 
[86273150] = {id = 86273150, name = "父さん、母さん、傷つけたやつら…！"}
, 
[86273151] = {id = 86273151, name = "お前達、人間。\n一緒に来てもらう。"}
, 
[86273152] = {id = 86273152, name = "ちょ、ちょっと待ちなさいよ！\n話が全然見えないわよ！"}
, 
[86273153] = {id = 86273153, name = "この罠仕掛けたのあんた！？\n早くここから出しなさいよ！"}
, 
[86273154] = {id = 86273154, name = "…！"}
, 
[86273155] = {id = 86273155, name = "――――！！"}
, 
[86273156] = {id = 86273156, name = "こ、これって…村で聞いた声！？"}
, 
[86273157] = {id = 86273157, name = "まさか…\nモンスターではなく、レッドの叫び声だったとは…"}
, 
[86273158] = {id = 86273158, name = "それでぇ…この子って誰なのぉ？\n村の子っぽくはないしぃ…"}
, 
[86273159] = {id = 86273159, name = "それじゃあ、今探してる人の仲間かなぁ～？"}
, 
[86273160] = {id = 86273160, name = "それならメリアも捕まえるのはおかしいでしょうが。"}
, 
[86273161] = {id = 86273161, name = "ここは直接聞くしかないようですね。"}
, 
[86273162] = {id = 86273162, name = "そうね。答えてくれるかは分からないけど…"}
, 
[86273163] = {id = 86273163, name = "ねえ、そこのあんた。何者なの？\nさっき、父さんと母さんを傷つけたとか言ってたけど…"}
, 
[86273164] = {id = 86273164, name = "私達、あんたに見覚えがないの。\n事情を説明してくれない？"}
, 
[86273165] = {id = 86273165, name = "……"}
, 
[86273166] = {id = 86273166, name = "あはは、答えてくれないみたいだね～。"}
, 
[86273167] = {id = 86273167, name = "しかも、手まで縛られてしまいました…\nこれは腹を括る時が来た、ということでしょうか。"}
, 
[86273168] = {id = 86273168, name = "ちょっと！　何冷静に諦めてんのよ！"}
, 
[86273169] = {id = 86273169, name = "…お前達、うるさい。黙れ。\n父さん達のところ、来い。"}
, 
[86273170] = {id = 86273170, name = "父さん達？\n…って、ちょっと！　引っ張るんじゃないわよ！"}
, 
[86273171] = {id = 86273171, name = "どこに連れていくのかくらい教えなさいよー！"}
, 
[86273172] = {id = 86273172, name = "…ついた。お前達、ここにいろ。"}
, 
[86273173] = {id = 86273173, name = "ここにって…あたし達、どうなっちゃうのかしら…"}
, 
[86273174] = {id = 86273174, name = "…って、あ、あれって…！"}
, 
[86273175] = {id = 86273175, name = "グル…グ…"}
, 
[86273176] = {id = 86273176, name = "っ、モンスター！？\nまずいですぞ、あの子が危険ですぞ！"}
, 
[86273177] = {id = 86273177, name = "……父さん、母さん――"}
, 
[86273178] = {id = 86273178, name = "…ただいま。今、戻った。"}
, 
[86273179] = {id = 86273179, name = "えっ…今、何て言った…？"}
, 
[86273180] = {id = 86273180, name = "父さん、母さん…だってぇ。\nモンスターが親…ってことぉ？"}
, 
[86273181] = {id = 86273181, name = "ヴ…グル？"}
, 
[86273182] = {id = 86273182, name = "ヴゥ…、グル…"}
, 
[86273183] = {id = 86273183, name = "…驚きましたぞ。\nあの少女はモンスターと話せるようですぞ。"}
, 
[86273184] = {id = 86273184, name = "なんの話してるんだろうねぇ～。\n今日の夕飯があたし達って話かなぁ～？"}
, 
[86273185] = {id = 86273185, name = "縁起でもないこと言うんじゃないわよ…！"}
, 
[86273186] = {id = 86273186, name = "そこの方。\nよければ、話の内容を教えていただけませんか？"}
, 
[86273187] = {id = 86273187, name = "エサのわたくし達にも事実を知る慈悲くらいは\n与えられてもいいはずですわ。"}
, 
[86273188] = {id = 86273188, name = "……"}
, 
[86273189] = {id = 86273189, name = "お前達、エサにしない。\nただ、殺す。"}
, 
[86273190] = {id = 86273190, name = "人間、山、荒らしてる。\nそれだけじゃない。"}
, 
[86273191] = {id = 86273191, name = "父さん、母さんも、襲った。\n許さない。だから、人間、殺す。"}
, 
[86273192] = {id = 86273192, name = "…つまり、報復というわけですな。\nおおよその事情はわかりましたぞ。"}
, 
[86273193] = {id = 86273193, name = "ただ、もう少し詳しい話を聞きたいですぞ。\n人間だからと殺されるわけには――"}
, 
[86273194] = {id = 86273194, name = "これ以上話、必要ない。\nだから――"}
, 
[86273195] = {id = 86273195, name = "ヴゥ、グ…"}
, 
[86273196] = {id = 86273196, name = "父さん…\n…わかった、もう少し、話す。"}
, 
[86273197] = {id = 86273197, name = "人間、最近、山来た。\n人間、罠、仕掛けてる。"}
, 
[86273198] = {id = 86273198, name = "罠、縄張りにある。\n…父さん、母さん、罠、通ってしまった。"}
, 
[86273199] = {id = 86273199, name = "父さん、母さん、傷付いた時、喜ぶ声聞こえた。"}
, 
[86273200] = {id = 86273200, name = "人間、父さん、母さん、傷付けに来た。\n許さない。絶対に、殺す。"}
, 
[86273201] = {id = 86273201, name = "…そう、だったのですね。"}
, 
[86273202] = {id = 86273202, name = "…嘘ってわけじゃ、なさそうね。\nあの子の後ろにいるモンスター、怪我してるし…"}
, 
[86273203] = {id = 86273203, name = "うぅむ、これはもしや…"}
, 
[86273204] = {id = 86273204, name = "うむ。\n彼らの仕業の可能性もありますぞ。"}
, 
[86273205] = {id = 86273205, name = "そうね。\nこのままじゃ何も解決しないわ。"}
, 
[86273206] = {id = 86273206, name = "ねえ、ちょっと話を聞いてもらってもいいかしら？"}
, 
[86273207] = {id = 86273207, name = "……"}
, 
[86273208] = {id = 86273208, name = "信じてもらえないかもしれないけど、\nそれをやったのは私達じゃないわ。"}
, 
[86273209] = {id = 86273209, name = "怒るのも無理はないと思うけれど、\n私達のことは解放してくれないかしら？"}
, 
[86273210] = {id = 86273210, name = "解放、しない。"}
, 
[86273211] = {id = 86273211, name = "お前達じゃない、関係ない。\n人間、全員、仲間。全員、許さない。殺す。"}
, 
[86273212] = {id = 86273212, name = "そんな…"}
, 
[86273213] = {id = 86273213, name = "困ったね～。"}
, 
[86273214] = {id = 86273214, name = "あんたね！\nなんでこの状況でそんな呑気でいられるのよ！"}
, 
[86273215] = {id = 86273215, name = "…あの、そこの方。"}
, 
[86273216] = {id = 86273216, name = "少し、お話しさせていただいても\nよろしいでしょうか。"}
, 
[86273217] = {id = 86273217, name = "…なんだ？　命乞い、聞かない。\nお前達、殺す。"}
, 
[86273218] = {id = 86273218, name = "ええ。ブッ殺したくもなるでしょう。\n大切な家族を傷付けられたのですから。"}
, 
[86273219] = {id = 86273219, name = "ただ、あなたの家族を傷付けたド腐れクソ野郎に\n心当たりがあるのです。"}
, 
[86273220] = {id = 86273220, name = "何…？"}
, 
[86273221] = {id = 86273221, name = "わたくし達はこの山に人を探しに来ました。"}
, 
[86273222] = {id = 86273222, name = "彼らはわたくしを喜ばせるために山に向かいましたが、\nあなたの家族を傷付けた可能性があります。"}
, 
[86273223] = {id = 86273223, name = "…！　やはり、お前達、仲間…！"}
, 
[86273224] = {id = 86273224, name = "ええ、その可能性もあります。\nもしそうだったら、大変申し訳ございません。"}
, 
[86273225] = {id = 86273225, name = "多くの人に迷惑をかけ、家族を傷付け…\n指一本詰める程度で、足りるものではありません。"}
, 
[86273226] = {id = 86273226, name = "ですが、わたくし達はあなた達を傷付けに\nこの山に来たのではありません。"}
, 
[86273227] = {id = 86273227, name = "犯人が誰であったとしても、\n絶対にこんなことはやめさせます。"}
, 
[86273228] = {id = 86273228, name = "ですから、\nどうかわたくし達を解放してくれないでしょうか。"}
, 
[86273229] = {id = 86273229, name = "……"}
, 
[86273230] = {id = 86273230, name = "山にいる人間、ということで疑う気持ちは\n分かりますぞ。"}
, 
[86273231] = {id = 86273231, name = "ですが、ジブン達を殺したところで、\nこの襲撃が止むわけではありませんぞ。"}
, 
[86273232] = {id = 86273232, name = "今は、手を取り共に犯人を探しましょうぞ。"}
, 
[86273233] = {id = 86273233, name = "…お前達、真剣。分かる、けど…"}
, 
[86273234] = {id = 86273234, name = "バフ、グゥ…"}
, 
[86273235] = {id = 86273235, name = "グル、グゥ…"}
, 
[86273236] = {id = 86273236, name = "父さん、母さん…\n…わかった。お前達、解放する。"}
, 
[86273237] = {id = 86273237, name = "けど、お前達、信じたわけじゃ、ない。"}
, 
[86273238] = {id = 86273238, name = "ワタシ、お前達、監視する。\n嘘ついてた時、殺す。"}
, 
[86273239] = {id = 86273239, name = "ええ。それで構いませんわ。"}
, 
[86273240] = {id = 86273240, name = "あなたを裏切るようなことをした瞬間、\n遠慮なく首を飛ばしてくださいまし。"}
, 
[86273241] = {id = 86273241, name = "…やはり、お前達、変。"}
, 
[86273242] = {id = 86273242, name = "こんなこと言うのはメリアだけだけどね…"}
, 
[86273243] = {id = 86273243, name = "それでは、山を荒らすクソ野郎どもを\n探しに参りましょうか。"}
, 
[86273244] = {id = 86273244, name = "うむ。\nしかし、ジブン達には手がかりがないですぞ。"}
, 
[86273245] = {id = 86273245, name = "山も広く、道もない…\nこれでは犯人を捕まえるのはいつになることやら…"}
, 
[86273246] = {id = 86273246, name = "え～？\n歩いてたらバッタリ会えるんじゃない～？"}
, 
[86273247] = {id = 86273247, name = "そんなわけないでしょうが！\nどんだけ山が広いと思ってんのよ！"}
, 
[86273248] = {id = 86273248, name = "そうですね。\nここは彼女に加勢を頼みましょうか。"}
, 
[86273249] = {id = 86273249, name = "…ワタシ？"}
, 
[86273250] = {id = 86273250, name = "協力…お前達、助けることか…？"}
, 
[86273251] = {id = 86273251, name = "…山の夜、危険。お前達の考え、分かる。"}
, 
[86273252] = {id = 86273252, name = "…言っておく、ワタシ、お前達、信じたわけじゃない。"}
, 
[86273253] = {id = 86273253, name = "けど、協力、お前達、監視できる。\n一番いい、方法。"}
, 
[86273254] = {id = 86273254, name = "山、案内する。…ついてこい。"}
, 
[86273255] = {id = 86273255, name = "ここ、父さん達、傷付けられた。\n罠、はってある。"}
, 
[86273256] = {id = 86273256, name = "じゃあ、ここで待てば\n犯人が見つかるかもしれないってことね。"}
, 
[86273257] = {id = 86273257, name = "ではここで張り込みをしつつ、\n周辺を捜索するという方針で行きますぞ。"}
, 
[86273258] = {id = 86273258, name = "そうね。\n村と山の平和を取り戻さないといけないしね。"}
, 
[86273259] = {id = 86273259, name = "ええ。迷惑をかけた分は\n落とし前をつけてもらわないといけませんわ。"}
, 
[86273260] = {id = 86273260, name = "お前達、必死…どうして…"}
, 
[86273261] = {id = 86273261, name = "困っている人や悲しんでいる人がいれば、\n助けるものですわ。"}
, 
[86273262] = {id = 86273262, name = "あなたも、いえ…\nえーっと…あら、そういえば…"}
, 
[86273263] = {id = 86273263, name = "…どうした？"}
, 
[86273264] = {id = 86273264, name = "あ、いえ…あなたのお名前を知らなかったことに\n気付きまして…"}
, 
[86273265] = {id = 86273265, name = "よろしければ、お名前を伺ってもいいでしょうか？"}
, 
[86273266] = {id = 86273266, name = "…名前？"}
, 
[86273267] = {id = 86273267, name = "ワタシ、名前、ない。"}
, 
[86273268] = {id = 86273268, name = "…え？　な、ない？　嘘でしょ？\nどうして？"}
, 
[86273269] = {id = 86273269, name = "必要ない、だから、ない。\nワタシ、生まれて、ずっとここにいる。"}
, 
[86273270] = {id = 86273270, name = "ここで生きている、名前、いらない。"}
, 
[86273271] = {id = 86273271, name = "ここでずっとって…そんなわけないでしょ？\nだって、ここにはモンスターしかいないじゃない。"}
, 
[86273272] = {id = 86273272, name = "人間の親は？\nあんたを生んだ親はどこにいるの？"}
, 
[86273273] = {id = 86273273, name = "人間の親、知らない。\n知ってるの、洞窟の、父さん、母さんだけ。"}
, 
[86273274] = {id = 86273274, name = "それって、つまり…"}
, 
[86273275] = {id = 86273275, name = "…人間の親に捨てられ、\nモンスターに育てられた、ということですな。"}
, 
[86273276] = {id = 86273276, name = "信じられないけど…\nでも、それなら納得できるわ。"}
, 
[86273277] = {id = 86273277, name = "洞窟の二匹を父さん母さんって呼んでたのも、\nモンスターと話せるのも…"}
, 
[86273278] = {id = 86273278, name = "うむ。\nしかし、この境遇はあまりにも…"}
, 
[86273279] = {id = 86273279, name = "――悲しい、思う必要、ない。"}
, 
[86273280] = {id = 86273280, name = "確かに、ワタシ、人間の親、知らない。\n人間見たら、悲しく見える、分かる。"}
, 
[86273281] = {id = 86273281, name = "でも、ワタシ、ここで父さん、母さん、出会えた。\n一緒に生きられた。"}
, 
[86273282] = {id = 86273282, name = "ワタシ、とても幸せ。\n大好きな父さん、母さん、いるから。"}
, 
[86273283] = {id = 86273283, name = "…わたくしも、気持ちが分かりますわ。"}
, 
[86273284] = {id = 86273284, name = "お前も…？"}
, 
[86273285] = {id = 86273285, name = "ええ。わたくしも、\n決して豊かとは言えない場所で育ちました。"}
, 
[86273286] = {id = 86273286, name = "常に誰かの泣き声が聞こえ、\nその日の食べ物に困るような毎日でした。"}
, 
[86273287] = {id = 86273287, name = "ですが、わたくしは幸せでした。\nたくさんの愛をくれる母がいましたから。"}
, 
[86273288] = {id = 86273288, name = "どんなに辛くとも、愛を与えてくれる人が\n傍にいるだけで幸せになれる…"}
, 
[86273289] = {id = 86273289, name = "それはどんな境遇の人間でも、\n同じではないでしょうか。"}
, 
[86273290] = {id = 86273290, name = "うん。お前の言うこと、分かる。"}
, 
[86273291] = {id = 86273291, name = "父さん、母さん、いるだけで幸せ。\n他のもの、いらない。"}
, 
[86273292] = {id = 86273292, name = "ふたりとも…"}
, 
[86273293] = {id = 86273293, name = "…やっぱり、家族って素敵ね。"}
, 
[86273294] = {id = 86273294, name = "うむ。血がつながっていても、いなくても…\n愛を与えてくれる存在は大切なものですな。"}
, 
[86273295] = {id = 86273295, name = "あたしは家族に追い出されちゃったけどね～。\n…あれ？"}
, 
[86273296] = {id = 86273296, name = "くんくん…\nこ、この匂いって、もしかしてぇ…！"}
, 
[86273297] = {id = 86273297, name = "ちょ、ちょっと！\nあんた、どこ行くのよ！"}
, 
[86273298] = {id = 86273298, name = "だってぇ、いいお酒の匂いがするんだもん～。"}
, 
[86273299] = {id = 86273299, name = "酒の匂い？\nそんなものはジブンには感じられませんぞ？"}
, 
[86273300] = {id = 86273300, name = "私もよ。あんた、酒が飲みたすぎて\n鼻がおかしくなってるんじゃないの？"}
, 
[86273301] = {id = 86273301, name = "えぇ～、そんなことないよぉ～。\nこのあたしが言うんだよぉ～？"}
, 
[86273302] = {id = 86273302, name = "くんくん…\nうん、あっちの方だよぉ～！"}
, 
[86273303] = {id = 86273303, name = "あっ、ちょっと待ちなさいってば！"}
, 
[86273304] = {id = 86273304, name = "ニコリータ殿は酒となると止まりませんからな…。\nここはついていくしかないようですぞ。"}
, 
[86273305] = {id = 86273305, name = "ここまでありがとうございます！　あんな上等の毛皮が\nあれば、きっとメリアの姐さんも喜びます！"}
, 
[86273306] = {id = 86273306, name = "何、気にすんな。あんな珍しいモンスターを見たら\n狩人の血が騒ぐってもんよ。"}
, 
[86273307] = {id = 86273307, name = "――なるほど。そういうことだったんですね。"}
, 
[86273308] = {id = 86273308, name = "えっ！？　あ、姐さん…じゃなくて、メリア様！？\nど、どうしてここに！？"}
, 
[86273309] = {id = 86273309, name = "あなた達の帰りが遅いので、\nこの方たちに依頼をして迎えに来たのです。"}
, 
[86273310] = {id = 86273310, name = "あなた達、戻ると言った日をとうに過ぎていることに\n気付いていますか？"}
, 
[86273311] = {id = 86273311, name = "あっ…！　す、すみません！\nでも、もう少しで贈り物が――"}
, 
[86273312] = {id = 86273312, name = "それもいりません。\nですから、今すぐ狩りをやめなさい。"}
, 
[86273313] = {id = 86273313, name = "あなた達が狩りをしていることで\n周辺の村に被害が出ています。"}
, 
[86273314] = {id = 86273314, name = "この山のモンスターにも、\n村の人々にもそれぞれ生活があります。"}
, 
[86273315] = {id = 86273315, name = "それを勝手な理由で脅かすことは許されません。\nわかりましたか？"}
, 
[86273316] = {id = 86273316, name = "うっ…わ、わかりました。\n今すぐにやめさせていただきます…"}
, 
[86273317] = {id = 86273317, name = "はっ…俺達はやめないぜ。\nあの上等な毛皮、見逃すわけにはいかねぇからな！"}
, 
[86273318] = {id = 86273318, name = "なっ、そんな…！？"}
, 
[86273319] = {id = 86273319, name = "リーダー殿、この者たちは…"}
, 
[86273320] = {id = 86273320, name = "そうね。話し合いじゃ止まりそうにないわね…"}
, 
[86273321] = {id = 86273321, name = "うむ。\nこういう者達は一度戦うしかありませんぞ。"}
, 
[86273322] = {id = 86273322, name = "なるほど…\nリーダー様、分かりましたわ。"}
, 
[86273323] = {id = 86273323, name = "彼らには一度、落とし前をつけさせもらう…\nそのタマを取ってでも、ということですね。"}
, 
[86273324] = {id = 86273324, name = "メ、メリア殿！？\nそこまでは言っておりませんぞ！？"}
, 
[86273325] = {id = 86273325, name = "そうでしたか。失礼いたしましたわ。\nそれでは半殺しに、ということですね。"}
, 
[86273326] = {id = 86273326, name = "わたくしは売られた喧嘩は買うスタイルですので、\n喜んで相手をさせていただきますわ。"}
, 
[86273327] = {id = 86273327, name = "遠慮なくぶちかまさせていただきますので、\n吠えヅラかく準備をしていてくださいまし。"}
, 
[86273328] = {id = 86273328, name = "ひぃぃぃっ！\nすみませんでした！　許してください！"}
, 
[86273329] = {id = 86273329, name = "許さないっ…！　絶対に、殺す！"}
, 
[86273330] = {id = 86273330, name = "いいえ、それはなりません。"}
, 
[86273331] = {id = 86273331, name = "っ、どうして！　お前も、殺す、言った！\nこいつら、父さん、母さん、傷付けた！"}
, 
[86273332] = {id = 86273332, name = "ええ。それについては\n死をもって償うべき重罪ですわ。"}
, 
[86273333] = {id = 86273333, name = "ですが――だからと言って、あなたがこんな\nド腐れ野郎共のために、手を汚すべきではありません。"}
, 
[86273334] = {id = 86273334, name = "あなたの手は、ご両親を愛するためにあるのですから。"}
, 
[86273335] = {id = 86273335, name = "…父さん、母さんのために…"}
, 
[86273336] = {id = 86273336, name = "なんだか分かんねえけど、今の内か…！？"}
, 
[86273337] = {id = 86273337, name = "すみませんでしたっ！\nもう来ませんので！"}
, 
[86273338] = {id = 86273338, name = "あ…"}
, 
[86273339] = {id = 86273339, name = "ふふ、色々あったけど一件落着、かしら。"}
, 
[86273340] = {id = 86273340, name = "うんうん！　それじゃあ、あの人達が\nお酒を置いていってくれたことだし～…"}
, 
[86273341] = {id = 86273341, name = "事件の解決を祝して～、かんぱ～い！"}
, 
[86273342] = {id = 86273342, name = "村の皆様！\n迷惑をおかけして、本当にすみませんでしたぁ！"}
, 
[86273343] = {id = 86273343, name = "俺達がやったことでまさか迷惑をかけてるなんて\n思わなくて…！"}
, 
[86273344] = {id = 86273344, name = "村の皆さま、わたくしからも謝罪をさせてください。\nこの度は大変申し訳ありませんでした。"}
, 
[86273345] = {id = 86273345, name = "もし謝罪だけで足りなければ\nお好きなだけ焼きをいれても構いません。"}
, 
[86273346] = {id = 86273346, name = "ええ！\n焼きでもコテでもなんでも入れてください！"}
, 
[86273347] = {id = 86273347, name = "い、いや謝ってくれるだけでいいよ。\nしばらくしたらモンスターも落ち着くだろうし。"}
, 
[86273348] = {id = 86273348, name = "あんた達はその子に喜んでほしかっただけだろ？\nそれに、酷い被害が出たわけじゃないからな。"}
, 
[86273349] = {id = 86273349, name = "皆様…！\nうぅ、ありがとうございます…！"}
, 
[86273350] = {id = 86273350, name = "ふぅ、村の方も一件落着ね。\n一時はどうなるかと思ったけど…"}
, 
[86273351] = {id = 86273351, name = "ね～、モンスターに捕まったり\n死んじゃいそうになったりね～。"}
, 
[86273352] = {id = 86273352, name = "あれはあんたが罠にかかったせいでしょうが！"}
, 
[86273353] = {id = 86273353, name = "まあまあ、無事解決してよかったですぞ！\nそれでは、ハウスに戻り――"}
, 
[86273354] = {id = 86273354, name = "…待て"}
, 
[86273355] = {id = 86273355, name = "クゥ、ギュル…"}
, 
[86273356] = {id = 86273356, name = "って、あ、あんた達…！？\n山で別れたはずじゃ…"}
, 
[86273357] = {id = 86273357, name = "あはは、やっぱりエサにされちゃうのかなぁ～。"}
, 
[86273358] = {id = 86273358, name = "違う、お前達、エサにしない。\n…お前達、悪い人間じゃ、ない。"}
, 
[86273359] = {id = 86273359, name = "お前達に、頼みたいこと、あって来た。"}
, 
[86273360] = {id = 86273360, name = "お前達と、一緒に行きたい。\n…人の暮らし、学ばせてほしい。"}
, 
[86273361] = {id = 86273361, name = "父さん、母さん、言った。\n人の暮らし、学ぶ時、来た。"}
, 
[86273362] = {id = 86273362, name = "人の暮らし、父さん達との暮らし、\n両方知って、生き方、選ぶべきだって。"}
, 
[86273363] = {id = 86273363, name = "だから、お前達から学ぶ。\n共に行きたい。…ダメか？"}
, 
[86273364] = {id = 86273364, name = "い、良いご両親ね…\nモンスターの言葉だとは思えないわ…"}
, 
[86273365] = {id = 86273365, name = "でも、まあ仲間に入るのは歓迎よ！\nこれからよろしくね！"}
, 
[86273366] = {id = 86273366, name = "うむ、ジブンも賛成ですぞ！\n仲間が増えるのは喜ばしいことですからな！"}
, 
[86273367] = {id = 86273367, name = "しかし、名前はどうするのですぞ？\nこれから共に行くには名前がないと不便ですぞ？"}
, 
[86273368] = {id = 86273368, name = "そうねぇ～。\nお酒飲むときもぉ、呼べないもんねぇ～。"}
, 
[86273369] = {id = 86273369, name = "あ…そうか、人の暮らし、名前、必要…\nワタシ、今、名前ない…"}
, 
[86273370] = {id = 86273370, name = "じゃあ…そこのお前、ワタシの名前、決める。"}
, 
[86273371] = {id = 86273371, name = "へ？　リーダーが？"}
, 
[86273372] = {id = 86273372, name = "そう。ワタシ、人間の名前、知らない。\nだから、お前、決めてほしい。"}
, 
[86273373] = {id = 86273373, name = "お前、この中で一番偉い奴。\nだから、お前、決める。"}
, 
[86273374] = {id = 86273374, name = "だってさ～、リーダー。"}
, 
[86273375] = {id = 86273375, name = "へぇ、ウィルド。\nうん、いい名前じゃない！"}
, 
[86273376] = {id = 86273376, name = "わぁ、この子に似合いそうな名前ね～。\nね～、ウィルド？　どう？"}
, 
[86273377] = {id = 86273377, name = "ウィルド、ウィルド…\nこれがワタシの、名前…"}
, 
[86273378] = {id = 86273378, name = "…うん。すごく、いい名前。\nこれから、よろしく。"}
, 
[86273379] = {id = 86273379, name = "あぁ皆さま、こちらにおられたのですね。\n追いつくことができてよかったですわ。"}
, 
[86273380] = {id = 86273380, name = "ああ、メリア。あんたとはここでお別れね。\n一緒にいて楽しかったわ。"}
, 
[86273381] = {id = 86273381, name = "うんうん！\nいいお酒があったらぁ、いつでも呼んでねぇ♪"}
, 
[86273382] = {id = 86273382, name = "いえ、実はお願いがあって来たのです。"}
, 
[86273383] = {id = 86273383, name = "あの、よければ皆さまのプライドに\nわたくしも入れていただけないでしょうか？"}
, 
[86273384] = {id = 86273384, name = "え？\nそれは構わないけど…急にどうしたの？"}
, 
[86273385] = {id = 86273385, name = "皆さまと行動を共にして、プライドは\n人のためになる素晴らしい活動だと思ったのです。"}
, 
[86273386] = {id = 86273386, name = "ですので、皆さまがよければ是非、と思いまして…"}
, 
[86273387] = {id = 86273387, name = "そんな、メリア様！\n危険です！"}
, 
[86273388] = {id = 86273388, name = "プライドっていやあ、時に騎士団にカチコミ行ったり、\nヘマをしたら指を詰めたりするかも…！"}
, 
[86273389] = {id = 86273389, name = "…どうやらプライドの\n誤ったイメージが広がっているようですぞ。"}
, 
[86273390] = {id = 86273390, name = "危険なのはあってるけど、方向性が違うような…"}
, 
[86273391] = {id = 86273391, name = "危険なのは覚悟の上です。\nそれでも決めました。"}
, 
[86273392] = {id = 86273392, name = "ですので、リーダー様。\nどうか共に行かせてくださいまし。"}
, 
[86273393] = {id = 86273393, name = "…お許し、いただけるでしょうか？"}
, 
[86273394] = {id = 86273394, name = "ふふっ、いいに決まってるでしょ。\nねっ、リーダー！"}
, 
[86273395] = {id = 86273395, name = "うんうん～。\nお酒はぁ、みんなで飲んだ方が美味しいし～♪"}
, 
[86273396] = {id = 86273396, name = "皆さま…ありがとうございます。\n若輩者ではありますが、よろしくお願いいたします。"}
, 
[86273397] = {id = 86273397, name = "…お前と、一緒に行ける。\nワタシ、すごく嬉しい。"}
, 
[86273398] = {id = 86273398, name = "ええ。わたくしもですわ。"}
, 
[86273399] = {id = 86273399, name = "それでは、参りましょうか。\n新しい仲間と共に。"}
, 
[86273400] = {id = 86273400, name = "――うん。"}
, 
[86273401] = {id = 86273401, name = "あ、あの、これでリーダーさんの分も…\nわたし達の分も…買い物は、終わりでしょうか…？"}
, 
[86273402] = {id = 86273402, name = "そうですね…そろそろ帰りましょうか。\n調達した百合小説も、すぐ読みたいですし…♪"}
, 
[86273403] = {id = 86273403, name = "イルダさん…\n小説なんて、いつの間に…？"}
, 
[86273404] = {id = 86273404, name = "ついさっきよさそうな本が目に入ったので、\nささっと買ってきちゃいました…ふひひ…♪"}
, 
[86273405] = {id = 86273405, name = "そ、そうですか。\n…あれ？"}
, 
[86273406] = {id = 86273406, name = "――歓談中、失礼。\nちょっといいかな？"}
, 
[86273407] = {id = 86273407, name = "私達、今とある人を探していまして、\nお話を伺いたいんですが…。"}
, 
[86273408] = {id = 86273408, name = "こ、これは…！　素敵な女性２人組…！\nわ、私達でよければどうぞどうぞ！"}
, 
[86273409] = {id = 86273409, name = "ふふ、ありがとう。\n私はリューゲという者だ。よろしく頼むよ。"}
, 
[86273410] = {id = 86273410, name = "マシロといいます。\n一応こちらの…リューゲ姉さんの妹です。"}
, 
[86273411] = {id = 86273411, name = "それで探している人物だけど、\n私達の旧友の女性なんだ。"}
, 
[86273412] = {id = 86273412, name = "ただ、この街にいる…と風の噂で聞いた程度でね。\n詳しいことはまだわからないんだ。"}
, 
[86273413] = {id = 86273413, name = "…情報も定かではない中、\n旧友の女性を懸命に探す姉妹…こ、これは！"}
, 
[86273414] = {id = 86273414, name = "とても百合…いえ、とてもお困りだと察しました！\nその人探し、ぜひ協力させてください！"}
, 
[86273415] = {id = 86273415, name = "おふたりはきっと、並々ならぬ感情を\nその女性に抱かれていることでしょうし…！"}
, 
[86273416] = {id = 86273416, name = "おや、そう思うかい？　うん、確かにその彼女とは…\nいや、ここではまだ詳しく話さないでおこうか。"}
, 
[86273417] = {id = 86273417, name = "………"}
, 
[86273418] = {id = 86273418, name = "意味深なおふたりの反応…！　ますます気になります！\nはやく見つけ出しましょう！"}
, 
[86273419] = {id = 86273419, name = "え、ええっ…！？\nあ、あのリーダーさん…どうしましょう…？"}
, 
[86273420] = {id = 86273420, name = "ですよねですよね！\nさすがリーダー！"}
, 
[86273421] = {id = 86273421, name = "わ、わたしは…わたしでも、力になれることがあれば…\nいいなって、思いますけど…"}
, 
[86273422] = {id = 86273422, name = "えっと…じゃあ、わたしも…賛成、です。"}
, 
[86273423] = {id = 86273423, name = "やった、決まりですね…！　じゃあ、改めて…こほん。\n私はイルダ、と申します。"}
, 
[86273424] = {id = 86273424, name = "わ、わたしは…イヴリンです。それで、こちらが…\nわたし達プライドのリーダーさん…です。"}
, 
[86273425] = {id = 86273425, name = "…ほう？"}
, 
[86273426] = {id = 86273426, name = "なっ…！？　プライドの…リーダー…！？"}
, 
[86273427] = {id = 86273427, name = "そんな…！\nくっ、そうとわかれば容赦しません！"}
, 
[86273428] = {id = 86273428, name = "ひゃうっ…！？\nな、なんで武器を取り出すんですかっ！？"}
, 
[86273429] = {id = 86273429, name = "プライドのリーダーはみんな、レッドにいやらしいこと\nをするハレンチな人間だと姉さんから聞きました！"}
, 
[86273430] = {id = 86273430, name = "言われてみれば、さっきから私のことを\n変な目でじっと見ていた気がしますし…叩き切ります！"}
, 
[86273431] = {id = 86273431, name = "ええ～っ！？　ちょ、リューゲさん！？\nと、止めてください～！"}
, 
[86273432] = {id = 86273432, name = "ふふ…♪"}
, 
[86273433] = {id = 86273433, name = "問答無用！　覚悟！"}
, 
[86273434] = {id = 86273434, name = "や、やめ…！"}
, 
[86273435] = {id = 86273435, name = "――何をしている！"}
, 
[86273436] = {id = 86273436, name = "大事ないかリーダー！？\n一体、何が…なっ！？"}
, 
[86273437] = {id = 86273437, name = "なぜ、リューゲ達がここに…！？"}
, 
[86273438] = {id = 86273438, name = "やあ。絶妙なタイミングだね。"}
, 
[86273439] = {id = 86273439, name = "グローリアさん…\nと、とにかくどいてください！"}
, 
[86273440] = {id = 86273440, name = "いや、それはできない。事情はなんであれ――\n私の仲間を傷つけることは許さない！"}
, 
[86273441] = {id = 86273441, name = "リーダーに刃を向けるというのなら、\n私を先に倒せ！"}
, 
[86273442] = {id = 86273442, name = "…きゅう。"}
, 
[86273443] = {id = 86273443, name = "おっと…完敗か。相手が悪かったね。"}
, 
[86273444] = {id = 86273444, name = "リューゲ…何を企んでいる…！？"}
, 
[86273445] = {id = 86273445, name = "ふふ、なんだと思う？"}
, 
[86273446] = {id = 86273446, name = "…その人を食ったような性格、\n相変わらずのようだな。"}
, 
[86273447] = {id = 86273447, name = "ふふ…何事も素直に話しては面白くないだろう？"}
, 
[86273448] = {id = 86273448, name = "それにしても…\n先ほどの戦いぶりを見るに、腕の調子は良さそうだね。"}
, 
[86273449] = {id = 86273449, name = "今日のところは、それがわかっただけでよしとしよう。"}
, 
[86273450] = {id = 86273450, name = "！？\n待て、リューゲ！　妹を置いていくつもりか！"}
, 
[86273451] = {id = 86273451, name = "ああ、いったん預かっておいておくれ。"}
, 
[86273452] = {id = 86273452, name = "だが、話はまだ終わってな――"}
, 
[86273453] = {id = 86273453, name = "それはまた次の機会にしよう。\nさぁ、行こうか“ニヒト”。"}
, 
[86273454] = {id = 86273454, name = "…くっ。"}
, 
[86273455] = {id = 86273455, name = "い、今のは一体…？\nに、人形…？"}
, 
[86273456] = {id = 86273456, name = "な、何がなんだか…。"}
, 
[86273457] = {id = 86273457, name = "あれは、リューゲの武器のようなものだ。\n彼女は人形を遣って、戦わせることができて…"}
, 
[86273458] = {id = 86273458, name = "いや、それよりも…巻き込んですまなかった。"}
, 
[86273459] = {id = 86273459, name = "貴君らがどこまで話を聞いたか知らないが…\nあの姉妹と私は、旧い友人だ。"}
, 
[86273460] = {id = 86273460, name = "…ということは、\n彼女達が探しているという女性って、もしかして…？"}
, 
[86273461] = {id = 86273461, name = "おそらく、私のことだろう。"}
, 
[86273462] = {id = 86273462, name = "なんらかの事情があって私のもとを訪ねたのだろうが…\nその目的は皆目見当がつかない。それに…"}
, 
[86273463] = {id = 86273463, name = "私はずっと、ふたりは戦争で死んだと\n思っていたのだが…"}
, 
[86273464] = {id = 86273464, name = "…心配をかけてしまったか。\nああ。平気だ。"}
, 
[86273465] = {id = 86273465, name = "…ありがとう、リーダー。\n冷静な貴君がいると、こちらも落ち着く。"}
, 
[86273466] = {id = 86273466, name = "な、なんだか複雑な事情があるんですね…"}
, 
[86273467] = {id = 86273467, name = "古くからの因縁…やっぱり濃厚な百合…！\nふふ、ふふふ…。"}
, 
[86273468] = {id = 86273468, name = "なんの話だ…？"}
, 
[86273469] = {id = 86273469, name = "まあいい。姉妹の思惑はともかく…\nまずはマシロを介抱させてもらってもいいだろうか。"}
, 
[86273470] = {id = 86273470, name = "うきゅぅ…"}
, 
[86273471] = {id = 86273471, name = "運ぶのを手伝ってもらって助かった。\nリーダー、恩に着る。"}
, 
[86273472] = {id = 86273472, name = "マシロも大きな怪我はないし\nケイトが言うには、じきに目が覚めるとのことだが…"}
, 
[86273473] = {id = 86273473, name = "…あっ。\nマシロさん、目覚めたみたいですっ…！"}
, 
[86273474] = {id = 86273474, name = "…ん…あれ？　ここ、は…？"}
, 
[86273475] = {id = 86273475, name = "起きたかマシロ。体調はどうだ？\n痛いところはないか？"}
, 
[86273476] = {id = 86273476, name = "グ、グローリアさん…！\nそれに隣のあなたは…プライドのリーダー！？"}
, 
[86273477] = {id = 86273477, name = "そのいやらしい顔っ…\n寝ている私を襲おうとしていたんですね、変態です！"}
, 
[86273478] = {id = 86273478, name = "悪いことを考えてる人はみんなそう言って誤魔化すと\n姉さんに聞きました！　誰が騙されるものですか！"}
, 
[86273479] = {id = 86273479, name = "なっ…どうせそうやって油断させておいて、\n後から私を…ううっ、なんていやらしいんでしょう！"}
, 
[86273480] = {id = 86273480, name = "待て、マシロ！"}
, 
[86273481] = {id = 86273481, name = "いいか？　そもそもプライドのリーダーは\nそんな悪い輩ではない。少なくとも、この人はそうだ。"}
, 
[86273482] = {id = 86273482, name = "今だって、治療された貴君が心配で\n付き添ってくれていたのだぞ。"}
, 
[86273483] = {id = 86273483, name = "そんな…\nで、でも姉さんが――"}
, 
[86273484] = {id = 86273484, name = "…ま、まさか…\nまた、姉さんに騙された…！？"}
, 
[86273485] = {id = 86273485, name = "…ふぅ。どうやらその様子だと\nリューゲは相変わらずのようだな…"}
, 
[86273486] = {id = 86273486, name = "あああっ…もう！　私に嘘はつかないでくださいって\n何度も言ってるのにー！"}
, 
[86273487] = {id = 86273487, name = "ふむふむ、姉に翻弄される妹…と。\nなるほど、こういうのもありですね…"}
, 
[86273488] = {id = 86273488, name = "…まぁ、なんにせよ元気になったのなら幸いだ。"}
, 
[86273489] = {id = 86273489, name = "は、はい…その…ご迷惑おかけしてすみません。\n面倒を見ていただいて、ありがとうございました。"}
, 
[86273490] = {id = 86273490, name = "そしてグローリアさん…\n本当に、お久しぶりです。"}
, 
[86273491] = {id = 86273491, name = "ああ、本当に…\n大きくなったな、マシロ。"}
, 
[86273492] = {id = 86273492, name = "それで…今回貴君らがこうして私のもとを\n訪れた理由は？　話してもらえるだろうか？"}
, 
[86273493] = {id = 86273493, name = "はい…わかりました。"}
, 
[86273494] = {id = 86273494, name = "ならばリーダー達にも伝わるように、まずは貴君らの\n一族について改めて聞かせてほしい。"}
, 
[86273495] = {id = 86273495, name = "一族ってことは…何やら、特別な生い立ちとかが\nあるんですかね…？"}
, 
[86273496] = {id = 86273496, name = "…私達は、人形を遣って戦うことを\n生業とする一族だったのです。"}
, 
[86273497] = {id = 86273497, name = "依頼さえあれば、レッドもアンレッドも\n容赦なく始末してみせる――"}
, 
[86273498] = {id = 86273498, name = "そして昔…戦争で仲間となった私とリューゲは\n何度も背中を合わせ、共に戦った。"}
, 
[86273499] = {id = 86273499, name = "だが、ある晩――リューゲは突如姿を見せなくなった。\nマシロも、他の者達もだ。"}
, 
[86273500] = {id = 86273500, name = "戦争が終わりかけていたから他の大陸へ移ったなどと\n噂はあったが…"}
, 
[86273501] = {id = 86273501, name = "………"}
, 
[86273502] = {id = 86273502, name = "特にリューゲは無茶な戦い方を好んでいたからな。\nてっきり命を落としたのかと思っていたが――"}
, 
[86273503] = {id = 86273503, name = "マシロ。一族に何があった？\n一族はどこに消えた？"}
, 
[86273504] = {id = 86273504, name = "…んです。"}
, 
[86273505] = {id = 86273505, name = "え？　マシロさん、もう一度言ってもらえますか？"}
, 
[86273506] = {id = 86273506, name = "…私達の一族は…みんな、殺されたんです。\n姉さんの手によって。"}
, 
[86273507] = {id = 86273507, name = "一族全員を…リューゲが殺した…？"}
, 
[86273508] = {id = 86273508, name = "…信じられん。\nいくらなんでも、彼奴がそんなこと…"}
, 
[86273509] = {id = 86273509, name = "私だってまだ信じられません！\nでも…確かに見たんです！"}
, 
[86273510] = {id = 86273510, name = "みんなの無残な屍を前にして、\nいつものように笑っているリューゲ姉さんを…！"}
, 
[86273511] = {id = 86273511, name = "…しかし、ならば相応たる理由があるはずだ。\nリューゲはなんと？"}
, 
[86273512] = {id = 86273512, name = "…何も。私が何度聞いても、理由は教えてくれなくて…\nごまかすばっかりで…"}
, 
[86273513] = {id = 86273513, name = "そうか…"}
, 
[86273514] = {id = 86273514, name = "あの、ひとつ疑問で…マシロさんは、\nリューゲさんを憎んでるようにも聞こえますけど…"}
, 
[86273515] = {id = 86273515, name = "でも、リューゲさんと一緒に旅をしてたんですよね。\nそれはどうしてですか…？　脅されてる、とか…？"}
, 
[86273516] = {id = 86273516, name = "いいえ、違います。\n私は私の意志で、姉のそばにいます。"}
, 
[86273517] = {id = 86273517, name = "私は、私の手で…いつか一族の復讐をしたいから…！"}
, 
[86273518] = {id = 86273518, name = "…でも、私は弱いから強くなるまで…まだ、そばに\nいるだけ。姉さんも、それを承知の上です。"}
, 
[86273519] = {id = 86273519, name = "な、なるほど…。事実は小説より奇なりと言いますが、\nなかなか複雑な状況ですね…"}
, 
[86273520] = {id = 86273520, name = "ふむ…しかしリューゲが一族殺し、か。\n厄介者とはいえ、少々違和感があるな。"}
, 
[86273521] = {id = 86273521, name = "何か理由があってのことか…あるいはマシロに\n皆殺ししたと嘘をついたか…"}
, 
[86273522] = {id = 86273522, name = "…本当に、姉さんの考えてることはわかりません。"}
, 
[86273523] = {id = 86273523, name = "…そう、だな…。こう考えても答えが出るものでも\nないだろう。だから、リーダー。"}
, 
[86273524] = {id = 86273524, name = "とにかく彼奴は善人とは、まったく言い難い奴だが、\n人道を解さぬ根っからの悪党というわけでもない。"}
, 
[86273525] = {id = 86273525, name = "だから苦手意識を持つのは仕方ないが、\n邪険にはしないでやってくれ。"}
, 
[86273526] = {id = 86273526, name = "…ふっ。さすがリーダーだ。\n頼もしいことこの上ない。"}
, 
[86273527] = {id = 86273527, name = "あの姉さんを任せてとは…\nうう、度胸がありますね…！"}
, 
[86273528] = {id = 86273528, name = "とはいえリューゲが現れた以上…\n今後街などで事件が起こる可能性は大いにある。"}
, 
[86273529] = {id = 86273529, name = "はい、姉さんは私の知らないところで\n引き起こそうとしている可能性があるので…"}
, 
[86273530] = {id = 86273530, name = "既に他のプライドメンバー達には警戒しておくように\n言っているが、引き続き注意していこう。"}
, 
[86273531] = {id = 86273531, name = "おっと、いつの間に。\n仕事が早いね、グローリア。"}
, 
[86273532] = {id = 86273532, name = "相手が相手だからな。\n何も起こらなければ最良――ん？"}
, 
[86273533] = {id = 86273533, name = "って、姉さん！？"}
, 
[86273534] = {id = 86273534, name = "やぁ。我が妹の見舞いと、旧友の顔を見に来たよ。"}
, 
[86273535] = {id = 86273535, name = "姉さんの嘘つき！\nリーダーさんは全然ハレンチじゃなかったんだから！"}
, 
[86273536] = {id = 86273536, name = "はは、そうかい？\nけど…安心するのはまだはやいんじゃないかな？"}
, 
[86273537] = {id = 86273537, name = "えっ…？　それって、どういう…？"}
, 
[86273538] = {id = 86273538, name = "ほら、気づかないかい？　実は今も…マシロのことを\n舐めるように、上から下にこっそり見ているよ？"}
, 
[86273539] = {id = 86273539, name = "なっ、なっ！？"}
, 
[86273540] = {id = 86273540, name = "…わかりました。でもとりあえず、疑いが晴れるまで\n向こう見ててもらっていいですか？"}
, 
[86273541] = {id = 86273541, name = "リーダー、ますます怪しい感じになってます！"}
, 
[86273542] = {id = 86273542, name = "はははっ！　なんだ、マシロもすっかり\n馴染んでいるじゃないか。"}
, 
[86273543] = {id = 86273543, name = "…リーダー。言い忘れていたが…\nこいつについて、ひとつ覚えておくべきことがある。"}
, 
[86273544] = {id = 86273544, name = "リューゲが楽しそうにしているときは、\nたいていもめ事を持ってきたときなんだ…！"}
, 
[86273545] = {id = 86273545, name = "えっ…！？"}
, 
[86273546] = {id = 86273546, name = "ふふ…ご名答だ。\nさすが、私のことをよくわかっているね。"}
, 
[86273547] = {id = 86273547, name = "行け、今だ！"}
, 
[86273548] = {id = 86273548, name = "全員捕まえろ！"}
, 
[86273549] = {id = 86273549, name = "な、なんなんですかあなた方はっ…！？"}
, 
[86273550] = {id = 86273550, name = "あはははっ！　いいぞ、いいじゃないか！"}
, 
[86273551] = {id = 86273551, name = "姉さん！　一体何をしたんですっ！？"}
, 
[86273552] = {id = 86273552, name = "細かいことを気にしている場合かい？\nさぁ、思う存分戦うといい。"}
, 
[86273553] = {id = 86273553, name = "た、助かった～…"}
, 
[86273554] = {id = 86273554, name = "なんだ、もう終わりか。\nあっけないものだね。"}
, 
[86273555] = {id = 86273555, name = "…っ！　リューゲ、目的はなんだ！？\nいい加減に説明しないか…！"}
, 
[86273556] = {id = 86273556, name = "ふむ。そろそろ答えてもいいが…ふふ。\n悠長に話している時間があるかな？"}
, 
[86273557] = {id = 86273557, name = "えっ…？　あの、それはどういう――"}
, 
[86273558] = {id = 86273558, name = "た、大変です…！\nリーダーさん、皆さん…！"}
, 
[86273559] = {id = 86273559, name = "イヴリン！？\nどうした、何があった！？"}
, 
[86273560] = {id = 86273560, name = "ま、街のいろんなところから、\n知らないレッドの人達が急に襲ってきて…！"}
, 
[86273561] = {id = 86273561, name = "まるで…わたし達のプライドが狙われてるみたいに…！"}
, 
[86273562] = {id = 86273562, name = "くっ、そういうことか…！\nリーダー、すぐに加勢へ向かうぞ！"}
, 
[86273563] = {id = 86273563, name = "…盛り上がってきたね。\nでは私は、君達がどうするか楽しみにしておくよ。"}
, 
[86273564] = {id = 86273564, name = "…奴のことは気がかりだが、追っている時間は\nなさそうだ。リーダー、街へ向かうぞ！"}
, 
[86273565] = {id = 86273565, name = "…っ！　思った以上に数が多い…！"}
, 
[86273566] = {id = 86273566, name = "あの！　私にも手伝わせてください！\n姉の不始末を放ってはおけませんから！"}
, 
[86273567] = {id = 86273567, name = "マシロ…ああ、こちらは頼んだ！"}
, 
[86273568] = {id = 86273568, name = "このっ…！　くらえっ！"}
, 
[86273569] = {id = 86273569, name = "ひ、ひ、卑猥です！\nそんな棒状のものを持って襲ってくるなんて…！"}
, 
[86273570] = {id = 86273570, name = "あなた方は、絶対に私が倒します！\nハレンチに屈したりなんかしませんからね！"}
, 
[86273571] = {id = 86273571, name = "ふぅ…やりましたね、リーダーさん！"}
, 
[86273572] = {id = 86273572, name = "っ…は、はい。\n力になれたなら、良かったです…！"}
, 
[86273573] = {id = 86273573, name = "い、いえ。\n私なんて姉に比べたら、まだ全然…"}
, 
[86273574] = {id = 86273574, name = "…そんなこと言ってもらえるなんて、\n思ってもみませんでした。"}
, 
[86273575] = {id = 86273575, name = "人形が遣えなかった私は、一族の中ではずっと\n落ちこぼれで…姉さんには到底敵わなくて…"}
, 
[86273576] = {id = 86273576, name = "…い、いえ。なんでもありません。\nとにかく次の場所へ――"}
, 
[86273577] = {id = 86273577, name = "リーダー、マシロ！\n無事のようだな。"}
, 
[86273578] = {id = 86273578, name = "はい！　あの、みなさんの方は…。"}
, 
[86273579] = {id = 86273579, name = "グローリアさんが事前に警戒を促してくれていた\nおかげで、思ったより被害は出ていませんでした！"}
, 
[86273580] = {id = 86273580, name = "だからここは皆に任せて――\n私は、リューゲを捕らえにいこうと考えている。"}
, 
[86273581] = {id = 86273581, name = "っ…わかりました！\nこちらのことは任せておいてください！"}
, 
[86273582] = {id = 86273582, name = "わ、わたしも…みなさんのためにできること、\nやってみます…！"}
, 
[86273583] = {id = 86273583, name = "ああ。それで、リーダー…ともに来てくれないか。\n私ひとりで、あれと冷静に対峙できるとは思えない。"}
, 
[86273584] = {id = 86273584, name = "確かに、姉は厄介ですし…リーダーさん、\nくれぐれもよろしくお願いします…！"}
, 
[86273585] = {id = 86273585, name = "私もすぐに片を付けて、姉のもとへ\n向かいますから…！"}
, 
[86273586] = {id = 86273586, name = "皆のためにも、\n一刻もはやくリューゲを見つけねばな。"}
, 
[86273587] = {id = 86273587, name = "彼奴がいるのは、おそらくあの場所だ…。\nリーダー、付いてきてくれ！"}
, 
[86273588] = {id = 86273588, name = "――やはりここにいたか。"}
, 
[86273589] = {id = 86273589, name = "これはこれは…意外とはやかったね。"}
, 
[86273590] = {id = 86273590, name = "…ここまで来るのに、迷いはなかった。\nお前はいつだって、高みの見物をする奴だったからな。"}
, 
[86273591] = {id = 86273591, name = "なるほどね。けれど、ここを選んだのは\nそれだけが理由じゃない。"}
, 
[86273592] = {id = 86273592, name = "グローリア、覚えているかい？\n君にその腕を与えた時も――こんな丘だっただろう？"}
, 
[86273593] = {id = 86273593, name = "…ああ、そうだったな。\n今でも鮮明に脳裏に浮かぶ。"}
, 
[86273594] = {id = 86273594, name = "腕を切られ、苦しみにあえぐ私を…\n嬉々として見つめる、お前の姿がな。"}
, 
[86273595] = {id = 86273595, name = "あの悪夢のような光景…\nこの義手が目に映る度に、思い出していた。"}
, 
[86273596] = {id = 86273596, name = "ふふ、私だって反芻したものさ。\nだからつい、ここに足が向いてね。"}
, 
[86273597] = {id = 86273597, name = "あのときの――戦いで腕がもがれてもなお、\n戦おうとする君は…誰よりも美しかった。"}
, 
[86273598] = {id = 86273598, name = "だから、この人形――ニヒトの片腕を君にあげたのさ。\n君が戦い続けるために…ね。"}
, 
[86273599] = {id = 86273599, name = "…戦い続けるために、か。"}
, 
[86273600] = {id = 86273600, name = "たしかに私は、与えられた腕を\nずっと戦いのためだけに使ってきた。"}
, 
[86273601] = {id = 86273601, name = "だが――今は違う。"}
, 
[86273602] = {id = 86273602, name = "今の私のこの腕は、人を守るため使う。\nそう、私は決めたんだ。"}
, 
[86273603] = {id = 86273603, name = "ああ。私は人のために、自分の力を使いたい…！"}
, 
[86273604] = {id = 86273604, name = "リーダー…ありがとう。"}
, 
[86273605] = {id = 86273605, name = "…プライドに入ったと風の噂で聞いたからね、\n考えを変えたのだろうと私も思っていたよ。"}
, 
[86273606] = {id = 86273606, name = "噂を耳にしたとき、正直君にはガッカリした。\nけれど…私はすぐに気づいたよ。"}
, 
[86273607] = {id = 86273607, name = "君は戦いの女神に愛されている…だからきっと、\n戦いから逃れることなんてできない…ってね。"}
, 
[86273608] = {id = 86273608, name = "…街へはびこる集団も、その一つだというのか？"}
, 
[86273609] = {id = 86273609, name = "ふふ…そうだとしたら、どうするんだい？"}
, 
[86273610] = {id = 86273610, name = "今すぐ止めさせろ！\nこのような行いには、何の意味もない！"}
, 
[86273611] = {id = 86273611, name = "…嫌だと言ったら？"}
, 
[86273612] = {id = 86273612, name = "力づくでも…やめさせる！"}
, 
[86273613] = {id = 86273613, name = "はぁ…はぁ…。"}
, 
[86273614] = {id = 86273614, name = "リューゲ…\n私の、勝ちだ。"}
, 
[86273615] = {id = 86273615, name = "そのようだね…ふふ。\nああ、でも安心したよ。"}
, 
[86273616] = {id = 86273616, name = "私に向かってくる君の瞳は…\n昔とちっとも変わっていなかった。"}
, 
[86273617] = {id = 86273617, name = "レッドへの憎悪に燃えていたときと同じ瞳…\n私はそれが見たかったんだ。"}
, 
[86273618] = {id = 86273618, name = "違う！　私は――"}
, 
[86273619] = {id = 86273619, name = "もう意地を張るのはやめたらどうだい？"}
, 
[86273620] = {id = 86273620, name = "君はやはり、戦いに愛されているのだから。\n凄惨な戦いから逃れることなど、決してできない――"}
, 
[86273621] = {id = 86273621, name = "これ以上、無駄口を叩くな…！"}
, 
[86273622] = {id = 86273622, name = "はは、君はどこまで私を傷つけられるのか…\n興味深いね。試してみるといい。"}
, 
[86273623] = {id = 86273623, name = "止めないでくれ、リーダー…！\n私は、やらねばならないんだ…！"}
, 
[86273624] = {id = 86273624, name = "…わかっている、これは良くない選択だ。\nだが、こうでもしなければ…こいつは…！"}
, 
[86273625] = {id = 86273625, name = "自らの罪を、しっかり償え――"}
, 
[86273626] = {id = 86273626, name = "ま、待ってください…グローリアさん！"}
, 
[86273627] = {id = 86273627, name = "その声は…イヴリン？"}
, 
[86273628] = {id = 86273628, name = "はぁ、はぁ…\n間に合ってよかったです…！"}
, 
[86273629] = {id = 86273629, name = "リーダーさん、グローリアさん…わかったんです。\n姉さんは、今回の騒動とは関係がないんです…！"}
, 
[86273630] = {id = 86273630, name = "…何？"}
, 
[86273631] = {id = 86273631, name = "…やれやれ。いいところだったのに。\nとんだ邪魔が入ったね。"}
, 
[86273632] = {id = 86273632, name = "――ある程度敵を抑え込むことができたので、\nこの騒ぎは誰が首謀者なのか問いただしてみたんです。"}
, 
[86273633] = {id = 86273633, name = "そ、そしたら…あの人達、り、リューゲさんとは\n関係ない…キャストレッドの組織だったみたいで…"}
, 
[86273634] = {id = 86273634, name = "そ、その…前々からわたし達のプライドを目障りに\n思っての奇襲だった…らしいんです。"}
, 
[86273635] = {id = 86273635, name = "しかし、最初に彼奴らが私達のところへ乱入してきた際、\nリューゲが先頭に――"}
, 
[86273636] = {id = 86273636, name = "あれは、偶然出くわしただけさ。\nまぁ、ちょっと機会を見計らったところもあるけどね？"}
, 
[86273637] = {id = 86273637, name = "くっ…！"}
, 
[86273638] = {id = 86273638, name = "いやぁ、我ながらいいタイミングだったよ。"}
, 
[86273639] = {id = 86273639, name = "彼女達がグローリアの所属するプライドを襲うという\n噂を、偶然聞きつけてね。"}
, 
[86273640] = {id = 86273640, name = "それで、これはきっと良い戦いが見れるだろうと思って\nここまで様子を見に来たわけさ。"}
, 
[86273641] = {id = 86273641, name = "…かといって、強者が弱者をいたぶるだけの戦いは\n好みじゃないんだ。"}
, 
[86273642] = {id = 86273642, name = "そ、それで私達に声をかけたり、マシロさんに\nわざと戦いをしかけさせたりしたと…？"}
, 
[86273643] = {id = 86273643, name = "ああ。ついでにマシロもプライド側に置けば\nグローリアだけ頑張る、ということもなくなるだろう。"}
, 
[86273644] = {id = 86273644, name = "そしてお膳立ては済んで…\n私は楽しく高みの見物をするだけ、というわけさ。"}
, 
[86273645] = {id = 86273645, name = "そ、そんな…\nぜ、全部リューゲさんの…計画通り…？"}
, 
[86273646] = {id = 86273646, name = "待って、姉さん！\nあの謎の集団についてはわかったけど…！"}
, 
[86273647] = {id = 86273647, name = "さっきグローリアさんと戦ったのはどうしてなの！？\n戦う理由なんて、何一つ…！"}
, 
[86273648] = {id = 86273648, name = "理由がないと、戦ってはいけないのかな？\n私にとっては、握手みたいなものなのだけど。"}
, 
[86273649] = {id = 86273649, name = "いや、しかし幸いにもグローリアは私が街を混乱させた\n張本人だと勘違いしてくれていたけどね。"}
, 
[86273650] = {id = 86273650, name = "…っ！　あなたって人は…！"}
, 
[86273651] = {id = 86273651, name = "戦う理由はなくてもいい。だけど…あったほうが\n美しいものになる。そう思わないかい？"}
, 
[86273652] = {id = 86273652, name = "思わん！"}
, 
[86273653] = {id = 86273653, name = "怪しまれるようなことするんじゃない！！"}
, 
[86273654] = {id = 86273654, name = "ああ、リーダー。\nその…先日はすまなかった。"}
, 
[86273655] = {id = 86273655, name = "リューゲのわけのわからない気まぐれに、\nすっかり巻き込んでしまったな。"}
, 
[86273656] = {id = 86273656, name = "リューゲは昔から、ああいう奴だった…\n意味のない嘘ばかりついて…はぁ。"}
, 
[86273657] = {id = 86273657, name = "――その通り。\n生まれつきこうだから仕方ないだろう？"}
, 
[86273658] = {id = 86273658, name = "…！　聞いてたのか。\nそれにしても…開き直るとは世話がないな。"}
, 
[86273659] = {id = 86273659, name = "本当に、こんな姉ですみません…"}
, 
[86273660] = {id = 86273660, name = "はは。とはいえ、私も昔のままじゃないさ。\nほら、今回は結局誰のことも傷つけてなかったのだし。"}
, 
[86273661] = {id = 86273661, name = "だから無罪放免で、今ここにいる。\nそして――"}
, 
[86273662] = {id = 86273662, name = "マシロと共にプライドの仲間となった。そうだろう？"}
, 
[86273663] = {id = 86273663, name = "くっ…。こんな奴まで受け入れるなんて、\nまったく…リーダーは優しすぎる。"}
, 
[86273664] = {id = 86273664, name = "だが、はっきり言っておく。プライドのメンバーに\nなった以上、もう厄介ごとは持ち込むな。"}
, 
[86273665] = {id = 86273665, name = "ふふっ…ああ、もちろん。\n承知しているよ。"}
, 
[86273666] = {id = 86273666, name = "その嘘くさい笑顔は…いまいち信用がないというか…"}
, 
[86273667] = {id = 86273667, name = "はい…本当に、嘘ばっかりついて…やっぱり\n姉さんの考えてることは、何もわかりません…"}
, 
[86273668] = {id = 86273668, name = "…わかるまで一緒にいればいいじゃないか。\n時間たっぷりあるわけだからね。"}
, 
[86273669] = {id = 86273669, name = "はいはい…そうだね。"}
, 
[86273670] = {id = 86273670, name = "あ、そういえばリーダーさんとグローリアさん。\n後でお時間いいですか？"}
, 
[86273671] = {id = 86273671, name = "その、街の見回りへ一緒に行ってもらいたくて。"}
, 
[86273672] = {id = 86273672, name = "よかった。\nじゃあ、案内よろしくお願いします♪"}
, 
[86273673] = {id = 86273673, name = "はい。むしろリーダーさんがいると…\nなんだか、安心して。"}
, 
[86273674] = {id = 86273674, name = "おや？　私とは一緒に見回りしないのかい？"}
, 
[86273675] = {id = 86273675, name = "姉さんはお留守番でもしてて！\nそれじゃあリーダーさん、行きましょう！"}
, 
[86273676] = {id = 86273676, name = "…つれないなぁ。思春期なだけじゃなくて、\n反抗期も始まったかな？"}
, 
[86273677] = {id = 86273677, name = "こんな姉と四六時中いるのも、疲れるんだろう…"}
, 
[86273678] = {id = 86273678, name = "ひどい言い草だね。\nまあいい、私もこれで――"}
, 
[86273679] = {id = 86273679, name = "待て、リューゲ。"}
, 
[86273680] = {id = 86273680, name = "どうしたんだい？\nそんなに真剣な顔をして。"}
, 
[86273681] = {id = 86273681, name = "ひとつ、お前に聞いておきたい。"}
, 
[86273682] = {id = 86273682, name = "――本当に、一族を殺したのか？"}
, 
[86273683] = {id = 86273683, name = "…ああ、そうだよ。\nマシロ以外みんな、ね。"}
, 
[86273684] = {id = 86273684, name = "…はぁ。お前がどんな事情を抱えているかは\n知らないが、いつかマシロにだけは事実を教えてやれ。"}
, 
[86273685] = {id = 86273685, name = "それでは…またな。"}
, 
[86273686] = {id = 86273686, name = "…ふふ。"}
, 
[86273687] = {id = 86273687, name = "…もちろん、いつかかならず真実を伝えるさ。\nああ。それが当然のことだろう…？"}
, 
[86273688] = {id = 86273688, name = "――なんてね。"}
}

