-- params : ...
-- function num : 0 , upvalues : _ENV
BaseStoryWordDataPart104 = {
[86208000] = {id = 86208000, name = "あんなやつ、さっさと倒せばいいんでしょう？"}
, 
[86208001] = {id = 86208001, name = "すごいすごいっ、カノンさんとーっても強かったよー！"}
, 
[86208002] = {id = 86208002, name = "たしかに…あれだけの力があれば、中心メンバーとしてリーダーさんをきっと守れるわ…"}
, 
[86208003] = {id = 86208003, name = "…中心メンバー？　何それ、そんなものに興味ないわ。あなた達で好きにやれば？"}
, 
[86208004] = {id = 86208004, name = "それじゃ、私は失礼するわ。"}
, 
[86208005] = {id = 86208005, name = "…カノンさん、たまにああなりますけど…いったい、なんなんですかね？　リーダー。"}
, 
[86208006] = {id = 86208006, name = "そ、それはさておき、そろそろ私の出番でいいんじゃ――"}
, 
[86208007] = {id = 86208007, name = "リーダーさん、ここでひとつ相談があるんですけど…"}
, 
[86208008] = {id = 86208008, name = "まず他のメンバー達は全員辞めてもらうか、嫌がる人は薬を飲んでもらって、私とリーダー、ふたりきりに…"}
, 
[86208009] = {id = 86208009, name = "ダメに決まっているだろうが！"}
, 
[86208010] = {id = 86208010, name = "そうですよっ！　っていうか本当にそろそろ！私に出番をくださーーーいっ！！"}
, 
[86208011] = {id = 86208011, name = "あ、はい。ソフィアさんもやりたいことがあるなら、どうぞ。でも、無理のない範囲でお願いしますね。"}
, 
[86208012] = {id = 86208012, name = "えっ。"}
, 
[86208013] = {id = 86208013, name = "ソフィアさんはどんな遊びするの？ノンノ、楽しみー！"}
, 
[86208014] = {id = 86208014, name = "えっえっ。………………え？"}
, 
[86208015] = {id = 86208015, name = "…………………………"}
, 
[86208016] = {id = 86208016, name = "リーダー。ソフィアさん、急に止まっちゃったよ。どうしたんだろう…？"}
, 
[86208017] = {id = 86208017, name = "どうやら、自分に突然注目が集まったことで限界になってしまったようだな。"}
, 
[86208018] = {id = 86208018, name = "やっぱり、気付け薬が必要そうね…ほら、ソフィア。この薬を飲んで…そうそう。"}
, 
[86208019] = {id = 86208019, name = "…はっ！　す、すみません！ちょっと、限界になってしまっていました！"}
, 
[86208020] = {id = 86208020, name = "やはりか…"}
, 
[86208021] = {id = 86208021, name = "えーっと…あの…その…と、とりあえず、外へ行きましょう！！"}
, 
[86208022] = {id = 86208022, name = "…………………………"}
, 
[86208023] = {id = 86208023, name = "…また止まっちゃいましたね。本当大丈夫なんでしょうか。"}
, 
[86208024] = {id = 86208024, name = "んん…むにゃむにゃ…"}
, 
[86208025] = {id = 86208025, name = "あれ…みんな、どうしたの？フラワーと同じ、ひなたぼっこに来たの？"}
, 
[86208026] = {id = 86208026, name = "フラワーではないか。こんなところでひとり寝ているとは、無防備な…"}
, 
[86208027] = {id = 86208027, name = "そうですよ、フラワーさん。ここにはモンスターだっているんですから、注意しないと。"}
, 
[86208028] = {id = 86208028, name = "あ…本当だ。モンスター、いるね？"}
, 
[86208029] = {id = 86208029, name = "…………………………"}
, 
[86208030] = {id = 86208030, name = "ああっ！　ソフィアさんの匂い、モンスターがくんくん嗅いでるー！？"}
, 
[86208031] = {id = 86208031, name = "というか、もう頭にかじりつかれましたけど！？リーダー、早く助けましょう！"}
, 
[86208032] = {id = 86208032, name = "…それでまた、ここまで帰ってきた、というわけですね。"}
, 
[86208033] = {id = 86208033, name = "うんっ、リーダー達とお散歩できてすっごく楽しかったよー！"}
, 
[86208034] = {id = 86208034, name = "良かったね、ノンノちゃん。ノンノちゃんが幸せで、私も幸せだよ♪"}
, 
[86208035] = {id = 86208035, name = "えーい、何が幸せだ！結局何も決まっていないだけだろうが！"}
, 
[86208036] = {id = 86208036, name = "こうなったらもっとはっきりと勝ち負けを決めるしかない！"}
, 
[86208037] = {id = 86208037, name = "…というと？"}
, 
[86208038] = {id = 86208038, name = "じゃんけんだ！　いいや、あみだくじでもいい！"}
, 
[86208039] = {id = 86208039, name = "突然、運任せにならないでください！"}
, 
[86208040] = {id = 86208040, name = "そうだよ、こういうのは実力で勝負すべきだから僕は即興演技対決がいいなぁ。"}
, 
[86208041] = {id = 86208041, name = "自分の得意なことを勝負にするのは不平等だわ。"}
, 
[86208042] = {id = 86208042, name = "だから…私特製の薬をみんなで飲んで、無事だった人を中心メンバーにしましょう。"}
, 
[86208043] = {id = 86208043, name = "アロエさんの裁量ですし、しかも無事じゃない人が出るようなやり方を提案しないでください！"}
, 
[86208044] = {id = 86208044, name = "まったく口うるさい奴め、ならお前はどんな勝負がいいと言うんだ！"}
, 
[86208045] = {id = 86208045, name = "私はそもそも中心メンバーを変えるとか決めるとかそういうのは良くないって――"}
, 
[86208046] = {id = 86208046, name = "ふふ。みんな楽しそうだね、リーダー。こういうのって、なんて言うんだっけ？"}
, 
[86208047] = {id = 86208047, name = "…けんけん、がくがく？"}
, 
[86208048] = {id = 86208048, name = "うん、そんな感じがする。みんな、せっさたくま、だね。"}
, 
[86208049] = {id = 86208049, name = "意味はわからないけど…きっと、良い言葉だね？"}
, 
[86208050] = {id = 86208050, name = "よし、わかった！　最初からわかっていたことだが、ここは拳で決めるのがいちばん良いわけだな！"}
, 
[86208051] = {id = 86208051, name = "争うと言うなら、まずは私が相手に――ん？"}
, 
[86208052] = {id = 86208052, name = "……………………"}
, 
[86208053] = {id = 86208053, name = "あなたは…どなたですか？"}
, 
[86208054] = {id = 86208054, name = "…あれ？　あの子…"}
, 
[86208055] = {id = 86208055, name = "こんにちはっ！　ノンノはね、ノンノって言うんだ！あなたのお名前は？"}
, 
[86208056] = {id = 86208056, name = "……………………"}
, 
[86208057] = {id = 86208057, name = "…リーダー、この子どうしたんだろう？お返事してくれないよ？"}
, 
[86208058] = {id = 86208058, name = "あ、わかった！　この子もソフィアさんと同じで、“げんかい”なんだね！"}
, 
[86208059] = {id = 86208059, name = "それとは絶対に違うと思います…"}
, 
[86208060] = {id = 86208060, name = "…うるさくして悪かったな、どうかしたのか。もしや、迷子か何かか？"}
, 
[86208061] = {id = 86208061, name = "……………………"}
, 
[86208062] = {id = 86208062, name = "…ダフネ、どうしたの？　ひとりで遊びに来たの？メイドさん達は…？"}
, 
[86208063] = {id = 86208063, name = "……………………"}
, 
[86208064] = {id = 86208064, name = "あ…"}
, 
[86208065] = {id = 86208065, name = "攻撃だ、フラワー伏せろ！"}
, 
[86208066] = {id = 86208066, name = "くっ、たかが子供かと思ったら…！おいリーダー、戦うぞ！"}
, 
[86208067] = {id = 86208067, name = "…やったか？"}
, 
[86208068] = {id = 86208068, name = "ええ、気絶してるみたいね。にしても…ただの子供なのに、やけに強かったわね。"}
, 
[86208069] = {id = 86208069, name = "はい、レッドだとしても…なんだか、やけに戦い慣れてるような…"}
, 
[86208070] = {id = 86208070, name = "通報聞いて来てみれば…まーたあんた達っすか！"}
, 
[86208071] = {id = 86208071, name = "やれやれ、下手な騒ぎは困りますよ。"}
, 
[86208072] = {id = 86208072, name = "てっきり、こちらのプライドでおかしいのはエイプリルさんぐらいかと思っていたのですが…"}
, 
[86208073] = {id = 86208073, name = "おかしいことなどしていない！この子供が、急にフラワーに襲い掛かったんだ！"}
, 
[86208074] = {id = 86208074, name = "そうだろう、リーダー！？"}
, 
[86208075] = {id = 86208075, name = "子供を怖がるプライドのリーダーのほうがよっぽど得体が知れなくて怖いっすよ！"}
, 
[86208076] = {id = 86208076, name = "フラワーさんは、危ないところでぼんやりしていることが多い方ですから、普段からですよ。"}
, 
[86208077] = {id = 86208077, name = "先日は「迷子になった」と言って、治安の悪い地域をふらふらとひとりで歩いてるのを保護しましたし…"}
, 
[86208078] = {id = 86208078, name = "そもそも、この愛らしーい寝顔した子が人を襲ったーって言うんスか？"}
, 
[86208079] = {id = 86208079, name = "…いやー、そりゃ冗談きついっスよ。"}
, 
[86208080] = {id = 86208080, name = "ほ、本当の本当なの！急にどーんってして、ばーんってして！"}
, 
[86208081] = {id = 86208081, name = "大げさに言っているだけでしょう。子供というのは、そうして元気に育つものですよ？"}
, 
[86208082] = {id = 86208082, name = "……………………"}
, 
[86208083] = {id = 86208083, name = "ひっ…め、目覚めたみたいですけど…"}
, 
[86208084] = {id = 86208084, name = "でも大人しい良い子じゃないですか。よしよし、大丈夫ですよ。騎士団があなたを守ってあげますから。"}
, 
[86208085] = {id = 86208085, name = "突然変なヤツらに囲まれて、怖くてなっちゃっただけっスよねぇ。"}
, 
[86208086] = {id = 86208086, name = "でも大丈夫、ジンジャー先輩は間違いなく、騎士団一の母性溢れる人っスからね、安心っス！"}
, 
[86208087] = {id = 86208087, name = "そ、そういったことを言われたことはないですが…まぁ、きっとそうなのでしょう！　…たぶん！"}
, 
[86208088] = {id = 86208088, name = "というわけで、この子は騎士団が保護して保護者のところまで届けとくっス！"}
, 
[86208089] = {id = 86208089, name = "ええ、ですから後はご安心を。それから皆さん、今後は迷子には優しくするようにお願いしますよ。"}
, 
[86208090] = {id = 86208090, name = "では…"}
, 
[86208091] = {id = 86208091, name = "…行っちゃいましたね、女の子。"}
, 
[86208092] = {id = 86208092, name = "いったい、なんだったんだろうね…？"}
, 
[86208093] = {id = 86208093, name = "…フラワー。少々聞きたいことがあるのだが…"}
, 
[86208094] = {id = 86208094, name = "ん…なぁに？"}
, 
[86208095] = {id = 86208095, name = "先程、彼女を「ダフネ」と呼んでいたな。もしや…フラワーはあの少女と知り合いなのか？"}
, 
[86208096] = {id = 86208096, name = "…ううん。友達だと思ったけど…違った。"}
, 
[86208097] = {id = 86208097, name = "あの子は…ダフネとよく似た、違う子みたい。"}
, 
[86208098] = {id = 86208098, name = "え…？"}
, 
[86208099] = {id = 86208099, name = "…ふわぁ。フラワー疲れちゃったから、お昼寝するね。ばいばい。"}
, 
[86208100] = {id = 86208100, name = "ど、どういう意味なんでしょうか、リーダーさん。フラワーさんが知ってる子と…よく似た、別の子って…"}
, 
[86208101] = {id = 86208101, name = "これは…何か事件の匂いがするな。"}
, 
[86208102] = {id = 86208102, name = "不用意にそんなことを言うものじゃないわ。本当に「ダフネ」とよく似た子かもしれないし…"}
, 
[86208103] = {id = 86208103, name = "うーん、今のところは何もわからないけど…ちょっと気になるね…？"}
, 
[86208104] = {id = 86208104, name = "あなた達、大丈夫かしら？"}
, 
[86208105] = {id = 86208105, name = "え、今の声って…そこの、馬車からですか…？"}
, 
[86208106] = {id = 86208106, name = "リーダー、みんな、大丈夫かしら？"}
, 
[86208107] = {id = 86208107, name = "何か、騒ぎがあったようだけど。"}
, 
[86208108] = {id = 86208108, name = "な、なんだオリヴィアか。馬車が止まったから何かと思ったぞ。"}
, 
[86208109] = {id = 86208109, name = "驚かせてごめんなさい。私が休みだと知って、ルナとリナが「買い物に」って連れられたところで…"}
, 
[86208110] = {id = 86208110, name = "お休み楽しんでるみたいで良かったぁ！ドレスとか、いろいろ買ったのかな？"}
, 
[86208111] = {id = 86208111, name = "うっ…ま、まぁ、そんなところよ。"}
, 
[86208112] = {id = 86208112, name = "わぁー！　馬車の中、可愛いぬいぐるみでいっぱーい！いいないいなぁー！"}
, 
[86208113] = {id = 86208113, name = "あ、あれは…親戚の子供達にあげる予定のものよ！全部！　ひとつ残らず！　ええ、本当よ！"}
, 
[86208114] = {id = 86208114, name = "そ、そこまで細かいことは聞いてないですが…"}
, 
[86208115] = {id = 86208115, name = "…こ、こほん。失礼したわね。"}
, 
[86208116] = {id = 86208116, name = "そんなことより…あなた達、何かあったの？さっき、ジンジャーとサスキスがいたようだけど。"}
, 
[86208117] = {id = 86208117, name = "騎士団員達も「いつものプライドが…」なんて噂してたから、また何かあったんじゃないかと思って。"}
, 
[86208118] = {id = 86208118, name = "ふ、不名誉な気付き方されてますが…いえ、それはさておき実は――もごっ！？"}
, 
[86208119] = {id = 86208119, name = "ウィ、ウィチタさん…もご…何で口をふさいで…もご…"}
, 
[86208120] = {id = 86208120, name = "か、可愛いけど…どうかしたの？"}
, 
[86208121] = {id = 86208121, name = "いいや、気にすることは何もない。プライドは、いつもどおり、問題なしだ。"}
, 
[86208122] = {id = 86208122, name = "…そうだろう、アリシア？"}
, 
[86208123] = {id = 86208123, name = "もごっもごっ。"}
, 
[86208124] = {id = 86208124, name = "「はい、そのとおりです」…って、アリシアも言っているわ。"}
, 
[86208125] = {id = 86208125, name = "…まったくそのようには見えないけど…"}
, 
[86208126] = {id = 86208126, name = "オリヴィアのお嬢。馬車のお嬢達がそろそろ痺れを切らしているようだが、どうだろう？"}
, 
[86208127] = {id = 86208127, name = "ああ、待たせてごめんなさいサラさん。ちょっと気になることがあって…"}
, 
[86208128] = {id = 86208128, name = "ごめんね、お休みなのにいろいろ心配させちゃって…でも、大丈夫だからゆっくり休んで！"}
, 
[86208129] = {id = 86208129, name = "…そう約束したもんね？"}
, 
[86208130] = {id = 86208130, name = "あ、圧がすごいけど…そのとおりね。"}
, 
[86208131] = {id = 86208131, name = "…みんな、何か失敗をしても叱ったりしないから。ちゃんと、報告してちょうだいね？"}
, 
[86208132] = {id = 86208132, name = "は、はいっ…えっと、もちろん…です！"}
, 
[86208133] = {id = 86208133, name = "ありがとう。それじゃあ行きましょう、サラさん。"}
, 
[86208134] = {id = 86208134, name = "ああ、そうだね。"}
, 
[86208135] = {id = 86208135, name = "――無茶をして、リーダーやオリヴィアのお嬢を困らせるないように。頼んだよ。"}
, 
[86208136] = {id = 86208136, name = "う…"}
, 
[86208137] = {id = 86208137, name = "…行ったわね。"}
, 
[86208138] = {id = 86208138, name = "ぷはあっ！　もうっ、いつまで口ふさいでるつもりですか！　息できませんでしたよ！"}
, 
[86208139] = {id = 86208139, name = "お前が余計なことを言おうとするからだ！　せっかくの中心メンバーを決める機会をふいにするつもりか！"}
, 
[86208140] = {id = 86208140, name = "ここで俺様達が解決すれば…それこそ！中心メンバーとしての箔がつくというもの！"}
, 
[86208141] = {id = 86208141, name = "そ、そんな…まだあきらめてないんですか！？"}
, 
[86208142] = {id = 86208142, name = "もちろん。だから、これはオリヴィア達の手を決して借りずにけりをつけるの。いいわね、リーダーさん…？"}
, 
[86208143] = {id = 86208143, name = "期待してる"}
, 
[86208144] = {id = 86208144, name = "わーい！　よくわからないけど…ノンノも頑張るね！"}
, 
[86208145] = {id = 86208145, name = "不安だ"}
, 
[86208146] = {id = 86208146, name = "大丈夫だよ。リーダーも休んでいられるように私がしっかりなんでもやってみせるから♪"}
, 
[86208147] = {id = 86208147, name = "でも、あの不思議な女の子のこともありますし…本当に…大丈夫なんでしょうか…？"}
, 
[86208148] = {id = 86208148, name = "「大丈夫」にするんだ！　やるぞ、お前達！俺様達の真の力を見せつけてやれー！"}
, 
[86208149] = {id = 86208149, name = "へぇー、中心メンバー争い、っすか。自分がいない間にそんなことが起きてたんすね。"}
, 
[86208150] = {id = 86208150, name = "みんななー、目が血走っててすごかったぞー！なぁ、ティーネ！"}
, 
[86208151] = {id = 86208151, name = "はい。それぞれが野望のために立ち向かう姿は、まるで神話に出てくる荒ぶる神のようでした～。"}
, 
[86208152] = {id = 86208152, name = "あはは、そりゃたしかにすごいっすね。自分も公演がなきゃ参加してみたかったんすけど…"}
, 
[86208153] = {id = 86208153, name = "でもエマさんとティーネさんは中心メンバーに興味ないんすか？　せっかくの機会なのに。"}
, 
[86208154] = {id = 86208154, name = "エマには海があるからなー！　でもプライドも大事だからな、力はいつでも貸すつもりだぞ！"}
, 
[86208155] = {id = 86208155, name = "私は皆さんの活躍を詩にしたいので中心…の、そばにいられれば充分です～。"}
, 
[86208156] = {id = 86208156, name = "あはは、おふたりらしいっすねー。"}
, 
[86208157] = {id = 86208157, name = "ふふ、今回のこともどんな結末であれ…詩にできたらなって思っています～。"}
, 
[86208158] = {id = 86208158, name = "ふわぁ…ワタシもきっと、とっても楽しい詩になると思うよ。"}
, 
[86208159] = {id = 86208159, name = "お、クインさんおはようございます。その口ぶりだともしかして…今回のこと占ったんすか？"}
, 
[86208160] = {id = 86208160, name = "うん、ちょうどさっき。そしたら…出たのは波のカードだった。"}
, 
[86208161] = {id = 86208161, name = "波ってことは…いいのか？　悪いのか？エマは波なら、楽しくて嬉しいけどなー！"}
, 
[86208162] = {id = 86208162, name = "このカードが示しているのは、ただひとつ。この後、一波乱が起きるってこと…"}
, 
[86208163] = {id = 86208163, name = "その結末が良いか悪いか判断するのは、いつだって私達自身だから…"}
, 
[86208164] = {id = 86208164, name = "たのもーー！！"}
, 
[86208165] = {id = 86208165, name = "あら、リーダーさん達。お疲れ様です♪"}
, 
[86208166] = {id = 86208166, name = "む…シャノンではないか。休暇のはずが、どうしてここに？"}
, 
[86208167] = {id = 86208167, name = "実は私、働いてお金を稼いでいないと、呼吸ができなくなっちゃうレッドでして♪"}
, 
[86208168] = {id = 86208168, name = "えっ、大変！　それじゃあシャノンさん、たーっくさん働かなくちゃだね…！"}
, 
[86208169] = {id = 86208169, name = "ノンノさん、絶対に嘘なので信じなくて大丈夫です…"}
, 
[86208170] = {id = 86208170, name = "まぁまぁ、そんなことよりクエストのために来てくれたんじゃないですか？"}
, 
[86208171] = {id = 86208171, name = "ああ、そうだ。大きな仕事を成し遂げれば、それだけ中心メンバーに相応しいということだからな！"}
, 
[86208172] = {id = 86208172, name = "ウィチタさんの言うとおりです！　それはもう、大きな仕事すぎて目立ち死にするほどのクエストをください！"}
, 
[86208173] = {id = 86208173, name = "私もリーダーさんのためなら、いくらでも奉仕してみせます。誰を犠牲にしても、どんな薬を使ってでも…"}
, 
[86208174] = {id = 86208174, name = "…シャノンさん、なんでもいいですけど被害者が出なさそうなクエストでお願いします。"}
, 
[86208175] = {id = 86208175, name = "ふふ、みんなやる気ですねぇ。それじゃあ、とっておきのクエストを用意しますけど…"}
, 
[86208176] = {id = 86208176, name = "リーダーさんは、どんなクエストがご希望かしら♪"}
, 
[86208177] = {id = 86208177, name = "まぁ、リーダーさんに信頼されてるなんて嬉しい限りです。これはご期待に添わなくちゃ。"}
, 
[86208178] = {id = 86208178, name = "さすがリーダーさん、人助けのためなら苦労を嫌がりませんね。"}
, 
[86208179] = {id = 86208179, name = "それなら…ピッタリのクエストがありますよ。"}
, 
[86208180] = {id = 86208180, name = "というわけで皆さん、こちらのクエストをどうぞ♪"}
, 
[86208181] = {id = 86208181, name = "えっと…こっちのクエストは「１０００年見つかっていない伝説のペット探し」…"}
, 
[86208182] = {id = 86208182, name = "それからこっちは「触れた者は皆死ぬ、呪いの宝箱を開ける者求む」…ですって。"}
, 
[86208183] = {id = 86208183, name = "…あの、シャノンさん。これらのクエストを選んだ基準ってもしかして…"}
, 
[86208184] = {id = 86208184, name = "報酬額♪"}
, 
[86208185] = {id = 86208185, name = "や、やっぱり…！"}
, 
[86208186] = {id = 86208186, name = "あくまで優先順位を付けただけで、困ってる人はみんな助けるつもりはありますよ。そしたらボロ儲けだし。"}
, 
[86208187] = {id = 86208187, name = "…綺麗なことを言うか、汚いことを言うかどちらかにしろ。"}
, 
[86208188] = {id = 86208188, name = "えーい、もっとマシなクエストはないのか！悪い騎士団長を倒すとか、そういうやつだ！"}
, 
[86208189] = {id = 86208189, name = "それが、ちょうど大きいクエストが来てなくて…ほら。"}
, 
[86208190] = {id = 86208190, name = "…ええと、普通のペット探しに、畑を荒らすモンスター討伐依頼…それに、街の掃除の依頼…"}
, 
[86208191] = {id = 86208191, name = "くっ…たしかに小さい依頼ばかりだな…"}
, 
[86208192] = {id = 86208192, name = "こ、これじゃあどうしたって目立てそうにありませんね…はぁ…どうしよう…"}
, 
[86208193] = {id = 86208193, name = "皆様が頂かないようなら…わたくしが街の掃除クエストを頂戴させていただきます。"}
, 
[86208194] = {id = 86208194, name = "おおっ、早速クエストを受注するネネルさん！「その横顔は凛々しく、依頼書を見つめていた」っと。"}
, 
[86208195] = {id = 86208195, name = "あれ…ネネルちゃん。と、シルヴィちゃん？"}
, 
[86208196] = {id = 86208196, name = "おっと、噂のプライドてっぺん取りの皆さんではないですか、これはどうもどうも！"}
, 
[86208197] = {id = 86208197, name = "皆さんの取材もしたいところなのですが、今はやっとネネルさん密着取材を許してもらえたところでして…"}
, 
[86208198] = {id = 86208198, name = "…わたくしは了承した覚えはございませんが、掃除の害とならなければ問題ございません。"}
, 
[86208199] = {id = 86208199, name = "取材はさておき…ネネルは、やっぱり掃除のクエストを選ぶのね。"}
, 
[86208200] = {id = 86208200, name = "もしやお前も、素知らぬ顔して中心メンバーを狙っているんじゃ…！"}
, 
[86208201] = {id = 86208201, name = "いいえ。近頃、街中の汚れが特にひどいことが許しがたいだけでございます。"}
, 
[86208202] = {id = 86208202, name = "…それに幸いリーダー様のおかげで、レッドひとりでもクエストを受けられるようになりましたので。"}
, 
[86208203] = {id = 86208203, name = "あ、そういえば…騎士団が正常化したから、決まりが変わったんでしたね。"}
, 
[86208204] = {id = 86208204, name = "ええ。ですからわたくしは…中心メンバーでなくともクエストを受けられるだけで充分でございます。"}
, 
[86208205] = {id = 86208205, name = "あ…"}
, 
[86208206] = {id = 86208206, name = "こ、これは名言が来ましたよ！「どんなクエストも自分に任せろと、彼女は――」"}
, 
[86208207] = {id = 86208207, name = "…申し上げておりません。"}
, 
[86208208] = {id = 86208208, name = "ともかく、わたくしはクエストを遂行させていただきますので。それでは。"}
, 
[86208209] = {id = 86208209, name = "ああっ、ネネルさん待ってください！　もっと、もっと記事になりそうな名言を聞かせてくださいー！"}
, 
[86208210] = {id = 86208210, name = "…ふふ、ネネルちゃんもシルヴィちゃんもあいかわらずねぇ。"}
, 
[86208211] = {id = 86208211, name = "…あ、あのっシャノンさん。わ、わたしもこの、ペット探しのクエスト、受けさせてくださいっ…"}
, 
[86208212] = {id = 86208212, name = "伝説のペット探しの方ですか？"}
, 
[86208213] = {id = 86208213, name = "い、いえ、普通のほうです…さすがに…"}
, 
[86208214] = {id = 86208214, name = "ノンノも、この畑を荒らすモンスター退治やるー！"}
, 
[86208215] = {id = 86208215, name = "ふふ、私もノンノちゃんと一緒に行こうっと♪"}
, 
[86208216] = {id = 86208216, name = "そ、それじゃあ、私はこの劇場のチラシ配りをやってみようかな…受け取ってもらえるといいけど…"}
, 
[86208217] = {id = 86208217, name = "…リーダーさんに甘えてばかりじゃいけませんよね…私もひとりでクエストをこなしてみせます。"}
, 
[86208218] = {id = 86208218, name = "私はクエストより、襲ってきたあの謎の少女が気になる。そちらについて調べるとしよう。"}
, 
[86208219] = {id = 86208219, name = "な、なんだお前達、急にそんなやる気になって…！俺様だって――やってやるからな！"}
, 
[86208220] = {id = 86208220, name = "えへへ、みんな急にいそがしくなっちゃったね！　でもリーダーはゆっくりしてていいからね、ばいばーい！"}
, 
[86208221] = {id = 86208221, name = "…あらあら。みんな、いきなりいなくなっちゃいましたねぇ。"}
, 
[86208222] = {id = 86208222, name = "ふわぁ…"}
, 
[86208223] = {id = 86208223, name = "あれー、リーダーじゃん。もしかして、結構暇してるー？"}
, 
[86208224] = {id = 86208224, name = "素直は良いことだねぇ。じゃ、一緒にのんびりしよーよ。"}
, 
[86208225] = {id = 86208225, name = "無理に意地張らなくてもいいんだよ。ほら、こっちに来なって。"}
, 
[86208226] = {id = 86208226, name = "…あんた達、クエスト受付所で大の字になろうとするんじゃないの！"}
, 
[86208227] = {id = 86208227, name = "この怖ーいお姉さんは、リーダーの知ってる人ー？"}
, 
[86208228] = {id = 86208228, name = "あんたの幼馴染のアイリスだっての…！そろそろ、その額にでも名前刻み付けるわよ…！"}
, 
[86208229] = {id = 86208229, name = "いやーん、愛が重ーい。"}
, 
[86208230] = {id = 86208230, name = "…ああもう。あんた達と遊ぶためにここに来たんじゃないの。"}
, 
[86208231] = {id = 86208231, name = "やっと教会の仕事が片付いたから、今のうちにちょっとでもクエスト受けて稼がなくちゃなんだから。"}
, 
[86208232] = {id = 86208232, name = "あら、ごめんなさい。今さっき、めぼしいクエストはみんなが引き受けてくれたところなんです。"}
, 
[86208233] = {id = 86208233, name = "残ってるのは…これぐらいですね。"}
, 
[86208234] = {id = 86208234, name = "なになに？　えーっと…「廃墟に居座る、怪しい人影を追い出してくれ」？"}
, 
[86208235] = {id = 86208235, name = "ふむ、場所はそんなに離れてなさそうだし、ちょうど良さそうね。これを受けましょう。"}
, 
[86208236] = {id = 86208236, name = "毎度ありがとうございますー♪"}
, 
[86208237] = {id = 86208237, name = "アイリスが行くなら、あたしも行こうかなー。リーダーも、ついでに一緒に行こー。"}
, 
[86208238] = {id = 86208238, name = "別にいいけど…その代わり、邪魔だけはしないでよ？"}
, 
[86208239] = {id = 86208239, name = "…リーダー。ここが例の廃墟…なのよね？"}
, 
[86208240] = {id = 86208240, name = "この山積みになってる目を回したレッド達は…なんなのかしら？"}
, 
[86208241] = {id = 86208241, name = "武器とか見るに、キャストレッドだね。ここを占領してたらしいのはわかるけど…"}
, 
[86208242] = {id = 86208242, name = "はぁはぁ…お前達、さっきのレッドの仲間だな！？"}
, 
[86208243] = {id = 86208243, name = "あ、生き残りがキレてる。"}
, 
[86208244] = {id = 86208244, name = "っていうか、さっきのって何よ。私達は今来たばかりで――"}
, 
[86208245] = {id = 86208245, name = "うるさい！　散々暴れまわって我がキャストをつぶしやがって…許せるものかー！"}
, 
[86208246] = {id = 86208246, name = "モニカ、リーダー、来るわよ！"}
, 
[86208247] = {id = 86208247, name = "おーい。気絶する前にさ、気になるから教えてくれる？キャストをつぶしたとかいう、レッドについて。"}
, 
[86208248] = {id = 86208248, name = "ぐ…ひ、ひとりで来たんだ…一言もしゃべらない…小柄で、強い…レッドが――"}
, 
[86208249] = {id = 86208249, name = "…きゅう…"}
, 
[86208250] = {id = 86208250, name = "…気絶しちゃったわね。"}
, 
[86208251] = {id = 86208251, name = "にしても、謎のレッド…か。いったい、何者なのかしらね？"}
, 
[86208252] = {id = 86208252, name = "ちっちゃくて強くてしゃべらない、っていうと…フランかエヴァンテかな？"}
, 
[86208253] = {id = 86208253, name = "…うちのメンバーを犯人扱いしないの。こういうことするような、ふたりじゃないし…"}
, 
[86208254] = {id = 86208254, name = "え…もしかして、本当にフランかエヴァンテがこれを…！？"}
, 
[86208255] = {id = 86208255, name = "ダフネって誰？まーたリーダーの可愛い女の子の知り合い？"}
, 
[86208256] = {id = 86208256, name = "――なるほど。今回と同じ、しゃべらない謎のレッド、しかもとっても強い…ね。"}
, 
[86208257] = {id = 86208257, name = "でも、ダフネもどきは騎士団が保護したんでしょ。なら、別の謎のレッドなんじゃない？"}
, 
[86208258] = {id = 86208258, name = "うーん…私達はどっちのレッドも見てないし何とも言えないわねぇ。"}
, 
[86208259] = {id = 86208259, name = "とりあえず、今回のクエストは終わったし、一旦クエスト受付所に報告を――"}
, 
[86208260] = {id = 86208260, name = "きゃーーーーっ！？"}
, 
[86208261] = {id = 86208261, name = "な、何…！？"}
, 
[86208262] = {id = 86208262, name = "この引き裂くような悲鳴…外からだねー。リーダー、アイリス、ちょっと行こっか。"}
, 
[86208263] = {id = 86208263, name = "ちょっと、何があったの！？"}
, 
[86208264] = {id = 86208264, name = "あっ…リーダー、アイリスさん、モニカさん…！"}
, 
[86208265] = {id = 86208265, name = "今、急にレッドの女の子に襲われたの！えっと、前のダフネちゃんみたいな子とは違う子で…！"}
, 
[86208266] = {id = 86208266, name = "デッサンしてたら急に攻撃されて、びっくりしたれすよぉ～。"}
, 
[86208267] = {id = 86208267, name = "でも、みんな無事みたいだね。その子はどこ行ったの？"}
, 
[86208268] = {id = 86208268, name = "リーダー達の足音が聞こえたら、楽しそうに逃げちゃって…"}
, 
[86208269] = {id = 86208269, name = "うーん、もしかしたらさっきのキャストレッド潰しの謎レッドちゃんだったりして？"}
, 
[86208270] = {id = 86208270, name = "…ちょっと、追いかけたほうが良さそうね。ねぇ、他に何か手掛かりはないかしら？"}
, 
[86208271] = {id = 86208271, name = "えっと…えっと…可愛い女の子だった！"}
, 
[86208272] = {id = 86208272, name = "…もうちょっと具体的に！"}
, 
[86208273] = {id = 86208273, name = "ねぇ、ベロニカなら似顔絵とかさらさらーって描けたりしないかな？"}
, 
[86208274] = {id = 86208274, name = "あ、たしかに…ベロニカちゃん、絵がとっても上手だもんね！"}
, 
[86208275] = {id = 86208275, name = "リーダー達のお役に立ちたいところれすが、お薬キメキメすぎなのれ、上手に書けないかもれすぅ。"}
, 
[86208276] = {id = 86208276, name = "少しでも情報が欲しいの、お願い！"}
, 
[86208277] = {id = 86208277, name = "じゃあ…試しに、描いてみますれ。さらさらさら～っと。"}
, 
[86208278] = {id = 86208278, name = "…おお～！　なんとベロちゃん、予想外の名作が誕生したれすよぉ～！"}
, 
[86208279] = {id = 86208279, name = "ええと、これは…新しいモンスターかしら？"}
, 
[86208280] = {id = 86208280, name = "やだなーアイリス違うよ。これはいわゆる風景画だよ。あ、心象画ってやつかも。"}
, 
[86208281] = {id = 86208281, name = "あのー、さっき頼まれたレッドの女の子なんれすけどぉ…"}
, 
[86208282] = {id = 86208282, name = "うん、さすがベロニカちゃん！すっごく良く描けてる！"}
, 
[86208283] = {id = 86208283, name = "…コゼット、友達思いなのはいいけど、それですべてが解決するわけじゃ…"}
, 
[86208284] = {id = 86208284, name = "ほ、ほんとに上手だよ！　ほら、これが着ていた服で、こっちがハンマーで…よく特徴をとらえてるもん！"}
, 
[86208285] = {id = 86208285, name = "うーん、たしかにー…言われてみれば？"}
, 
[86208286] = {id = 86208286, name = "っていうか、こんな大きなハンマー持ってるレッドなんて、すごく限られてるんじゃ…"}
, 
[86208287] = {id = 86208287, name = "…ああっ！　ノンノ、思い出したよっ！この子、ノエルさんと話してるの見かけたことある！"}
, 
[86208288] = {id = 86208288, name = "えっと、たしかお名前は…そう、ペルペトゥアさん！"}
, 
[86208289] = {id = 86208289, name = "その子で間違いないの！？"}
, 
[86208290] = {id = 86208290, name = "よ、よく似てるしおっきいハンマーも持ってるからそうだと思うけど…でも…"}
, 
[86208291] = {id = 86208291, name = "…ノエルさんと話してるときと全然違ったから、やっぱり別人なのかも…？"}
, 
[86208292] = {id = 86208292, name = "謎が深まるねー。どうする、リーダー？"}
, 
[86208293] = {id = 86208293, name = "だよねー。いやー、今日のあたしは仕事熱心だねー。"}
, 
[86208294] = {id = 86208294, name = "許されるわけないでしょうが！ほら、追いかけるわよ！"}
, 
[86208295] = {id = 86208295, name = "ベロちゃんも創作意欲わきまくりなのでついていくれす～。"}
, 
[86208296] = {id = 86208296, name = "…………………………♪"}
, 
[86208297] = {id = 86208297, name = "おーおー、見てよリーダー。楽しそうに暴れ回ってる。"}
, 
[86208298] = {id = 86208298, name = "のんびり感想言ってる場合じゃないでしょ！ほら、いいから止めるわよ！"}
, 
[86208299] = {id = 86208299, name = "れも、もうペルペトゥアさんに立ち向かってる人がいるれすねぇ～。"}
, 
[86208300] = {id = 86208300, name = "え？"}
, 
[86208301] = {id = 86208301, name = "暴れるのはおやめください。これ以上ご自由にされるようなら即刻、排除いたします。"}
, 
[86208302] = {id = 86208302, name = "おおーっ！　出た出た、正義の掃除人ネネル！くぅーっ、良い記事が書けちゃいますよー！"}
, 
[86208303] = {id = 86208303, name = "ネネル、シルヴィ…！あんた達、どうしてここに！？"}
, 
[86208304] = {id = 86208304, name = "わたくしはクエストのとおり、街を汚す粘液状のものを掃除していただけでございます。"}
, 
[86208305] = {id = 86208305, name = "ええ、そうなんです！　粘液が点々と落ちた先にはペルペトゥアさんがいて…しかも襲い掛かってきて！"}
, 
[86208306] = {id = 86208306, name = "…掃除の邪魔をする方をそのままにしてはおけません。つまり…戦うしかない、ということでございます。"}
, 
[86208307] = {id = 86208307, name = "…………………………♪"}
, 
[86208308] = {id = 86208308, name = "げー、ペルペトゥアもどきがこっちに来るんだけど…！"}
, 
[86208309] = {id = 86208309, name = "ひ、ひとまずみんな、攻撃を避けて――"}
, 
[86208310] = {id = 86208310, name = "楽しそうなことしてるじゃない…！私も混ぜてくれるかしら！？"}
, 
[86208311] = {id = 86208311, name = "…………………………！？"}
, 
[86208312] = {id = 86208312, name = "チッ。避けられたか…"}
, 
[86208313] = {id = 86208313, name = "あれー。イザベラさん、どうしてここにいるれすかぁ？"}
, 
[86208314] = {id = 86208314, name = "ふふ…強ーい匂いにそそられて、ここまで来ちゃったの。"}
, 
[86208315] = {id = 86208315, name = "さぁ、リーダー。一緒にこの戦いを楽しもうじゃない…！"}
, 
[86208316] = {id = 86208316, name = "んー、イザベラが来たってことは…あたし達は別に見てるだけでいい？"}
, 
[86208317] = {id = 86208317, name = "…むしろイザベラが、ペルペトゥアの息の根止めないようにしないと…！　行くわよ！"}
, 
[86208318] = {id = 86208318, name = "これで――終わりよ。"}
, 
[86208319] = {id = 86208319, name = "…………………………ッ。"}
, 
[86208320] = {id = 86208320, name = "決まったー！　「正義の掃除人ネネルは犯人を追い詰めてとどめを刺し――」"}
, 
[86208321] = {id = 86208321, name = "…どう見てもとどめを刺したのは、イザベラ様でございます。"}
, 
[86208322] = {id = 86208322, name = "ふわぁ～れも、やっと倒せたれすねぇ…お疲れ様れす、リーダーさん。"}
, 
[86208323] = {id = 86208323, name = "まったく、まさかこんな頑張らなきゃいけなくなるとは思わなかったよ。"}
, 
[86208324] = {id = 86208324, name = "ま、でも後は騎士団にでも任せればいいし、こっちはのんびりと――"}
, 
[86208325] = {id = 86208325, name = "…いいえ、まだ終わりじゃないわ。"}
, 
[86208326] = {id = 86208326, name = "ち、ちょっとイザベラ！　何を舌なめずりしてるの！倒れた女の子にいったい――"}
, 
[86208327] = {id = 86208327, name = "いったい、誰が倒れてるですって？"}
, 
[86208328] = {id = 86208328, name = "えっ…だって、今そこに…"}
, 
[86208329] = {id = 86208329, name = "…偽ペルペトゥアさん、いなくなってるれすねぇ。すっからかん、れす。"}
, 
[86208330] = {id = 86208330, name = "あ、本当だ。逃げられちゃったかー。"}
, 
[86208331] = {id = 86208331, name = "って、おかしいでしょうが！　だってそもそも、ここは行き止まりだし、逃げる場所なんてどこにも――"}
, 
[86208332] = {id = 86208332, name = "…って、あれ？"}
, 
[86208333] = {id = 86208333, name = "…………………………"}
, 
[86208334] = {id = 86208334, name = "あれは…花屋のケイシーさんれすねぇ。"}
, 
[86208335] = {id = 86208335, name = "ああ…また匂ってきた。あの、強ーい匂いが…！"}
, 
[86208336] = {id = 86208336, name = "さぁ、続きをしようじゃない…！"}
, 
[86208337] = {id = 86208337, name = "…………………………♪"}
, 
[86208338] = {id = 86208338, name = "待ちなさい、お嬢ちゃん…！"}
, 
[86208339] = {id = 86208339, name = "ああもうっ…なんなのよこれ！リーダー、どうしたらいいのよ！"}
, 
[86208340] = {id = 86208340, name = "もうあたし限界だけど…まー、リーダーがそう言うなら仕方ないかぁ。"}
, 
[86208341] = {id = 86208341, name = "っ…ケイシーは捕まえて、イザベラを止めればいいんでしょ！　もう！"}
, 
[86208342] = {id = 86208342, name = "まったく…今日はまともに食事もしてないんだからあんまり働かせないでよね！"}
, 
[86208343] = {id = 86208343, name = "やだなーアイリス。それいつもどおりだから、大丈夫でしょー。"}
, 
[86208344] = {id = 86208344, name = "…後で絶対殴るから。"}
, 
[86208345] = {id = 86208345, name = "あーあ。リーダーさん達行っちゃいましたねぇ。ネネルさんは行かないんですか？"}
, 
[86208346] = {id = 86208346, name = "…ん、ネネルさん、ベロニカさん？何を見てるんです？"}
, 
[86208347] = {id = 86208347, name = "地面れすぅ。さっきまで、偽ペルペトゥアさんがいた地面に…何か、どろどろがたくさん残ってるれす。"}
, 
[86208348] = {id = 86208348, name = "この半透明の粘液は、近頃街にはびこる粘液状の汚れとまったく同じでございます。これは…つまり――"}
, 
[86208349] = {id = 86208349, name = "はー。もう一生分働いたよ。家に帰りたいよー。ね、リーダー。家に帰っていい？"}
, 
[86208350] = {id = 86208350, name = "だめに決まってるでしょうが！"}
, 
[86208351] = {id = 86208351, name = "っていうか、ケイシーとイザベラを追いかけるのはいいけど、もしかしてこの先って…！"}
, 
[86208352] = {id = 86208352, name = "…………………………♪"}
, 
[86208353] = {id = 86208353, name = "うわぁっ！？　な、なんだこのレッド！突然入ってきやがって…！"}
, 
[86208354] = {id = 86208354, name = "おいっ、もしかしていつものプライドのやつか！？畜生っ、そんなに俺達が嫌いかよ！"}
, 
[86208355] = {id = 86208355, name = "あはははははっ！　邪魔よ、雑魚はどきなさい！"}
, 
[86208356] = {id = 86208356, name = "うわぁーっ、また新しいレッドが来たぞ！？"}
, 
[86208357] = {id = 86208357, name = "…地獄絵図だねー。リーダー、これやっぱり帰った方がいいよ。"}
, 
[86208358] = {id = 86208358, name = "…本当に、そのとおりかもしれないわね。"}
, 
[86208359] = {id = 86208359, name = "ちょっとちょっとぉー！？いったいまた、何の騒ぎっスか！？"}
, 
[86208360] = {id = 86208360, name = "うわーっ！？　なな、何もかもめちゃくちゃにされてるんですけど！？　どうしてこんなことに！？"}
, 
[86208361] = {id = 86208361, name = "…って、あなたはリーダーさんじゃないですか！また、やっぱり、例のごとく、あなた達の仕業ですか！"}
, 
[86208362] = {id = 86208362, name = "半分そうなような、そうじゃないような…って感じかなー。"}
, 
[86208363] = {id = 86208363, name = "ひとりはともかく、イザベラがあんた達プライドに所属してるんスから、言い逃れは無理っスよ！"}
, 
[86208364] = {id = 86208364, name = "だから早く、アイツらをどうにかするっスよー！"}
, 
[86208365] = {id = 86208365, name = "…やれやれ、行くしかないねー。アイリス、リーダー。腹決めよっかー？"}
, 
[86208366] = {id = 86208366, name = "…ああ…お腹減った。"}
, 
[86208367] = {id = 86208367, name = "現実逃避しないでー、後で食事おごるから、今は耐えよー。ね。"}
, 
[86208368] = {id = 86208368, name = "うふふっ…私の戦いの邪魔をしないように頼むわよ…！"}
, 
[86208369] = {id = 86208369, name = "…………………………ッ！"}
, 
[86208370] = {id = 86208370, name = "あ、不利になったら逃げちゃった。"}
, 
[86208371] = {id = 86208371, name = "いつまでこの鬼ごっこ続くのよっ！"}
, 
[86208372] = {id = 86208372, name = "どちらかが倒れるまで、永遠に…よ！リーダー、行くわよ！"}
, 
[86208373] = {id = 86208373, name = "あーっちょっとー！　後でめちゃくちゃにしたここ、片付けに来てくださいよー！？"}
, 
[86208374] = {id = 86208374, name = "さぁさぁ、今日も良いアイテムを取り揃えているですよー♪"}
, 
[86208375] = {id = 86208375, name = "よう、リッタ。ちょっと覗かせてもらってもいいか？"}
, 
[86208376] = {id = 86208376, name = "ああ、ユーナにケイシー！　ちょうどふたりが欲しがっていた雑貨が入荷したところで――"}
, 
[86208377] = {id = 86208377, name = "…ん？　誰かが、あっちから走ってくるような…"}
, 
[86208378] = {id = 86208378, name = "見つけたッ！"}
, 
[86208379] = {id = 86208379, name = "きゃっ！？"}
, 
[86208380] = {id = 86208380, name = "ひゃっ…！？"}
, 
[86208381] = {id = 86208381, name = "イ、イザベラお前、何してるんだよ…！ケイシーになんで武器を向けて…！"}
, 
[86208382] = {id = 86208382, name = "だって、とっても良い匂いがして――"}
, 
[86208383] = {id = 86208383, name = "…しないわね。ごめんなさい、ちょっと人違いをしたみたい。"}
, 
[86208384] = {id = 86208384, name = "えっ？　ああ、いいえ…その、大丈夫ですけど…"}
, 
[86208385] = {id = 86208385, name = "また探しに行かなくちゃ…失礼するわ。"}
, 
[86208386] = {id = 86208386, name = "………………"}
, 
[86208387] = {id = 86208387, name = "…イザベラが突然襲ってきたと思ったら謝って。しかもすぐ帰って…なんなんだ、これ？"}
, 
[86208388] = {id = 86208388, name = "さぁ、リッタにもさっぱりです…"}
, 
[86208389] = {id = 86208389, name = "はぁ…はぁ…やっと追いついたと思ったら、何もかも全部、終わってたみたいね…"}
, 
[86208390] = {id = 86208390, name = "走っちゃったの、くたびれ損だねーリーダー。"}
, 
[86208391] = {id = 86208391, name = "アイリス、モニカ。それにリーダー…さっきのイザベラがどういうことか、説明するです！"}
, 
[86208392] = {id = 86208392, name = "…はぁ。先に、何か食べてからね。"}
, 
[86208393] = {id = 86208393, name = "だから…もぐもぐ…ケイシーが…もぐもぐ…騎士団で…もぐもぐ…してたわけよ。"}
, 
[86208394] = {id = 86208394, name = "それで…もぐもぐ…リーダーと…もぐもぐ…こうして…もぐもぐ…したわけよ。"}
, 
[86208395] = {id = 86208395, name = "そう、アイリスの言うとおり～。"}
, 
[86208396] = {id = 86208396, name = "いや驚くほど、何言ってるかさっぱりわからないですよ！"}
, 
[86208397] = {id = 86208397, name = "アイリス、そのリッタからもらった試食用の冒険携帯食をちゃんと食べて飲みこんでからしゃべれ。"}
, 
[86208398] = {id = 86208398, name = "…もぐもぐ…はぁ。まったく…もぐもぐ…しょうがないわね…"}
, 
[86208399] = {id = 86208399, name = "…ケイシーとイザベラが騎士団をめちゃくちゃにして戦ってたぁ？　ケイシー、どういうことだよ？"}
, 
[86208400] = {id = 86208400, name = "し、知らないよ！　ここに来るまでずっと店番してたのユーナだって知ってるでしょ！？"}
, 
[86208401] = {id = 86208401, name = "それに薬を飲んでた時ならまだしも、今はただの人間で、戦いようがないし…"}
, 
[86208402] = {id = 86208402, name = "…ま、そりゃそうだよな。"}
, 
[86208403] = {id = 86208403, name = "その、偽ケイシーの前に現れたという偽ペルペトゥアも気になるですね…。"}
, 
[86208404] = {id = 86208404, name = "ペルペトゥアなら、ちょうどうちの店の前をカノンと一緒に通ったですよ。「これからお茶会だ」って。"}
, 
[86208405] = {id = 86208405, name = "ああ、カノンの店に入り浸ってるやつか。それなら、あたしも来るときに見たよ。"}
, 
[86208406] = {id = 86208406, name = "えーっと…じゃあふたりにはちゃんと目撃情報があるっていうことは…"}
, 
[86208407] = {id = 86208407, name = "…本当にケイシーそっくりのケイシーと、ペルペトゥアそっくりのペルペトゥアがいる…？"}
, 
[86208408] = {id = 86208408, name = "リーダー曰く、その前に偽ダフネって子もいたわけでしょー？"}
, 
[86208409] = {id = 86208409, name = "このまま、ありとあらゆる人々の偽物が出て、この世界がめちゃくちゃになっちゃったりして～。"}
, 
[86208410] = {id = 86208410, name = "そ、そんなおそろしいことを気軽に言うもんじゃないですよ！"}
, 
[86208411] = {id = 86208411, name = "しかし、何が起きてるんだかわからないな……リーダーは、どう思う？"}
, 
[86208412] = {id = 86208412, name = "え？　知ってる人…って、まさか犯人を知ってる人ってことじゃないだろうな。"}
, 
[86208413] = {id = 86208413, name = "えっ、もう答えがわかってるですか！？リーダー、嘘だったら許さないですよ！"}
, 
[86208414] = {id = 86208414, name = "んー、あたしもリーダーが考えてるところ、なんとなくわかるかもー。"}
, 
[86208415] = {id = 86208415, name = "…行ってみよっか。あのすべての歴史と知識が詰まってる場所に、ね。"}
, 
[86208416] = {id = 86208416, name = "…ふむ…"}
, 
[86208417] = {id = 86208417, name = "ふふ。フランさん、すっかり読書に夢中ですね。"}
, 
[86208418] = {id = 86208418, name = "近頃は冒険とクエストで忙しすぎて、仕入れた本も読めていないようでしたからな。当然ですぞ。"}
, 
[86208419] = {id = 86208419, name = "しかし、私も見習わないとですね…最近、好きな小説も積んでばかりで読めていなくて…"}
, 
[86208420] = {id = 86208420, name = "おや…イルダ殿、たしか先日まで「好きな小説がなかなか見つからない」と言っていたような。"}
, 
[86208421] = {id = 86208421, name = "ふっ、あれは間違いでした。私の視野が狭かっただけで実はあれもこれも、百合小説だったんです。"}
, 
[86208422] = {id = 86208422, name = "つまり…百合とは、あるものじゃない。見い出すもの…なんです！！"}
, 
[86208423] = {id = 86208423, name = "百合については知らないですが…しかし、宝石も原石から美しさを見出してこそ。"}
, 
[86208424] = {id = 86208424, name = "そう考えると、イルダ殿の気持ちはなんとなくわかりますぞ！"}
, 
[86208425] = {id = 86208425, name = "ほ、ほ、ほ、本当ですか気持ちわかってくれますか私のこの百合への熱い想いをあの良ければ百合をぜひ読――"}
, 
[86208426] = {id = 86208426, name = "…ふたりとも、静かに。特にイルダ。"}
, 
[86208427] = {id = 86208427, name = "はわわ…す、すみません。興奮のあまり、つい…"}
, 
[86208428] = {id = 86208428, name = "おや？　しかしこれはまた、向こうからにぎやかな足音が聞こえるような…"}
, 
[86208429] = {id = 86208429, name = "邪魔するですよ、フランー！"}
, 
[86208430] = {id = 86208430, name = "…おいリーダー、これは何の騒ぎだ。"}
, 
[86208431] = {id = 86208431, name = "…魂胆はわかっている。そう言って、面倒ごとを押し付けに来ただけだろう。"}
, 
[86208432] = {id = 86208432, name = "ということはリーダー…あたしと一緒ですね！絶対にぼろ儲けしましょうね！"}
, 
[86208433] = {id = 86208433, name = "…だとしたら、一緒に追い出すまでだ。"}
, 
[86208434] = {id = 86208434, name = "…フラン、乗り気じゃないかー。まぁ、それならしょうがないよねー。"}
, 
[86208435] = {id = 86208435, name = "ち、ちょっとモニカ、何を言ってるですか！そもそも、フランに頼ろうと言ったのはモニカで――"}
, 
[86208436] = {id = 86208436, name = "だからー、「様々な場所で現れる、うりふたつの別人」なんてものに、フランは興味ないんだよー。"}
, 
[86208437] = {id = 86208437, name = "…何？"}
, 
[86208438] = {id = 86208438, name = "だから後はこっちで勝手に調べるなりー、他の人に詳しい話を聞くとしてー…"}
, 
[86208439] = {id = 86208439, name = "…待て、どこに行くつもりだ。「うりふたつの別人」とは…なんだ？"}
, 
[86208440] = {id = 86208440, name = "あ、話聞いてくれる気になった？さっすがフラン様、寛大だねー。"}
, 
[86208441] = {id = 86208441, name = "ははは、これは一本取られたですな。"}
, 
[86208442] = {id = 86208442, name = "くっ…とにかく…！…リーダー、手短に話せ。"}
, 
[86208443] = {id = 86208443, name = "――なるほど。まず「うりふたつの別人」一人目は、ダフネか。"}
, 
[86208444] = {id = 86208444, name = "…私も覚えている。フラワーを誘拐していた子供。この国にわざわざひとりで来るような奴じゃない。"}
, 
[86208445] = {id = 86208445, name = "まぁそんな子がフラワーを襲うのも変だよねー。"}
, 
[86208446] = {id = 86208446, name = "それから二人目がペルペトゥア。あいつはえーっと…ノエルのファン、っつーのか？"}
, 
[86208447] = {id = 86208447, name = "え、えっと、お友達ですが…ペルペトゥアさんはずっとカフェにいました。"}
, 
[86208448] = {id = 86208448, name = "なのに…もうひとりのペルペトゥアさんがプライドの皆さんに襲い掛かったそうです。"}
, 
[86208449] = {id = 86208449, name = "しかも、ペルペトゥアは気付いたらいなくなってて次に現れたのがケイシーよ。"}
, 
[86208450] = {id = 86208450, name = "もう薬も何も使っていないただの人間のはずが、レッドと戦ってみせた。"}
, 
[86208451] = {id = 86208451, name = "そしてケイシーは、リッタとユーナ達が朝から働いてるところを見てたですよ！"}
, 
[86208452] = {id = 86208452, name = "ふむ…操られていた、ということはなさそうだな。しかし、すると…"}
, 
[86208453] = {id = 86208453, name = "…似たような話自体は、古くからある。例えば、自分とそっくりの人間は三人いる、だとか…"}
, 
[86208454] = {id = 86208454, name = "…アホ。私はすべてを知っているわけじゃないのはわかっているだろう。"}
, 
[86208455] = {id = 86208455, name = "…ただ今回の件は『ドッペルゲンガー』によく似ている。"}
, 
[86208456] = {id = 86208456, name = "ほう？　ドッペルゲンガー…とはなんですぞ？"}
, 
[86208457] = {id = 86208457, name = "…自分とまったくうりふたつの人間のことだ。自分自身が見てしまうと死ぬ、と言われている。"}
, 
[86208458] = {id = 86208458, name = "ええっ…そ、そんな危険な子がいるんですか…？"}
, 
[86208459] = {id = 86208459, name = "み、見ただけで死ぬなんて厄介すぎるですよ！リッタ、あっさり死にたくないです…！"}
, 
[86208460] = {id = 86208460, name = "ふふふふ…♪　目の前にいる思い人が、本当の思い人かわからない…これは良いネタになりそうです…♪"}
, 
[86208461] = {id = 86208461, name = "…イルダはあいかわらず、よくわかんないけど絶好調だな。"}
, 
[86208462] = {id = 86208462, name = "…だが、ドッペルゲンガーもあくまで迷信、伝説だ。実在はしないから、死ぬこともない。"}
, 
[86208463] = {id = 86208463, name = "じゃあ結局、フランでも正体はわからないってわけ？どうするの、リーダー。"}
, 
[86208464] = {id = 86208464, name = "やっぱりとうとうお手上げかなー？"}
, 
[86208465] = {id = 86208465, name = "…いいや、そこにいるやつには思いあたりがありそうな顔をしているだろう。"}
, 
[86208466] = {id = 86208466, name = "って、ノエルのことですか？"}
, 
[86208467] = {id = 86208467, name = "あっいえ…その、ドッペルゲンガーについて聞いてちょっと、ある子を思い出したんです。"}
, 
[86208468] = {id = 86208468, name = "もしかして今回の件…『エピゴノス』が関わっているんじゃないかと思って。"}
, 
[86208469] = {id = 86208469, name = "――たしかこの本です。かなり古いペットの書物なんですが、一度読んだことがあって…"}
, 
[86208470] = {id = 86208470, name = "…いた。リーダーさん、皆さん。この子が『エピゴノス』です。"}
, 
[86208471] = {id = 86208471, name = "えーっと、この子っていうのは…この、ドロドロした挿絵のこと？"}
, 
[86208472] = {id = 86208472, name = "はい。特別な能力を持っていて、相手の記憶を読み取って、なんにでもそっくり化けられるんです。"}
, 
[86208473] = {id = 86208473, name = "だからこの子を飼う方は、亡くなった方ともう一度会いたくて、という目的も多いです。"}
, 
[86208474] = {id = 86208474, name = "はう…これはまた切ないお話ですが…そもそも私、こんなペットがいるなんて知らなかったです。"}
, 
[86208475] = {id = 86208475, name = "…生息数が非常に少なく、市場でもほとんど出回っていないから当然。それに生態も非常に厄介だ。"}
, 
[86208476] = {id = 86208476, name = "一見温厚そうに見えて、人に化けて毎日のように疲れ果てるまで戦いたがる。"}
, 
[86208477] = {id = 86208477, name = "しかもその強さは、普通の兵士より圧倒的に強いという。"}
, 
[86208478] = {id = 86208478, name = "な、何それ…そりゃあ、そんな変なペットを飼えるやつは相当限られるわね…"}
, 
[86208479] = {id = 86208479, name = "それから、このドロドロとした体液もこびりついて掃除が大変…という話も聞きますが…"}
, 
[86208480] = {id = 86208480, name = "…ドロドロ？　ってことは、もしかして近頃、街にいろんなとこで見るアレは…"}
, 
[86208481] = {id = 86208481, name = "ああーっ！　リッタの店の前にもドロドロありました！全部、エピゴノスの体液だったってことですね！"}
, 
[86208482] = {id = 86208482, name = "じゃあ、もろもろの状況証拠含めて、犯人はエピゴノスちゃんでほぼ確定ってことだねー。"}
, 
[86208483] = {id = 86208483, name = "後はなんとか捕まえるだけだけど――"}
, 
[86208484] = {id = 86208484, name = "フッ。話は聞かせてもらいましたよ皆さん…！"}
, 
[86208485] = {id = 86208485, name = "こ、この声はなんですぞ…！？"}
, 
[86208486] = {id = 86208486, name = "…エイプリルに負けず劣らずのアホな声、さては…"}
, 
[86208487] = {id = 86208487, name = "ふふふっ。いやぁ人類の叡智に頼るべく、稼げる方法が載ってる本を探しに来たかいがあったもんです！"}
, 
[86208488] = {id = 86208488, name = "…やっぱりアホでしたね。"}
, 
[86208489] = {id = 86208489, name = "ちょっと、あんまり人をアホアホ言わないでください！あたしだって、全部ちゃんとわかってるんですからっ！"}
, 
[86208490] = {id = 86208490, name = "つまり、人に化ける珍しいペットを捕まえて売れば、ウハウハ大金持ち人生の始まり…ってことですよね！"}
, 
[86208491] = {id = 86208491, name = "違うっ！"}
, 
[86208492] = {id = 86208492, name = "ヌ、ヌエットさん、ペットをそんなお金目的で捕まえたり売ったりなんて、かわいそうですっ…"}
, 
[86208493] = {id = 86208493, name = "そうですぞ。もしかしたらペットを探している飼い主がいるかもしれないのですからな。"}
, 
[86208494] = {id = 86208494, name = "そ、そうですよね…。エピ…なんちゃら…とかいうペット、かわいそうですよね…"}
, 
[86208495] = {id = 86208495, name = "だからつまり、あたしがすぐに捕まえて新しい飼い主を見つけてあげないといけませんよね…！！"}
, 
[86208496] = {id = 86208496, name = "というわけで夢の大金持ちになるため、ペット探しに行ってきまーす！"}
, 
[86208497] = {id = 86208497, name = "…ちょっと、あの子本当に出て行っちゃったけど。リーダー、どうするの？"}
, 
[86208498] = {id = 86208498, name = "気持ちはわかるけど、アイツは何するかわからないし大事になる前に止めた方がいいんじゃないか。"}
, 
[86208499] = {id = 86208499, name = "…ですね。むちゃくちゃなメンバーを止めるのもプライドの務め…ということにしておくです。"}
, 
[86208500] = {id = 86208500, name = "私もお手伝いしますっ。なんだかネタになりそうな気配がす――いえ、お役立ちしたいので！"}
, 
[86208501] = {id = 86208501, name = "ジブンも微力ながら手伝うですぞ。というわけで追いかけるとするですぞ、リーダー！"}
, 
[86208502] = {id = 86208502, name = "…やれやれ。これでやっと本の続きが読める。"}
, 
[86208503] = {id = 86208503, name = "って、フランは行く気ないわけ…！？"}
, 
[86208504] = {id = 86208504, name = "私は休みをもらっているからな。満喫させてもらう。…それに――"}
, 
[86208505] = {id = 86208505, name = "…私がいなくとも、リーダーとプライドのメンバーがいれば、なんとかなる。そうだろう？"}
, 
[86208506] = {id = 86208506, name = "「みんなを信じてる」って言えばいいのに。素直じゃないなぁー。"}
, 
[86208507] = {id = 86208507, name = "…うるさい。"}
, 
[86208508] = {id = 86208508, name = "ふふ。ま、あたしも休憩させてもらうんだけど。そろそろ疲れたしー。"}
, 
[86208509] = {id = 86208509, name = "アイリスも教会に戻って子供の面倒見ないといけない頃じゃない？"}
, 
[86208510] = {id = 86208510, name = "た、たしかにそうだけど……リーダー達、大丈夫かしら？"}
, 
[86208511] = {id = 86208511, name = "ねぇ、こっちのペットは違うかしら！？"}
, 
[86208512] = {id = 86208512, name = "そいつはラビッドだろ！始まりの森にいくらでもいるっての！"}
, 
[86208513] = {id = 86208513, name = "ああちくしょう！　見たこともないペットをさっき見かけたと思ったんだけど…！"}
, 
[86208514] = {id = 86208514, name = "リ、リーダー、なんなんですぞこれは…！？やけに街が盛り上がっているですぞ…！？"}
, 
[86208515] = {id = 86208515, name = "ヌエットが「捕まえるとウハウハザクザクのペットがこのあたりにいるはず」って大声で騒いでたからよ。"}
, 
[86208516] = {id = 86208516, name = "街であっという間に広まって…この通り、大混乱になってるってわけ。"}
, 
[86208517] = {id = 86208517, name = "ああもうっ…大図書館を出てすぐだっていうのに、よくやるですね…！"}
, 
[86208518] = {id = 86208518, name = "さっさとヌエットを捕まえないと、もっと厄介なことになってもおかしくないなこりゃ…"}
, 
[86208519] = {id = 86208519, name = "と言っても、この騒ぎでヌエットさんがどこにいるのやら…"}
, 
[86208520] = {id = 86208520, name = "えっと、もしかしてあそこにいるのがヌエットさんじゃ…？"}
, 
[86208521] = {id = 86208521, name = "あのーっ！そこの方、ちょっとよろしいですか！？"}
, 
[86208522] = {id = 86208522, name = "もしかしてあなたが例のウハウハペットだったりしませんか！？"}
, 
[86208523] = {id = 86208523, name = "ああっ！？今テメェ、俺のことペット扱いしやがったか！？"}
, 
[86208524] = {id = 86208524, name = "ってことは、ペットじゃないんですね。なーんだ、がっかりです…"}
, 
[86208525] = {id = 86208525, name = "ああっ！？次は勝手にがっかりしやがってなんだテメェ！？"}
, 
[86208526] = {id = 86208526, name = "見つかりましたが…今のヌエット殿に、怖いものなしですなぁ。"}
, 
[86208527] = {id = 86208527, name = "感心してる場合じゃないですっ。うちのプライドの恥ですよっ！"}
, 
[86208528] = {id = 86208528, name = "やれやれ、しょうがないやつだな…"}
, 
[86208529] = {id = 86208529, name = "おいヌエット、いい加減にしろ。まず人間をペット扱いするな。"}
, 
[86208530] = {id = 86208530, name = "あ、ペット探しの協定結びますか？　ではあたしが見つけたら全額総取り、ユーナさんが見つけたら――"}
, 
[86208531] = {id = 86208531, name = "そんな話は一言も言ってないだろうが…！"}
, 
[86208532] = {id = 86208532, name = "あ、あの…そもそもそのペットはとても強くてですね、ヌエットさんひとりじゃ危険で…"}
, 
[86208533] = {id = 86208533, name = "ふむふむ、なるほど…"}
, 
[86208534] = {id = 86208534, name = "つまり、「あなたは強いですか」って質問をすればいいってことですね！　わかりました！"}
, 
[86208535] = {id = 86208535, name = "やっぱり何もわかってないです…！！"}
, 
[86208536] = {id = 86208536, name = "あのーっ、すみませーん！そこのあなた、もしかしてとっても強いですか！？"}
, 
[86208537] = {id = 86208537, name = "ポーラのこと？うん、ポーラ結構強いよー。"}
, 
[86208538] = {id = 86208538, name = "試しに、一緒に遊ぼっかー？"}
, 
[86208539] = {id = 86208539, name = "はわわわ…！　アホの子とアホの子…たまりません！じゃなくて…止めないと！"}
, 
[86208540] = {id = 86208540, name = "楽しかったー♪また遊んでねー♪"}
, 
[86208541] = {id = 86208541, name = "うきゅぅ…リーダー、めがまわりますぅ…"}
, 
[86208542] = {id = 86208542, name = "自業自得だ。ほら、もうこんな目に遭いたくないなら、素直に大人しくしとけ。"}
, 
[86208543] = {id = 86208543, name = "い、嫌ですっ…！　あたし…エピなんちゃらのこと、どうしてもあきらめたくないです！"}
, 
[86208544] = {id = 86208544, name = "ほう？　もしやヌエット殿、何かご事情でもあるんですぞ…？"}
, 
[86208545] = {id = 86208545, name = "…はい。実はあたし、結構いろんなところで借金してるんですけど…"}
, 
[86208546] = {id = 86208546, name = "ええと…結構有名な話だと思いますがそうなんですね…？"}
, 
[86208547] = {id = 86208547, name = "それで毎日のように借金取りに追われてるんですけど…だからこそ、エピなんちゃらが必要なんです。"}
, 
[86208548] = {id = 86208548, name = "だってエピなんちゃらがいれば…！あたしの身代わりとして借金取りに捕まってくれ――"}
, 
[86208549] = {id = 86208549, name = "…なるほどね、街じゃそんなことが起きてたんだね。しばらく冒険に出てたから知らなかったよ。"}
, 
[86208550] = {id = 86208550, name = "私のほうの情報集めでも、どろどろとした液状モンスターの姿を見た話を何件か聞いた。"}
, 
[86208551] = {id = 86208551, name = "それこそ、リーダー達のいうペット、エピゴノスに違いないだろうな。"}
, 
[86208552] = {id = 86208552, name = "このまま放っておくわけにはいかないからな、絶対に捕まえるぞー！"}
, 
[86208553] = {id = 86208553, name = "エマは漁が得意だからな、網でざばーっと捕まえるぞ！ざばーっと！"}
, 
[86208554] = {id = 86208554, name = "と言っても…エピゴノスさんはどう捕まえればいいんでしょうか？"}
, 
[86208555] = {id = 86208555, name = "これまでの話を聞くと、まるで幻のように現れては消えてしまうようですが…"}
, 
[86208556] = {id = 86208556, name = "はい。エピゴノスは戦うのも得意ですが追いかけっこもとっても得意な子ですから…"}
, 
[86208557] = {id = 86208557, name = "むしろ、エピゴノスから現れそうな場所で待つ形が良いかもしれません。"}
, 
[86208558] = {id = 86208558, name = "その言い方からすると…そういう場所があるってことっすかね？"}
, 
[86208559] = {id = 86208559, name = "はい。エピゴノスは、楽しそうでにぎやかな場所が好きなので…広場だとか人が多いところがいいかと。"}
, 
[86208560] = {id = 86208560, name = "ふむふむ。じゃあそのあたりを張ってみようか、リーダーくん？"}
, 
[86208561] = {id = 86208561, name = "了解っす♪　ド派手に楽しそうに歌って踊ってペットをおびき寄せてみせるっすよー！"}
, 
[86208562] = {id = 86208562, name = "…アイリーンがいるとわかれば、ペットどころか他の人間が押し掛ける。大人しくしておけ。"}
, 
[86208563] = {id = 86208563, name = "はい～。追いかけっこはあまり得意ではないですが、頑張ってみますね～ふふ。"}
, 
[86208564] = {id = 86208564, name = "ふふふっ…ここ最近の襲撃事件の犯人を捕まえれば中心メンバーの夢はきっと…！！"}
, 
[86208565] = {id = 86208565, name = "あ、その話まだあきらめてなかったんすね。さすがっすねー。"}
, 
[86208566] = {id = 86208566, name = "当たり前だ、俺様は勝利をあきらめたりしない！だから今すぐ、出発だー！"}
, 
[86208567] = {id = 86208567, name = "あのーっ、あたしのこのロープもほどいて参加させてくださいー！　そして珍しいペットの捕獲をー！"}
, 
[86208568] = {id = 86208568, name = "…リーダー。お忙しい中、申し訳ないのですが――"}
, 
[86208569] = {id = 86208569, name = "少々、お時間よろしいですか？"}
, 
[86208570] = {id = 86208570, name = "リーダーさん、どうぞ。マスターおすすめの落ち着けるお茶だそうですよ。"}
, 
[86208571] = {id = 86208571, name = "あ、あの、こっちは新作ケーキです。エイプリルさんも認めた美味しさだとか…"}
, 
[86208572] = {id = 86208572, name = "もしお疲れなら、マッサージなどいかがでしょうか。その時はブリジットを呼びますので、ぜひ。"}
, 
[86208573] = {id = 86208573, name = "…リーダー、遠慮なさらずどうぞごゆっくりなさってください。"}
, 
[86208574] = {id = 86208574, name = "ええと…でもリーダー様の反応を見るに、現状に困惑なさってらっしゃるようですが…"}
, 
[86208575] = {id = 86208575, name = "ああ…申し訳ありません。説明が不足しておりました。ただ、これはなんと説明すべきか…"}
, 
[86208576] = {id = 86208576, name = "これは…そう、リーダーにお休みしてほしいという、いわば私達のわがままなのです。"}
, 
[86208577] = {id = 86208577, name = "ペット探しももちろん大事ですけど…リーダーさんの身体も、とっても大事ですから。"}
, 
[86208578] = {id = 86208578, name = "だから…プライドを心配して動いてくれるのは嬉しいですけど…少しでも休んで欲しいんです。"}
, 
[86208579] = {id = 86208579, name = "はい、イヴリンさんの言うとおりです。もちろん、ペット探しもこの後お手伝いしますから…！"}
, 
[86208580] = {id = 86208580, name = "だから…どうか、お休みしてくれませんか？"}
, 
[86208581] = {id = 86208581, name = "ふふ…リーダー様は、さすがですね。メンバーの皆様にとっても心配されていらっしゃいます。"}
, 
[86208582] = {id = 86208582, name = "それで、リーダー様。いかがなさいますか？"}
, 
[86208583] = {id = 86208583, name = "あ、ありがとうございます！…なんてお礼言うのも変でしょうか、えへへ…"}
, 
[86208584] = {id = 86208584, name = "…はい。普段は私達が甘えていますから。たまには、リーダーから甘えていただけると嬉しいです。"}
, 
[86208585] = {id = 86208585, name = "ふふ。どうぞゆっくりしてくださいっ。欲しいものがあれば、なんでも用意しますから。"}
, 
[86208586] = {id = 86208586, name = "中心メンバーさん達みたいに頼りがいはないかもしれないですが…少しでも、力になりたいんです。"}
, 
[86208587] = {id = 86208587, name = "ああ、そういえば中心メンバーを決めるというお話を皆様していらっしゃいましたね。"}
, 
[86208588] = {id = 86208588, name = "私も噂では聞いてはいますが…リーダー。あの話について、どのようにお考えなのですか？"}
, 
[86208589] = {id = 86208589, name = "…いえ、余計なことをうかがってしまい、失礼しました。"}
, 
[86208590] = {id = 86208590, name = "どのような答えであれ…私はあなたについていきます。そう決めていますから。"}
, 
[86208591] = {id = 86208591, name = "リーダー様は本当に信頼されていますね…ふふ。"}
, 
[86208592] = {id = 86208592, name = "よっ、邪魔するぜー♪"}
, 
[86208593] = {id = 86208593, name = "あっブリジットさん、こんにちは。なんだか…ずいぶん大きな袋持ってますね？"}
, 
[86208594] = {id = 86208594, name = "あ、あの…しかもなんだか…中のものが動いてるような…？"}
, 
[86208595] = {id = 86208595, name = "へへっ。リーダーのために海まで行って、精のつくものを取ってきてやったんだ！！"}
, 
[86208596] = {id = 86208596, name = "ほらっ、生きたモンスターだぞ！東のほうじゃ、こいつの生き血を飲むらしい！"}
, 
[86208597] = {id = 86208597, name = "ひっ、ひぃ～！？お、思いっきりモンスターです～！"}
, 
[86208598] = {id = 86208598, name = "ブリジット、あまり無茶をしてはいけませんよ…！"}
, 
[86208599] = {id = 86208599, name = "へ？　ムチャって何がだ？"}
, 
[86208600] = {id = 86208600, name = "リーダー、お逃げください。ここは私達にお任せを。"}
, 
[86208601] = {id = 86208601, name = "こら、ブリジット。リーダー様達を驚かせるなんていけませんよ。"}
, 
[86208602] = {id = 86208602, name = "はっはっは、悪ぃ悪ぃ。モンスターの活きが良すぎたなー！"}
, 
[86208603] = {id = 86208603, name = "はうぅ…こ、こんなところでモンスターと戦うなんて…死ぬかと思いました…"}
, 
[86208604] = {id = 86208604, name = "リーダー、お怪我はないですか？決して、無理をなさらないように。"}
, 
[86208605] = {id = 86208605, name = "おい、またいつものプライドか！これは何の騒ぎだ！"}
, 
[86208606] = {id = 86208606, name = "あっ、あのっ、違うんですっ…ブリジットさんに悪気はなくて…！"}
, 
[86208607] = {id = 86208607, name = "お願いしますっ…だからどうか、監獄に連れて行ったりしないでください…！"}
, 
[86208608] = {id = 86208608, name = "痛い痛い痛い痛い！？お前につかまれてる腕が！　つぶされかけてェ！？"}
, 
[86208609] = {id = 86208609, name = "おおっ、なんだケンカか！？やれやれー！"}
, 
[86208610] = {id = 86208610, name = "あ、あの…止めた方がいいと思うんですけど…"}
, 
[86208611] = {id = 86208611, name = "く、くそっ、団長や王族と仲が良いからと言って調子に乗りやがって…！"}
, 
[86208612] = {id = 86208612, name = "今回こそは、絶対に許さな――って、あれ？"}
, 
[86208613] = {id = 86208613, name = "まぁ。ジンジャー、サスキス…ちょうど良かった、今ここであった騒ぎなのですが――"}
, 
[86208614] = {id = 86208614, name = "…………………………"}
, 
[86208615] = {id = 86208615, name = "おふたりとも…どうかなさったのですか？"}
, 
[86208616] = {id = 86208616, name = "…メイ様、リーダー様。そのおふたりから離れてくださいませ。"}
, 
[86208617] = {id = 86208617, name = "ああ。そいつらはジンジャーとかサスキスじゃねぇ。別のなんかだ。"}
, 
[86208618] = {id = 86208618, name = "な、何を馬鹿なことを言っている！どこからどうみても、ジンジャー様達――"}
, 
[86208619] = {id = 86208619, name = "…………………………♪"}
, 
[86208620] = {id = 86208620, name = "ぐわぁーっ！？"}
, 
[86208621] = {id = 86208621, name = "ふ、吹き飛ばされちゃいましたっ…！？も、もしかしてこの人達が…例の、ペット…！？"}
, 
[86208622] = {id = 86208622, name = "で、でもっ…ペットって、１匹じゃないんですか！？なのに…！"}
, 
[86208623] = {id = 86208623, name = "偽者がふたりいるということは…ペットは２匹いた、ということですね…？"}
, 
[86208624] = {id = 86208624, name = "ツガイかなんかかもしれねーな！あっはっは！　ま、どっちでも変わんねーよ。"}
, 
[86208625] = {id = 86208625, name = "吹っ飛ばしちまえば、全部一緒だ！だろ、リーダー？"}
, 
[86208626] = {id = 86208626, name = "おっ、いたいたー！"}
, 
[86208627] = {id = 86208627, name = "おー、やっぱりにぎやかなところにはエピゴノスが現れるって本当っすねー。"}
, 
[86208628] = {id = 86208628, name = "私達も手助けさせてもらうよ、リーダー♪"}
, 
[86208629] = {id = 86208629, name = "リーダーには、指一本触れさせません。…まいります！"}
, 
[86208630] = {id = 86208630, name = "着くのが遅くなって悪いなぁ。エマも手伝いたかったぞ！"}
, 
[86208631] = {id = 86208631, name = "私も皆さんの勇姿を拝見して、詩にしたかったのですが…"}
, 
[86208632] = {id = 86208632, name = "ちなみに、その２匹のエピゴノスさん達はどちらへ行ったんでしょうか～？"}
, 
[86208633] = {id = 86208633, name = "その…倒した後、液状の姿に戻ったので…なんとか捕まえようとしたのですが…"}
, 
[86208634] = {id = 86208634, name = "壁から天井から逃げ続けて、それをブリジットが面白がって追いかけて…"}
, 
[86208635] = {id = 86208635, name = "一度は思いっきり捕まえられたのですが、ぬるりと逃げられちゃって…"}
, 
[86208636] = {id = 86208636, name = "どこへ逃げたんだ？窓から外へ、とかか？"}
, 
[86208637] = {id = 86208637, name = "えーっと、追い詰められはしたんっすよ。でも…"}
, 
[86208638] = {id = 86208638, name = "まさか、あんなところへ行くなんて…ねぇ、リーダーくん？"}
, 
[86208639] = {id = 86208639, name = "うぅぅぅ…"}
, 
[86208640] = {id = 86208640, name = "ご、ごめんなさいごめんなさいごめんなさい…わたしがトイレに手を突っ込む勇気があれば…"}
, 
[86208641] = {id = 86208641, name = "まぁ～、お手洗いに～…"}
, 
[86208642] = {id = 86208642, name = "それはエマでも捕まえる自信ないなー！さすがになー！"}
, 
[86208643] = {id = 86208643, name = "頭いいペットだよな！絶対、次会ったときは捕まえるぞ！"}
, 
[86208644] = {id = 86208644, name = "次のときは、綺麗な川とかで体を洗ってくれてるといいっすねぇ。"}
, 
[86208645] = {id = 86208645, name = "ま、いずれにしろひとつ証明はできたから良しとしようよ。"}
, 
[86208646] = {id = 86208646, name = "ノエルが言ってたとおり、エピゴノスはにぎやかな場所に現れる。…だろ？"}
, 
[86208647] = {id = 86208647, name = "たしかに。そうした場所を用意すれば、向こうから寄ってくる可能性は高そうです。"}
, 
[86208648] = {id = 86208648, name = "それでは、プライドの皆様で舞踏会なんていかがでしょう。にぎやかになりますよ。"}
, 
[86208649] = {id = 86208649, name = "おっ、武闘会はいいなぁ！メイらしくないけど良い案だ！　俺も絶対参加するぞ！"}
, 
[86208650] = {id = 86208650, name = "ふふ、そうでしょう。ブリジットも今度こそ、礼儀作法の勉強をしてもいいんですよ？"}
, 
[86208651] = {id = 86208651, name = "何言ってんだ、武闘会の作法なら俺のほうがずーっと詳しいぜ！"}
, 
[86208652] = {id = 86208652, name = "あの…たぶん…おふたりとも、何かが間違っているような気が…"}
, 
[86208653] = {id = 86208653, name = "…ん？　なぁリーダー、あっちから誰かが来るみたいだぞ！"}
, 
[86208654] = {id = 86208654, name = "大変大変！リーダー、大変です～！"}
, 
[86208655] = {id = 86208655, name = "はぁはぁ…減量期でもないのに走るなんて…不覚…"}
, 
[86208656] = {id = 86208656, name = "ショコラ。慌ててどうしたんだい？"}
, 
[86208657] = {id = 86208657, name = "はぁはぁ…リーダーの力が貸してほしくて…お願いです、今すぐ私についてきてください～！"}
, 
[86208658] = {id = 86208658, name = "ありえないッ…なぜ他人を労わろうというときにシエラグルメを作ろうとするんだ！"}
, 
[86208659] = {id = 86208659, name = "特別な日に、人生でたった一度の特別な出会いをして欲しいだけだもん！"}
, 
[86208660] = {id = 86208660, name = "良い風に言うのはやめろ！そして人を実験体にするな！"}
, 
[86208661] = {id = 86208661, name = "…えっと、ミエルとシエラが相変わらず仲良さそうに見えるけど、どういうことかなショコラ？"}
, 
[86208662] = {id = 86208662, name = "いつもなら、そろそろ戦いが始まるところなのでその前にリーダーに止めて欲しくて～。"}
, 
[86208663] = {id = 86208663, name = "たしかに被害は最小すべきだなー！行くぞ、リーダー！"}
, 
[86208664] = {id = 86208664, name = "うぅ…熱くなりすぎたよ、すまないリーダー…"}
, 
[86208665] = {id = 86208665, name = "私も「その料理はやめろ」って言われて…つい…"}
, 
[86208666] = {id = 86208666, name = "…今でも、シエラグルメはやめろと思っているよ。"}
, 
[86208667] = {id = 86208667, name = "な、なんですってー…！"}
, 
[86208668] = {id = 86208668, name = "もう～ふたりとも落ち着いてください。せっかくのリーダー達のためのお料理が台無しになっちゃいます。"}
, 
[86208669] = {id = 86208669, name = "…あれ、台無しになったほうがシエラグルメは正しいんですっけ…？"}
, 
[86208670] = {id = 86208670, name = "ショコラちゃんっ、シエラグルメはね意図的に作り出してこその作品で――！"}
, 
[86208671] = {id = 86208671, name = "ほらシエラ、また興奮してるよ。落ちついて、深呼吸、深呼吸。"}
, 
[86208672] = {id = 86208672, name = "ご、ごめんなさい。シエラグルメのことになるとつい…"}
, 
[86208673] = {id = 86208673, name = "ところで、「リーダー達のための料理」ってなんだ？そういえば食堂も飾り付けがすごいなー。"}
, 
[86208674] = {id = 86208674, name = "あっ、ごめんなさい…つい私の口が滑っちゃいました～。"}
, 
[86208675] = {id = 86208675, name = "…本当は驚かせて迎えたかったところだけど、仕方がない。"}
, 
[86208676] = {id = 86208676, name = "久しぶりの休みのエイプリル達とリーダーのため、豪華な食事を作ろうと思ったんだ。"}
, 
[86208677] = {id = 86208677, name = "そう。他の何人かにも協力してもらって用意してたところだったんだけど…"}
, 
[86208678] = {id = 86208678, name = "なのに、私達が騒いでたせいでばれちゃって…ごめんなさい、リーダー。"}
, 
[86208679] = {id = 86208679, name = "ふむ…なるほど…"}
, 
[86208680] = {id = 86208680, name = "ドミニク、どうかしたのか？何かニコニコしてるけど、良いことでもあったのか？"}
, 
[86208681] = {id = 86208681, name = "うん、ちょっとした思い付きなんだけど…このリーダー達のためのパーティを盛大にしないかい？"}
, 
[86208682] = {id = 86208682, name = "エピゴノスも特に私達プライドメンバーの前に現れやすいしね。きっとすぐに現れるよ。"}
, 
[86208683] = {id = 86208683, name = "おおっ！　いい考えだ、さすがドミニクだな！"}
, 
[86208684] = {id = 86208684, name = "そういえばエマもさっき、冷蔵庫でドロドロ見たぞ！もしかしたら、もうペットが来てるかもしれないなー！"}
, 
[86208685] = {id = 86208685, name = "ええと…いや、そのドロドロは…"}
, 
[86208686] = {id = 86208686, name = "あっ、それはリーダーに教えてもらった異世界の料理かつ新作のシエラグルメ『もんじゃ焼き』だよ！"}
, 
[86208687] = {id = 86208687, name = "ぜひリーダー達に食べて欲しくて作ったんだ！味見したいなら、今すぐ用意するよ！"}
, 
[86208688] = {id = 86208688, name = "…いや、遠慮しておくぞ！"}
, 
[86208689] = {id = 86208689, name = "ふふ、とにかくパーティと決まればもっと人手が必要だね。思いっきり、盛大にやるとしよう。"}
, 
[86208690] = {id = 86208690, name = "わかりました～。他の子達にも声をかけてみますね。ふふ、楽しみです～。"}
, 
[86208691] = {id = 86208691, name = "はぁ…はぁ…リーダーさん、私はもうだめです…"}
, 
[86208692] = {id = 86208692, name = "だって…だってこんなの、天国じゃなきゃありえない光景です…！"}
, 
[86208693] = {id = 86208693, name = "んしょ…んしょ…チョコは…こうして混ぜたら、艶が出るの…？"}
, 
[86208694] = {id = 86208694, name = "おや、フラワー。口元にチョコがついてるよ。服とかにつかないよう気を付けないと…"}
, 
[86208695] = {id = 86208695, name = "ん…ほっぺのチョコ、舐めた？"}
, 
[86208696] = {id = 86208696, name = "ふふ。美味しそうだったから、ついね。"}
, 
[86208697] = {id = 86208697, name = "えへへ…リーダーとお菓子作りできて、なんだか嬉しくて、楽しいです…！"}
, 
[86208698] = {id = 86208698, name = "ジブンも楽しいですぞー！　飴が自分で作れる宝石のようで…美しい限りですぞ！"}
, 
[86208699] = {id = 86208699, name = "あの、私はこういうことをするのが初めてで…クッキーとは、こんなドロドロとしているのですか？"}
, 
[86208700] = {id = 86208700, name = "うん、そうそう。これを焼くととーっても美味しくなるんだよ♪"}
, 
[86208701] = {id = 86208701, name = "アロエさん、今そこに何か粉入れませんでした？砂糖…とかですか？"}
, 
[86208702] = {id = 86208702, name = "もちろん媚や――いえ、ケーキがとっても美味しくなる魔法の粉よ。"}
, 
[86208703] = {id = 86208703, name = "おや、フィナはドーナツ作りか。やけに手馴れているようだけど、経験があるのかい？"}
, 
[86208704] = {id = 86208704, name = "いえ、初めて作りましたけど、ドーナツもまたひとつの穴だと思うとはまっちゃって…奥が深いです♪"}
, 
[86208705] = {id = 86208705, name = "ええと…お気に召したようで、何よりだ。"}
, 
[86208706] = {id = 86208706, name = "皆さん、あんまりはしゃがないようにしてください！これはあくまでエピゴノスをおびき寄せる罠であって…"}
, 
[86208707] = {id = 86208707, name = "れも、アイリスさん嬉しそうで楽しそうれすねぇ。描かせてもらっていいれすか？"}
, 
[86208708] = {id = 86208708, name = "あうぅ…！　もうっ、ベロニカさん！"}
, 
[86208709] = {id = 86208709, name = "ふふ。みんな楽しんでくれてるみたいで嬉しいですねぇ。"}
, 
[86208710] = {id = 86208710, name = "あああ…女の子達が…お菓子を作ってぇ…リーダーさん、どうしましょう…！"}
, 
[86208711] = {id = 86208711, name = "違いますッ、特別なことですよ！少なくとも私にとっては…はぁはぁはぁ！"}
, 
[86208712] = {id = 86208712, name = "そ、そうですよね！　深呼吸して…思いっきりこの甘い空気を吸っておかないと…！"}
, 
[86208713] = {id = 86208713, name = "ぷはぁー、イルダは誰よりも幸せそうだねぇ。ま、お酒飲んでるあたしのほうが幸せだけどぉ。"}
, 
[86208714] = {id = 86208714, name = "…んんー♪酒のチョコ、うまー♪"}
, 
[86208715] = {id = 86208715, name = "って、ニコリータさんも手伝ってくださいよ！"}
, 
[86208716] = {id = 86208716, name = "あたしはもう美味しいお酒をたーっくさん取り揃えて、役目は終了してるもーん。"}
, 
[86208717] = {id = 86208717, name = "でも、端から飲み干しちゃってもうひとつも残ってないです～。"}
, 
[86208718] = {id = 86208718, name = "あ、本当だぁ。こりゃー失敗。あははは～。"}
, 
[86208719] = {id = 86208719, name = "もうっ、じゃあ買い物行ってきてください！ついでに足りない材料もお願いしますね？"}
, 
[86208720] = {id = 86208720, name = "はぁーい。じゃあリーダー、一緒に行こっかぁ。デートだよ、お酒デート♪"}
, 
[86208721] = {id = 86208721, name = "買い出しですからっ！"}
, 
[86208722] = {id = 86208722, name = "よいしょっと。リーダー、これで買うべきものは全部かしら？"}
, 
[86208723] = {id = 86208723, name = "そうだねぇ。あたしが選んだとっておきのお酒もぜーんぶ揃ってるしぃ。"}
, 
[86208724] = {id = 86208724, name = "ねぇねぇ、このお酒…一杯ずつ味見で飲んじゃダメェ？"}
, 
[86208725] = {id = 86208725, name = "ダメに決まってるでしょ！もう、少しはベルを見習って！"}
, 
[86208726] = {id = 86208726, name = "えっ…わ、私？"}
, 
[86208727] = {id = 86208727, name = "ええ、だってベルは真面目に買い出ししてくれるし…"}
, 
[86208728] = {id = 86208728, name = "それに安くてお得な店を知ってて、重たい荷物も持ってくれて…さすがトレジャーハンターって感じだもの。"}
, 
[86208729] = {id = 86208729, name = "っ…ま、まぁね？　孤高のトレジャーハンターベル様の真の力はこんなもんじゃないけど…まぁね！"}
, 
[86208730] = {id = 86208730, name = "でも、悪いから半分私に貸して。ほら、リーダー。キミも荷物持ち、手伝って？"}
, 
[86208731] = {id = 86208731, name = "もぉ～あたしも手伝うよぉ～。"}
, 
[86208732] = {id = 86208732, name = "ああっ、大丈夫だから！酔ってるときに重いものを持ったら危ないでしょ。"}
, 
[86208733] = {id = 86208733, name = "大丈夫ぅ、お酒は飲めば軽くなるからぁ♪"}
, 
[86208734] = {id = 86208734, name = "飲まないの！"}
, 
[86208735] = {id = 86208735, name = "ほらニコリータ、食堂へ着かない限り酒は飲めないんだから、早く――"}
, 
[86208736] = {id = 86208736, name = "ああんっ！"}
, 
[86208737] = {id = 86208737, name = "ち、ちょっとリーダー、大丈夫！？３回転ぐらいして転んだけど…！"}
, 
[86208738] = {id = 86208738, name = "リーダー、安らかに眠るんだよ～。良いお酒をとむらいにっと…"}
, 
[86208739] = {id = 86208739, name = "って、本当にお酒をふりかけようとするんじゃないの！"}
, 
[86208740] = {id = 86208740, name = "ご、ごめんなさい、ついうっかり…って、あなたは…"}
, 
[86208741] = {id = 86208741, name = "ああん、このラヴィが愛してやまないリーダーさんじゃないですか♪　奇遇…いえ、運命ですね♪"}
, 
[86208742] = {id = 86208742, name = "目の前を歩いてた私とベルを華麗に避けて、完全にリーダーだけにぶつかってたけど…？"}
, 
[86208743] = {id = 86208743, name = "そんな運命もあるものなんですね。やはりラヴィとリーダーさんは結ばれた存在…♪"}
, 
[86208744] = {id = 86208744, name = "ま、前向きな子ね…"}
, 
[86208745] = {id = 86208745, name = "あるいは、恋は盲目ってやつぅ？"}
, 
[86208746] = {id = 86208746, name = "見てのとおり愛は止まりませんが…でもでもでもっ、ラヴィとっても寂しかったんですよ？"}
, 
[86208747] = {id = 86208747, name = "だってリーダーさんが久しぶりのお休みだっていうからとっておきの下着でベッドに潜り込んで待ってたのに…"}
, 
[86208748] = {id = 86208748, name = "リーダーさん、全然来てくれなくて…それどころか、他の女の子達と買い物なんて…！"}
, 
[86208749] = {id = 86208749, name = "…しかもチェルシーさん達までリーダーさん目当てだったなんてっ！"}
, 
[86208750] = {id = 86208750, name = "な、な、な、何言ってるのよっ！た、単なる買い出しで、勘違いしないでよね！"}
, 
[86208751] = {id = 86208751, name = "そうよ、リーダーはただの人手。このベル様が人に頼ったりするわけないでしょ？"}
, 
[86208752] = {id = 86208752, name = "リーダーは最高の飲み仲間だよぉ。吐いたら背中撫でてくれるしぃ。"}
, 
[86208753] = {id = 86208753, name = "…本当ですか、リーダーさん？"}
, 
[86208754] = {id = 86208754, name = "本当の本当に本当ですね？リーダーさんのこと…信じますから。"}
, 
[86208755] = {id = 86208755, name = "もうっ、リーダーさんったら気が多いんですから！ラヴィ、とっても心配ですっ…！"}
, 
[86208756] = {id = 86208756, name = "むぅ…まぁ、いいとしましょう。リーダーさんが愛されてるのは前からわかってたことですし…"}
, 
[86208757] = {id = 86208757, name = "それにここに来る前に、リーダーさんが大変って話はプライドの子達から聞いてますから。"}
, 
[86208758] = {id = 86208758, name = "どうぞこのラヴィに、リーダーさんのお手伝いをさせてください。よろしくお願いします♪"}
, 
[86208759] = {id = 86208759, name = "…もうなんでもいいから、早く食堂に戻るわよ。"}
, 
[86208760] = {id = 86208760, name = "…にしても意外だねぇ。まさかラヴィがプライド中心メンバーに興味ないなんてぇ。"}
, 
[86208761] = {id = 86208761, name = "そりゃ、リーダーさんのためになるならラヴィはいくらでも頑張れますけど…"}
, 
[86208762] = {id = 86208762, name = "そばにいられるなら、ラヴィは地位を求めません。だから騎士団の地位も捨てたわけですし♪"}
, 
[86208763] = {id = 86208763, name = "うーん、説得力がすごいわねぇ…"}
, 
[86208764] = {id = 86208764, name = "…これは恋愛相談の何かに使えるかも…！"}
, 
[86208765] = {id = 86208765, name = "あ、でもリーダーさんの家族になるのはすっごく憧れますよ♪"}
, 
[86208766] = {id = 86208766, name = "恋人、妻、ハニー、連れ合い…どんな呼び方でも、いいんですけど――"}
, 
[86208767] = {id = 86208767, name = "おう、なんだ？　可愛いレッドの姉ちゃん達が楽しそうにしてるじゃねぇか。"}
, 
[86208768] = {id = 86208768, name = "きゃっ！　な、何ですか急に…！リーダーさん、男の人、怖いですぅ…"}
, 
[86208769] = {id = 86208769, name = "あ、そういえばこの帰り道に美味しい果物が売ってたのよね。"}
, 
[86208770] = {id = 86208770, name = "それいいわね、すっごく美味しそうだしパーティにぴったりじゃない？"}
, 
[86208771] = {id = 86208771, name = "フルーツカクテルっていうのもいいしねぇ。たっくさん買ってこぉ！"}
, 
[86208772] = {id = 86208772, name = "…って、無視するんじゃねぇよ！"}
, 
[86208773] = {id = 86208773, name = "え…もしかして私達に話しかけてたの？"}
, 
[86208774] = {id = 86208774, name = "当たり前だろうが！他に誰がいるんだ！"}
, 
[86208775] = {id = 86208775, name = "悪いけど、こっちは準備で忙しいの。だから、他を当たってちょうだい。"}
, 
[86208776] = {id = 86208776, name = "お酒くれるならぁ、あたしは別に付き合ってもいいけど…"}
, 
[86208777] = {id = 86208777, name = "行かないの！"}
, 
[86208778] = {id = 86208778, name = "ちくしょう馬鹿にしやがって…！そんな態度取ったこと、後悔させてやらぁ！"}
, 
[86208779] = {id = 86208779, name = "ちっ、面倒なことになったわね…！"}
, 
[86208780] = {id = 86208780, name = "リーダーさん…ラヴィのこと、この人達から守ってくれますか…？"}
, 
[86208781] = {id = 86208781, name = "ほ、本当ですか…！　ううっ、もうその言葉だけで充分ですっ、あとはラヴィにおまかせくださいっ！"}
, 
[86208782] = {id = 86208782, name = "は…はいっ♪　リーダーさんに頼られるなんて…こんな嬉しいことはないですっ♪"}
, 
[86208783] = {id = 86208783, name = "おや、にぎやかな声に釣られてみれば…"}
, 
[86208784] = {id = 86208784, name = "おっと、この声はぁ…"}
, 
[86208785] = {id = 86208785, name = "ここで会ったのも何かの縁。このショウが、リーダー殿に助太刀いたそう。"}
, 
[86208786] = {id = 86208786, name = "ひとり増えたぐらいでなんだ！やったらぁーー！"}
, 
[86208787] = {id = 86208787, name = "ひぃぃ！　や、やっぱりレッドは化け物だぁ！"}
, 
[86208788] = {id = 86208788, name = "まったく、あっちから絡んできたくせに何よ。"}
, 
[86208789] = {id = 86208789, name = "まぁまぁ、無事だったからいいとしようよ～。"}
, 
[86208790] = {id = 86208790, name = "そうね。ショウも手助けしてくれてありがとう。助かったわ。"}
, 
[86208791] = {id = 86208791, name = "なんの、なんの。拙者は偶然通りがかっただけでござるからな。"}
, 
[86208792] = {id = 86208792, name = "もうっ、なんでこんなときに通りがかるんですか！リーダーさんのためのラヴィ惚れ直し計画が台無し――"}
, 
[86208793] = {id = 86208793, name = "…ラヴィ。今あなた、なんて言ったかしら？"}
, 
[86208794] = {id = 86208794, name = "あっ、えっ、いえ…何も言ってませんけど？"}
, 
[86208795] = {id = 86208795, name = "いや思いっきり言ってたでしょうが！まったく、まさかラヴィの仕業だったなんて…"}
, 
[86208796] = {id = 86208796, name = "本当はどういう展開を考えてたのぉ？リーダーに守ってもらうとかぁ？"}
, 
[86208797] = {id = 86208797, name = "いえいえ。本当に危なくなったら、本気を出してリーダーさんを守り、真の愛にふたりは目覚めて――"}
, 
[86208798] = {id = 86208798, name = "…とまぁネタばらしはこの程度にしておいて。ほら、恋に物語はつきものじゃないですか♪"}
, 
[86208799] = {id = 86208799, name = "今さら可愛く言ったって意味ないわよ、もう…"}
, 
[86208800] = {id = 86208800, name = "ふーむ。しかし、妙でござるなぁ。"}
, 
[86208801] = {id = 86208801, name = "たしかに、どうしてそんな計画が上手くいくと思っていたのかは妙だけど…"}
, 
[86208802] = {id = 86208802, name = "あ、いやいや、そちらではなく…リーダー殿とラヴィ殿のことでござる。"}
, 
[86208803] = {id = 86208803, name = "ここに来る途中で、おふたりを見かけたのでござるよ。"}
, 
[86208804] = {id = 86208804, name = "えっ、私達を…？　リーダーさんとは、ついさっき会ったばかりですけど…"}
, 
[86208805] = {id = 86208805, name = "それってもしかして…ねぇ。その偽リーダー達は何をしていたの？"}
, 
[86208806] = {id = 86208806, name = "仲睦まじそうに、「いちゃいちゃ」していたでござる。"}
, 
[86208807] = {id = 86208807, name = "なっ！？"}
, 
[86208808] = {id = 86208808, name = "それから、どろどろしたり、戦い合ったり…またいちゃいちゃしたり…"}
, 
[86208809] = {id = 86208809, name = "いやはや、ふたりがそのような関係にあったとは、知らなかったと思いつつ、通り過ぎたでござる。"}
, 
[86208810] = {id = 86208810, name = "どういう関係よ！　っていうかそれ、明らかに例のペットでしょうが！"}
, 
[86208811] = {id = 86208811, name = "ず、ず…ずるいですっ！　偽ラヴィと偽リーダーさんがいちゃついてるなんて…許せませんっ！"}
, 
[86208812] = {id = 86208812, name = "リーダーさんっ、こちらも負けず劣らず！いちゃつきましょう！"}
, 
[86208813] = {id = 86208813, name = "どういう考え方よ！っていうかリーダーを襲うのはやめなさい！"}
, 
[86208814] = {id = 86208814, name = "ふふ、でも面白くなってきたじゃない！"}
, 
[86208815] = {id = 86208815, name = "ペットはかならず…この孤高のトレジャーハンターベル様が見事に捕まえてみせるわ！"}
, 
[86208816] = {id = 86208816, name = "よくわかんないけど、解決したら良い酒飲めそうだしショウ、道案内よろしくぅ。"}
, 
[86208817] = {id = 86208817, name = "承知したでござる。"}
, 
[86208818] = {id = 86208818, name = "偽のリーダー殿と偽のラヴィ殿の姿はこのあたりで見かけたでござるよ。"}
, 
[86208819] = {id = 86208819, name = "って、ここ食堂の前じゃない…！"}
, 
[86208820] = {id = 86208820, name = "ああリーダー達、買い出しありがとう。荷物、重かっただろう？"}
, 
[86208821] = {id = 86208821, name = "本当にありがとう。後はこっちに任せておいて、美味しい料理を作るから♪"}
, 
[86208822] = {id = 86208822, name = "ふたりとも。ねぇ、こっちにリーダーとラヴィは来なかったかしら。"}
, 
[86208823] = {id = 86208823, name = "えっ？　そこにいるふたりのことじゃなくて…？"}
, 
[86208824] = {id = 86208824, name = "私達は真実の愛を手に入れてる本物のカップルですっ。"}
, 
[86208825] = {id = 86208825, name = "どうもエピゴノスがこっちに来ててリーダー達に化けてるらしいのぉ。"}
, 
[86208826] = {id = 86208826, name = "まぁ、もう別のものに化けてるかもしれないんだけどねぇ。"}
, 
[86208827] = {id = 86208827, name = "なんだって…！　思惑通り、こっちにおびき寄せられてくれたってことか…"}
, 
[86208828] = {id = 86208828, name = "でも、最初からいた子達はみんな中で料理してくれてたし…途中から来た子だと――"}
, 
[86208829] = {id = 86208829, name = "さぁさぁ皆様どうぞ足を止めてご覧ください。楽しい楽しい大道芸の始まりですよ～！"}
, 
[86208830] = {id = 86208830, name = "まず最初は、このナイフのお手玉から。気を付けないと、手がまっぷたつ！"}
, 
[86208831] = {id = 86208831, name = "そ、そんな危険な芸までー！すごいですっ、さすがコンチータさんですっ！"}
, 
[86208832] = {id = 86208832, name = "大丈夫だとは思うがな、怪我するんじゃないぞ。…本当に絶対に、怪我するんじゃないぞ…！"}
, 
[86208833] = {id = 86208833, name = "なるほど。コンチータ殿、リリー殿、ケイト殿でござるか。"}
, 
[86208834] = {id = 86208834, name = "あっ、リーダーさん達こんにちは！えへへ、なんだかみんな集まってきちゃいましたね！"}
, 
[86208835] = {id = 86208835, name = "ええと、もしかしてリリーも今回のパーティのことを知っちゃった…？"}
, 
[86208836] = {id = 86208836, name = "ぱーてぃ…？　近くで開かれる予定なんですか？"}
, 
[86208837] = {id = 86208837, name = "あ、あの…リリーは…ただ、散歩で…通りかかっただけ、だから…"}
, 
[86208838] = {id = 86208838, name = "はい、そうです！　お休みだからパパやママと遊ぼうって思ったんですけど、みんな忙しくて～！"}
, 
[86208839] = {id = 86208839, name = "で、コンチータは例の盛り上げ役、私は料理中に指を切ったベロニカの手当てに来た。"}
, 
[86208840] = {id = 86208840, name = "…ふぅ。毒の血には触れられないし、うっかり毒入りグラタンもできて大変だったよ。"}
, 
[86208841] = {id = 86208841, name = "お、お疲れ様…"}
, 
[86208842] = {id = 86208842, name = "んん…たしか偽者ってしゃべらないらしいしぃ、この３人は本物っぽいねぇ。"}
, 
[86208843] = {id = 86208843, name = "むぅ、じゃあ偽リーダーさんと偽ラヴィは逃げちゃいましたかね。近くを探してみて――"}
, 
[86208844] = {id = 86208844, name = "皆さん、探しものですか？なら、リリーも手伝います！"}
, 
[86208845] = {id = 86208845, name = "…んんん？"}
, 
[86208846] = {id = 86208846, name = "どうしたんですか？リリーじゃ力になれなさそうですか？"}
, 
[86208847] = {id = 86208847, name = "…リ、リリー。後ろを見ろ、後ろを。"}
, 
[86208848] = {id = 86208848, name = "後ろ？　後ろ、って…"}
, 
[86208849] = {id = 86208849, name = "わぁー！？リ、リリーが分身してますー！？"}
, 
[86208850] = {id = 86208850, name = "な、なんで…！？あ、新しい、芸…！？"}
, 
[86208851] = {id = 86208851, name = "いえ、絶対に例のペット…エピゴノスですよ！今こそ捕まえる絶好の機会――"}
, 
[86208852] = {id = 86208852, name = "待ってくださいっ、リリーは本物です！捕まえないでくださいっ！"}
, 
[86208853] = {id = 86208853, name = "い、いえあのね、しゃべってるのが本物だってのはわかっていてね…！"}
, 
[86208854] = {id = 86208854, name = "リリーが本物だって証明するいい方法を思いつきました、リーダーさん任せてください！"}
, 
[86208855] = {id = 86208855, name = "任されましたとも！　リーダーさんとの冒険の日々、決して無駄にはしませんっ！"}
, 
[86208856] = {id = 86208856, name = "それは…やってみてからのお楽しみ、です！"}
, 
[86208857] = {id = 86208857, name = "ひとりでも本物だって絶対に証明してみせますから…どうかリリーの姿、見ていてください…！"}
, 
[86208858] = {id = 86208858, name = "い、いや、だからその証明はいらないんだけど…そして、嫌な予感しかしないんだけど…ちょっと…！？"}
, 
[86208859] = {id = 86208859, name = "行きますよ、リーダーさんっ！リリーの証明方法は…これです！"}
, 
[86208860] = {id = 86208860, name = "ご、ごふーーーーーーーーーーーーーーっ！！！"}
, 
[86208861] = {id = 86208861, name = "きゃあぁぁぁぁぁ！？や、やっぱり嫌な予感が当たったじゃない！"}
, 
[86208862] = {id = 86208862, name = "じ、地獄だ…うぅ、めまいが…"}
, 
[86208863] = {id = 86208863, name = "ああっ、ケイト！しっかりして、目を覚まして…！"}
, 
[86208864] = {id = 86208864, name = "ふっふっふ…これぞリリーの必殺技、大吐血です！"}
, 
[86208865] = {id = 86208865, name = "…リーダーさん、いったい冒険の日々に何があって、こういう子になったんでしょうか？"}
, 
[86208866] = {id = 86208866, name = "…いえ、でもエイプリルさん達含めて皆さん元からこんな感じでしたよね…"}
, 
[86208867] = {id = 86208867, name = "で、でも…見て…！あっち…モンスターも吐血…しようとしてる…！"}
, 
[86208868] = {id = 86208868, name = "そ、そんな馬鹿なことがあるの…！？"}
, 
[86208869] = {id = 86208869, name = "………………………………♪"}
, 
[86208870] = {id = 86208870, name = "…本当に、地獄絵図ね。"}
, 
[86208871] = {id = 86208871, name = "そ、そんなっ…リリーの必殺技が、打ち破られたって言うんですかー！？"}
, 
[86208872] = {id = 86208872, name = "あの、リーダーさん。どうしてリリーさんはこんなに真面目に嘆いているんですか…？"}
, 
[86208873] = {id = 86208873, name = "うーん、そうですね。悪い方ではないと思います。でも…いえ、なんでもありません…"}
, 
[86208874] = {id = 86208874, name = "…そうですよね、すみません。でもどんな人であれ、リーダーさんの仲間ならラヴィは受け入れますから…"}
, 
[86208875] = {id = 86208875, name = "うぅ…惨状ではあるが、でも…よく見てみろ。いや、私はちゃんと直視はできないが…"}
, 
[86208876] = {id = 86208876, name = "偽リリー達の吐いた血は…うぷ…一応赤いが…どろどろとしている…だろう…"}
, 
[86208877] = {id = 86208877, name = "ほ、ほんとだ…さすがに…血までは、真似できてない…！"}
, 
[86208878] = {id = 86208878, name = "ということは…やったー！　やっぱりサラサラの血を吐くリリーが本物のリリーです！"}
, 
[86208879] = {id = 86208879, name = "さぁ、リーダーさん！早くこの偽者のリリー達をやっつけちゃいましょう！"}
, 
[86208880] = {id = 86208880, name = "…まぁ、証明はしなくてもやっつけられたわけだけど…いえ、今は細かいことは気にしちゃだめよね。"}
, 
[86208881] = {id = 86208881, name = "この孤高のトレジャーハンターベル様がエピゴノスを捕まえてやるんだから…！　行くわよ！"}
, 
[86208882] = {id = 86208882, name = "………………………………！！！"}
, 
[86208883] = {id = 86208883, name = "やったー！　なんだかよろめいてますよ！そろそろ捕まえられ…そう――"}
, 
[86208884] = {id = 86208884, name = "リ、リリー！？　どうしたの…！？"}
, 
[86208885] = {id = 86208885, name = "あぅ…戦い終わるまえに…血が…足りなくなったみたいですぅ…"}
, 
[86208886] = {id = 86208886, name = "だ、大吐血だとか言ってるからよ、もう！ケイト、手当てしてくれる！？"}
, 
[86208887] = {id = 86208887, name = "わ、わかってる…！だけど、私も――"}
, 
[86208888] = {id = 86208888, name = "我慢してきたが…やはり…この辺りの血の海が…厳しすぎ…る…"}
, 
[86208889] = {id = 86208889, name = "きゃあっ、ケイト！？　せめて倒れるなら血の海じゃない方向にしなさいよっ！？　ちょっと！"}
, 
[86208890] = {id = 86208890, name = "うーん、リーダーさん…この状況、どうしましょっか。"}
, 
[86208891] = {id = 86208891, name = "地獄絵図が繰り広げられてる間に、偽リリーさん達もいなくなっちゃいましたし…"}
, 
[86208892] = {id = 86208892, name = "…もう全部あきらめて、ふたりっきりで愛の逃避行でもしちゃいましょうか♪"}
, 
[86208893] = {id = 86208893, name = "そんなこと言ってる場合じゃないでしょうが…！"}
, 
[86208894] = {id = 86208894, name = "えー？　でも、もうエピゴノスとやらは姿も形もなくなっちゃいましたし…"}
, 
[86208895] = {id = 86208895, name = "で、でも…あの…さっきエピゴノスが吐いた、赤いドロドロと…リリーの血…引きずってる、跡がある…！"}
, 
[86208896] = {id = 86208896, name = "ほ、本当だわ…！この方向は…始まりの森のほうかしら？"}
, 
[86208897] = {id = 86208897, name = "これって、今までよりずっとはっきりした手がかりじゃない！　これさえたどれば…！"}
, 
[86208898] = {id = 86208898, name = "リリーの吐血も無駄じゃなかったってことね！すごいわ、リリー！"}
, 
[86208899] = {id = 86208899, name = "はひぃ…リリー、お役立ちできて何よりですぅ…"}
, 
[86208900] = {id = 86208900, name = "となると…リーダーさん、愛の逃避行はお預けみたいですね。残念です…"}
, 
[86208901] = {id = 86208901, name = "当たり前でしょうが…！"}
, 
[86208902] = {id = 86208902, name = "リーダーさんとふたりでエピゴノスを捕まえたいところですが、危険な思いはさせたくないですし…"}
, 
[86208903] = {id = 86208903, name = "ここは大人しく、プライドの仲間達に頼るとしましょうか。ね、リーダーさん♪"}
, 
[86208904] = {id = 86208904, name = "ペットさーん？　こちらにいるなら、どうか姿を現して、独占記事を書かせてくださーい！"}
, 
[86208905] = {id = 86208905, name = "ふわぁ…エピゴノス～…ワタシと楽しくお昼寝…しよう…？"}
, 
[86208906] = {id = 86208906, name = "くっ、孤高のトレジャーハンターベル様ならペットの１匹や２匹ぐらいなんてこと…！"}
, 
[86208907] = {id = 86208907, name = "美味しいお酒ちゃんもいるよぉ。あははぁ、だからおいでぇ。"}
, 
[86208908] = {id = 86208908, name = "リーダー、こちらの茂みにもいなかったよ。みんなの反応を見ると…状況は同じようだね。"}
, 
[86208909] = {id = 86208909, name = "むぅ、始まりの森までは血の跡が残ってたんですけど…さすがに消えちゃったみたいですね。"}
, 
[86208910] = {id = 86208910, name = "さんざんこれまで逃げられてるわけだし、今回も他へ行った…ということはないかな。ペット専門家さん？"}
, 
[86208911] = {id = 86208911, name = "え、ええと、恐らくそれはないかと…"}
, 
[86208912] = {id = 86208912, name = "エピゴノスは戦力と共に回復力もすさまじいですが、とはいえ、休みが不要というわけではありません。"}
, 
[86208913] = {id = 86208913, name = "先程まで激しい戦闘を繰り返していましたし、そろそろ休んでもおかしくないはず――"}
, 
[86208914] = {id = 86208914, name = "き、きゃあああっ…！？た、助けてくださいっ、リーダーさん…！"}
, 
[86208915] = {id = 86208915, name = "おっと…もしかして見つかったかな？リーダー、助けに行ってあげるとしよう。"}
, 
[86208916] = {id = 86208916, name = "イヴリン、大丈夫！？"}
, 
[86208917] = {id = 86208917, name = "あ、あの…み、見てのとおり、モンスターに…囲まれちゃって…"}
, 
[86208918] = {id = 86208918, name = "な、なんです！？　始まりの森で、こんなにたくさんのいろんなモンスターがいたんですか…！？"}
, 
[86208919] = {id = 86208919, name = "ふむ、気にはなるけど彼らが待ってくれる様子はなさそうだし、立ち向かうとしようか。ね、リーダー。"}
, 
[86208920] = {id = 86208920, name = "はぁ…み、皆さん、ありがとうございます。助かりました…"}
, 
[86208921] = {id = 86208921, name = "無事で何よりね。エピゴノスがいなかったのは残念だけど。"}
, 
[86208922] = {id = 86208922, name = "わ、わたしもてっきり紛れ込んでるかと思ったんですが…ただのモンスターで…"}
, 
[86208923] = {id = 86208923, name = "ふわぁ…不思議なことには、大抵答えがあるものだよ。"}
, 
[86208924] = {id = 86208924, name = "今回は…アレが答えじゃないかな？"}
, 
[86208925] = {id = 86208925, name = "アレって…あっ、ド、ドロドロのヤツいるじゃない！しかもちゃんと２匹とも…！"}
, 
[86208926] = {id = 86208926, name = "おっと、これは捕まえるに良い機会になりそうだけど…話は、そう単純じゃないかな？"}
, 
[86208927] = {id = 86208927, name = "あら…。ぐにゃぐにゃして…モンスターに姿変えちゃいましたね…？"}
, 
[86208928] = {id = 86208928, name = "……………………………………！！"}
, 
[86208929] = {id = 86208929, name = "ひっ…モ、モンスターがあっちこっちから来ますっ…リ、リーダーさん、これは…！"}
, 
[86208930] = {id = 86208930, name = "おおっ、これはすごいです！まさかモンスターに化けて仲間を呼べることまで！"}
, 
[86208931] = {id = 86208931, name = "ふふふ、近頃は特ダネばっかりで最高ですねーっ！エピゴノス様様です♪"}
, 
[86208932] = {id = 86208932, name = "ふぅ、とりあえず戦うしかないね。リーダー、行くとしよう。"}
, 
[86208933] = {id = 86208933, name = "……………………………………！！"}
, 
[86208934] = {id = 86208934, name = "洞窟に逃げようったって無駄よ、エピゴノス！今度こそ、このベル様の手に――！"}
, 
[86208935] = {id = 86208935, name = "おっと、待つでござるよベル殿、リーダー殿。"}
, 
[86208936] = {id = 86208936, name = "って、ショウ！　なんであんたが止めるのよ…！そこどきなさい、ほら！"}
, 
[86208937] = {id = 86208937, name = "…さっき言ったばっかり。不思議なことには答えがある、だよ。ほら。"}
, 
[86208938] = {id = 86208938, name = "きゃっ…ど、洞窟が崩れ落ちた…！？"}
, 
[86208939] = {id = 86208939, name = "エピゴノスの仕業のようですね。皆さん、お怪我はありませんか？"}
, 
[86208940] = {id = 86208940, name = "え、ええ、大丈夫よ…ショウも、止めてくれてありがとう。"}
, 
[86208941] = {id = 86208941, name = "何、たまたまエピゴノスの動きに気付いただけでござるよ。"}
, 
[86208942] = {id = 86208942, name = "しかし…こちらは行き止まりの洞窟だったはずですが岩で入り口が完全にふさがれました…"}
, 
[86208943] = {id = 86208943, name = "きっと疲れて眠るための巣を作ったのだと思うので、隙をつけるところではあるんですが…"}
, 
[86208944] = {id = 86208944, name = "はぁはぁ…皆さ～ん、大丈夫ですか～？"}
, 
[86208945] = {id = 86208945, name = "あっ良いところに来たわね！マルタ、思いっきりこの岩を壊しちゃって！"}
, 
[86208946] = {id = 86208946, name = "ええっ！？　な、なんですか急に！ベルさん、何か嫌なことでもあったんですか…！？"}
, 
[86208947] = {id = 86208947, name = "そうじゃなくて！　そしたら、あっという間に入り口が開いて、この中にいるペットが――"}
, 
[86208948] = {id = 86208948, name = "逃げるんじゃないでしょうか？これまで何回も繰り返してたことですし。"}
, 
[86208949] = {id = 86208949, name = "う…じ、じゃあどうしろっていうのよ！"}
, 
[86208950] = {id = 86208950, name = "そう問われると私も困りますが…んん…どうしましょうか、リーダーさん？"}
, 
[86208951] = {id = 86208951, name = "ふっふっふ…お困りの用だね、お嬢さん達…！"}
, 
[86208952] = {id = 86208952, name = "こ、この声は…まさか…"}
, 
[86208953] = {id = 86208953, name = "やっほー！　みんなの人気者、エイプリルちゃんだよ！リーダー、寂しかったー！？"}
, 
[86208954] = {id = 86208954, name = "うんうん、寂しかったよねそうだよね。わたしが恋しくて仕方なかったよねぇ？"}
, 
[86208955] = {id = 86208955, name = "え、えっと、リーダーさんはまだ何も答えていないですが…"}
, 
[86208956] = {id = 86208956, name = "ああーっ、ノエルちゃんもなんだか久しぶりー！再会を祝して抱きしめあおうよ、ほらほらー！"}
, 
[86208957] = {id = 86208957, name = "きゃあっ…！　エ、エイプリルさん、変なところは触らないで…ああっ…！"}
, 
[86208958] = {id = 86208958, name = "エイプリルさん、お休み中でもあいかわらずの暴走列車ですねぇ。"}
, 
[86208959] = {id = 86208959, name = "っていうかそもそも、どうしてこんなところにいるの？誰かに呼ばれた…ってわけでもなさそうだし。"}
, 
[86208960] = {id = 86208960, name = "それはもちろん、仲間達が困っているのに気づいたから助けに来――"}
, 
[86208961] = {id = 86208961, name = "本当のところは？"}
, 
[86208962] = {id = 86208962, name = "たまたまこの辺に用があっただけ！"}
, 
[86208963] = {id = 86208963, name = "と、とってもはっきり言い切りますね…さすが…というか…"}
, 
[86208964] = {id = 86208964, name = "まぁまぁ細かいことは気にせずさ、そこの洞窟にいるペットを捕まえたいんでしょ？"}
, 
[86208965] = {id = 86208965, name = "え、ええ、そうです。でも、捕まえる方法が――"}
, 
[86208966] = {id = 86208966, name = "大丈夫大丈夫。わたしが今の打開策を教えてあげてしんぜよう～♪"}
, 
[86208967] = {id = 86208967, name = "さぁさぁみんな、お皿はここだよー♪用意した料理には新作のシエラグルメもあるからねー！"}
, 
[86208968] = {id = 86208968, name = "美味しいお菓子もありますよ～。この中にシエラグルメがあるかは…教えられませんが～。"}
, 
[86208969] = {id = 86208969, name = "ぜ、絶対にあの緑と青色がまざった謎のスポンジケーキですっ…誰も騙されないですっ…！"}
, 
[86208970] = {id = 86208970, name = "ふふ、他の料理ももちろん素晴らしいものを揃えたよ。まずこのソースをディップして、次にこちらを――"}
, 
[86208971] = {id = 86208971, name = "え、えっと…ソース…たくさんあって…どれがどれなのか、わからない…"}
, 
[86208972] = {id = 86208972, name = "美味しいお酒ばっかりだよぉ。大人の味におぼれようねぇ、あははぁ♪"}
, 
[86208973] = {id = 86208973, name = "あ、ノンノも飲むぅ？すんごく飲みやすいねぇ、甘～いお酒もあるよぉ♪"}
, 
[86208974] = {id = 86208974, name = "えっ、ノンノ「おとな」になっていいの！？"}
, 
[86208975] = {id = 86208975, name = "ダメに決まってるでしょうが…！！ニコリータ、子どもにお酒を勧めないの！"}
, 
[86208976] = {id = 86208976, name = "そこのエイプリル、リーダー。我輩に説明することを許可しよう。"}
, 
[86208977] = {id = 86208977, name = "…このプライドのほとんど全員が集まった乱痴気騒ぎは、いったいなんだ？"}
, 
[86208978] = {id = 86208978, name = "やだなーカノンちゃん！　宴会だよ、宴会！あ、可愛くパーティって言い方でもいいんだけどね！"}
, 
[86208979] = {id = 86208979, name = "そもそもエピゴノスはにぎやかな場所が、好きっていうのは有名な話だし――"}
, 
[86208980] = {id = 86208980, name = "なら、目と鼻の先でにぎやかになっちゃえばあっという間に捕まえられるでしょ！？"}
, 
[86208981] = {id = 86208981, name = "た、たしかに…そうかもしれません…？"}
, 
[86208982] = {id = 86208982, name = "…オリヴィアがいないと、こんな無茶な案も通っちゃうわけね。"}
, 
[86208983] = {id = 86208983, name = "もーっ、ベルちゃんも素直にわたしのこと褒めてくれていいんだよー？　ほらリーダーも♪"}
, 
[86208984] = {id = 86208984, name = "えへへ、エイプリルちゃんもフランちゃんと一緒に冒険したおかげで天才になったかなー♪"}
, 
[86208985] = {id = 86208985, name = "あ、天才なのは元からかー。あははー♪"}
, 
[86208986] = {id = 86208986, name = "ま、私も一国の王女様だからねー！こういうところで、実力見せつけちゃうんだよねー♪"}
, 
[86208987] = {id = 86208987, name = "いやー、隠そう隠そうって思ってもつい出ちゃうって言うかー♪"}
, 
[86208988] = {id = 86208988, name = "…人はこれほどまでに調子に乗れるのだな。悲しいものだ、こうしたことが争いを生むのだろう…"}
, 
[86208989] = {id = 86208989, name = "急に落ち込んでどうしたのー？ほらほら、エピゴノスのためにもっとにぎやかにさ♪"}
, 
[86208990] = {id = 86208990, name = "…エイプリル。"}
, 
[86208991] = {id = 86208991, name = "リーダーもかんぱーい！　一気飲みだー！本能と煩悩のままにー！"}
, 
[86208992] = {id = 86208992, name = "エイプリル！"}
, 
[86208993] = {id = 86208993, name = "ん？　エイプリルちゃんを求めてるのは誰かなぁ～っと…"}
, 
[86208994] = {id = 86208994, name = "エイプリル…あなた、いったい何をしているの？"}
, 
[86208995] = {id = 86208995, name = "これはまた…皆さんお揃いで…ええっと、とりあえず…"}
, 
[86208996] = {id = 86208996, name = "…乾杯する？"}
, 
[86208997] = {id = 86208997, name = "…するか馬鹿。"}
, 
[86208998] = {id = 86208998, name = "宴会をしてペットを誘うなんて、エイプリルちゃんらしい案よねぇ。"}
, 
[86208999] = {id = 86208999, name = "はいっ、さすが先輩ですっ！　すごい案です！ここは思いっきり盛り上がりましょう！"}
, 
[86209000] = {id = 86209000, name = "はぁ…こんなことで、その例のペットが現れるなんて、そんな都合のいいことないわよ。"}
, 
[86209001] = {id = 86209001, name = "…もっと生態について詳しく調べてから、罠を張り、あるいは騎士団の力も借りたほうが――"}
, 
[86209002] = {id = 86209002, name = "まぁまぁ、オリヴィアちゃんとフランちゃんもとりあえず今を楽しもう♪"}
, 
[86209003] = {id = 86209003, name = "…それはただの、お前のいつもどおりだろう。"}
, 
[86209004] = {id = 86209004, name = "…って、お前達は…ルナと、リナ？"}
, 
[86209005] = {id = 86209005, name = "……………………………………"}
, 
[86209006] = {id = 86209006, name = "まぁ、気付いてると思うけど…そのお嬢達は偽者だよ。"}
, 
[86209007] = {id = 86209007, name = "さすがサラさん！お付きのメイドさんとして、すぐにわか――"}
, 
[86209008] = {id = 86209008, name = "いや、簡単な話だよ。本物なら、さっさとオリヴィアのお嬢に絡みつく…それだけさ。"}
, 
[86209009] = {id = 86209009, name = "…どういう証明だ。"}
, 
[86209010] = {id = 86209010, name = "わーいっ、でも偽者のルナちゃんリナちゃんとならわたしとでも遊んでくれるはずーっ！"}
, 
[86209011] = {id = 86209011, name = "偽ふたりとも、エイプリルちゃんとあーそぼ♪"}
, 
[86209012] = {id = 86209012, name = "ち、ちょっとエイプリル！そんな簡単に近寄らないの！"}
, 
[86209013] = {id = 86209013, name = "えっ、でも手を差し出してくれたよ？もしかしてダンスでもしてくれるのかも――"}
, 
[86209014] = {id = 86209014, name = "……………………………………！"}
, 
[86209015] = {id = 86209015, name = "腕がもげッ！？"}
, 
[86209016] = {id = 86209016, name = "エ、エイプリルさーん！　エイプリルさんの腕がびょんって引っ張られて、大変なことにー！？"}
, 
[86209017] = {id = 86209017, name = "う、腕の筋がー！？人間の限界をー！　一瞬超えてー！？"}
, 
[86209018] = {id = 86209018, name = "…いつもどおり、自業自得だ。"}
, 
[86209019] = {id = 86209019, name = "あらあら。でも、エイプリルちゃんの腕は２本しかないし、相手もやる気になったようだし…"}
, 
[86209020] = {id = 86209020, name = "ここは戦うしかなさそうね、リーダーさん♪"}
, 
[86209021] = {id = 86209021, name = "…シャノンさん。捕まえられても、売っちゃダメですからね。"}
, 
[86209022] = {id = 86209022, name = "…ちゃんと、倒れた？"}
, 
[86209023] = {id = 86209023, name = "うーん、なんだかんだ言っても中心メンバーって実力だったねー。"}
, 
[86209024] = {id = 86209024, name = "いいえ、これはみんなが戦って体力を削ってくれたおかげよ！　だから、あとは捕まえて売る――"}
, 
[86209025] = {id = 86209025, name = "のはだめだって言ったでしょう！"}
, 
[86209026] = {id = 86209026, name = "…まぁ、あいかわらず変な人達ばっかりだけど…さすが、には違いないわね。"}
, 
[86209027] = {id = 86209027, name = "えーっ、これで終わり～！？エイプリルちゃんつまんなーい！"}
, 
[86209028] = {id = 86209028, name = "もうちょっと遊ぼうよ、エピゴノス～！"}
, 
[86209029] = {id = 86209029, name = "まったく、エイプリルったら冗談でもそんなことを言うのはよしなさ――"}
, 
[86209030] = {id = 86209030, name = "……………………………………♪"}
, 
[86209031] = {id = 86209031, name = "…えっ？"}
, 
[86209032] = {id = 86209032, name = "ジ、ジブンの目が間違いでなければ、エピゴノスが、その…"}
, 
[86209033] = {id = 86209033, name = "…大丈夫だ。見間違いじゃなく、明らかに合体しているよ。"}
, 
[86209034] = {id = 86209034, name = "え…えええええぇぇぇぇぇっ！？"}
, 
[86209035] = {id = 86209035, name = "ちょっとエイプリル、あなたが「もっと遊びたい」なんて言うからエピゴノスが！"}
, 
[86209036] = {id = 86209036, name = "いやー、エイプリルちゃんの期待に応えてくれるなんてサービス精神旺盛だよねぇ。"}
, 
[86209037] = {id = 86209037, name = "…そういう話じゃないだろう馬鹿…！"}
, 
[86209038] = {id = 86209038, name = "ええと、しかもエピゴノスは「記憶の中の相手を再現できる」んだったわよね。"}
, 
[86209039] = {id = 86209039, name = "そ、そうですよねっ！？だからそのせいで――"}
, 
[86209040] = {id = 86209040, name = "……………………………………"}
, 
[86209041] = {id = 86209041, name = "ゲラルトさんが出ちゃいましたけどーー！！？"}
, 
[86209042] = {id = 86209042, name = "な、なんだアイツ…すっごく強そうだぞ…！"}
, 
[86209043] = {id = 86209043, name = "ううっ…女の子の花園だったのにあんな怖い男の人見たら…気分が…"}
, 
[86209044] = {id = 86209044, name = "…それで倒れても、面倒は見ないからな。"}
, 
[86209045] = {id = 86209045, name = "…しかし、どうするつもりだエイプリル。弱ってるペットとは言え、ゲラルトなんて…"}
, 
[86209046] = {id = 86209046, name = "あのこわーい雰囲気はしっかり取り入れて、他の子達もすっかりやられちゃってるみたいですし。"}
, 
[86209047] = {id = 86209047, name = "フラワー…あの人、こわい…リーダー…そばにいて…"}
, 
[86209048] = {id = 86209048, name = "あ、あたしもあんな人と戦えませんよ！戦うぐらいなら、持ってるお金全部渡しますっ！"}
, 
[86209049] = {id = 86209049, name = "ツッコミどころはあるけど、まぁ戦う自信がない気持ちはわかるかなー。"}
, 
[86209050] = {id = 86209050, name = "みんな大丈夫だよー！だってほら、前よりもこんなに仲間が増えてるしさ！"}
, 
[86209051] = {id = 86209051, name = "友情とか努力とか勝利とか…きっとそういうので、上手くいくはずだよ！"}
, 
[86209052] = {id = 86209052, name = "あと希望とか幸福とか…そういうのもあり！"}
, 
[86209053] = {id = 86209053, name = "適当に言わないの…！"}
, 
[86209054] = {id = 86209054, name = "だめー？　じゃあここはエイプリルちゃんに代わってリーダー、一喝お願い！"}
, 
[86209055] = {id = 86209055, name = "はい～。やっぱり頑張ろうっていう気持ちが大事ですよね～。頑張ります～。"}
, 
[86209056] = {id = 86209056, name = "リーダーさんがそういうなら…私も大丈夫な気がしてきました。ふふ♪"}
, 
[86209057] = {id = 86209057, name = "さすがリーダーさん、とっても勇気づけられました～。"}
, 
[86209058] = {id = 86209058, name = "ええ、こんなに頼りがいのあるリーダーなんてきっと他にはどこにもいないわ…"}
, 
[86209059] = {id = 86209059, name = "…これは、信頼なのか？"}
, 
[86209060] = {id = 86209060, name = "細かいことはさておき、ここはみんなちゃんと勇気づけられたってことにして…"}
, 
[86209061] = {id = 86209061, name = "おーい、エピゴノス！　この戦いが、最後の遊びだよ！わたしに勝ったら、ちゃーんと家に帰ってね！"}
, 
[86209062] = {id = 86209062, name = "……………………………………"}
, 
[86209063] = {id = 86209063, name = "う、頷いた…？というか、「わたしに勝ったら」ってことは…"}
, 
[86209064] = {id = 86209064, name = "負けたら逃がすっ！それこそ約束ってものでしょ！"}
, 
[86209065] = {id = 86209065, name = "あ、あのあのっ、エイプリルさんが誠意を出す場所がめちゃくちゃすぎるかと！"}
, 
[86209066] = {id = 86209066, name = "とにかく戦って勝つしかないのは変わらないわ。みんなで協力して、頑張りましょう♪"}
, 
[86209067] = {id = 86209067, name = "ふふ…私も邪魔させてもらうわよ。それこそ、ここに来たかいがあったってものだわ…♪"}
, 
[86209068] = {id = 86209068, name = "わ、私もみんなのためなら…絶対に退いたりしないから！"}
, 
[86209069] = {id = 86209069, name = "おおっ、なんだかみんなやる気になってることだし――"}
, 
[86209070] = {id = 86209070, name = "えへへ、それじゃリーダー。うちのプライドの底力、見せつけちゃおー！"}
, 
[86209071] = {id = 86209071, name = "リ、リリー達…また、ゲラルトに勝てたんですか？"}
, 
[86209072] = {id = 86209072, name = "…ああ、間違いない。完全に、地に伏してる。"}
, 
[86209073] = {id = 86209073, name = "エピゴノス…ううん、偽ゲラルト…あなたと別のところで出会えたら良かったんだけど…"}
, 
[86209074] = {id = 86209074, name = "……………………………………"}
, 
[86209075] = {id = 86209075, name = "エイプリルちゃんは、どういう気持ちでエピゴノスの手を握ってるのかしら。"}
, 
[86209076] = {id = 86209076, name = "…本物のゲラルトが見たら、憤死しそうな酷い図ですね。"}
, 
[86209077] = {id = 86209077, name = "……………………………………"}
, 
[86209078] = {id = 86209078, name = "あっ、微笑んでませんかあれ！？"}
, 
[86209079] = {id = 86209079, name = "うぅ…なんだかゲラルトに「ごめんなさい」という気持ちが湧いてきたわ…"}
, 
[86209080] = {id = 86209080, name = "お休み、エピゴノス。ちゃんと本当のお家のところに、戻って――"}
, 
[86209081] = {id = 86209081, name = "…あ…エピゴノス…"}
, 
[86209082] = {id = 86209082, name = "…完全に、液状に戻ったな。だが、動く様子もないし…ようやく終わったな。"}
, 
[86209083] = {id = 86209083, name = "あの、でも最後に一瞬だけ…知らない女性の姿になりませんでした？"}
, 
[86209084] = {id = 86209084, name = "なんとなく、エイプリルさんに似ていたような…"}
, 
[86209085] = {id = 86209085, name = "最後にエイプリルちゃんのマネをしたのかしら。でも、それにしては違う服や髪型だったわね。"}
, 
[86209086] = {id = 86209086, name = "…ふふっ。きっと疲れてたから適当な変身になっちゃったんだよー！"}
, 
[86209087] = {id = 86209087, name = "いずれにしても、事件は解決っ！ってわけで、みんな、もう一度始めようよ！"}
, 
[86209088] = {id = 86209088, name = "始める…って、何をよ？"}
, 
[86209089] = {id = 86209089, name = "それはもちろん…パーティだよ！行こう、リーダー！"}
, 
[86209090] = {id = 86209090, name = "ってわけで乾杯ーーーーーーーーっ！！！乾杯乾杯かんぱーーーーい！！"}
, 
[86209091] = {id = 86209091, name = "…さんざん戦った後に、よくそんな元気にはしゃげるな。"}
, 
[86209092] = {id = 86209092, name = "ふふ、けれど乾杯に相応しい活躍だったよ。見事にあのペットを捕まえたわけだろう？"}
, 
[86209093] = {id = 86209093, name = "とってもむちゃくちゃではありましたけど…でも、すごかったです！"}
, 
[86209094] = {id = 86209094, name = "結局、中心メンバーの交代はなさそうだな…くそっ、最後に全員が現れなければ…！"}
, 
[86209095] = {id = 86209095, name = "はい、がっかりです…はぁ…せっかく目立ち死にできる機会もなく…"}
, 
[86209096] = {id = 86209096, name = "そもそも中心メンバーなんていませんよっ！今ここにいる皆さんが仲間、それだけですっ！"}
, 
[86209097] = {id = 86209097, name = "そうそう、リリーちゃんの言うとおり～。"}
, 
[86209098] = {id = 86209098, name = "まぁエイプリルちゃんにあこがれる気持ちも？わかるけどね？　そう気にしなくてもねー？"}
, 
[86209099] = {id = 86209099, name = "…お前は黙っておけ。"}
, 
[86209100] = {id = 86209100, name = "そうですエイプリル様。食べかすなどが飛んでいますので、もっと黙って食事なさってください。"}
, 
[86209101] = {id = 86209101, name = "そんなネネルさんまでっ！？"}
, 
[86209102] = {id = 86209102, name = "でも、あの…まだ不思議なことがあるんですが…"}
, 
[86209103] = {id = 86209103, name = "エピゴノスなんてあれほどめずらしいペット、いったい、誰が飼っていたんでしょうか…？"}
, 
[86209104] = {id = 86209104, name = "エピゴノスを飼ってたのは…もちろんそのあたりにいるお金持ちじゃないの？"}
, 
[86209105] = {id = 86209105, name = "…エピゴノスの市場価値を知らないのか？時には一国の財産にも値するほど。"}
, 
[86209106] = {id = 86209106, name = "つまり個人ひとりで、どうこうできる金額じゃない。"}
, 
[86209107] = {id = 86209107, name = "なっ…うそでしょう！？　なんだかんだそうでもないと思いこんだせいで下調べが甘かったわ、くうっ…！！"}
, 
[86209108] = {id = 86209108, name = "…本気で悔しがるな。"}
, 
[86209109] = {id = 86209109, name = "でもたしかに、そんな大金持ちはこの国になんているはずが――"}
, 
[86209110] = {id = 86209110, name = "お父様ですよ。"}
, 
[86209111] = {id = 86209111, name = "…えっ、お父様ってどういうことです？"}
, 
[86209112] = {id = 86209112, name = "ですから、エピゴノスの飼い主はわたくしのお父様です。"}
, 
[86209113] = {id = 86209113, name = "なんだお前達、そんなことも知らなかったのか？"}
, 
[86209114] = {id = 86209114, name = "てっきり全部知ってて、エイプリルに協力してるかと思ってたぜ！"}
, 
[86209115] = {id = 86209115, name = "えっえっえっ？　あの、どうしてそこでエイプリルさんの名前が出るんですか…！？"}
, 
[86209116] = {id = 86209116, name = "…まさか…！"}
, 
[86209117] = {id = 86209117, name = "そりゃ、エピゴノスを逃がしたのはエイプリルだからだ。"}
, 
[86209118] = {id = 86209118, name = "え、ええええええぇぇぇぇぇぇぇ！！？？"}
, 
[86209119] = {id = 86209119, name = "…つまり、こういうことか。"}
, 
[86209120] = {id = 86209120, name = "アララトの国王は他大陸の交易で、珍しいエピゴノスのツガイを手に入れた。"}
, 
[86209121] = {id = 86209121, name = "そして地下牢で飼って、ブリジットが毎日のように相手をして、楽しんでいた。"}
, 
[86209122] = {id = 86209122, name = "おおっ、すげー強いからな。めちゃくちゃ楽しいし、仲も良かったぞー！"}
, 
[86209123] = {id = 86209123, name = "それを知ったエイプリルちゃんが「わたしも遊ぶー♪」なんて軽い気持ちで手を出した、すると…"}
, 
[86209124] = {id = 86209124, name = "…エピゴノスが二匹とも逃げて、大慌て、ってことね。"}
, 
[86209125] = {id = 86209125, name = "はっ…そういえばたしかにエイプリルさん、お休みもらうときに言ってましたよね…！"}
, 
[86209126] = {id = 86209126, name = "エイプリルちゃんは、世界の平和を守るため、やらなきゃいけない重大な用事でも済ませよっかなー♪"}
, 
[86209127] = {id = 86209127, name = "…どうせ遊びだろうが。"}
, 
[86209128] = {id = 86209128, name = "…そういえば、そんなことも言ってたわねぇ。"}
, 
[86209129] = {id = 86209129, name = "エ～イ～プ～リ～ル～…！？"}
, 
[86209130] = {id = 86209130, name = "エイプリルさんなら、床を這いつくばって逃げようとしてるれすよぉ。"}
, 
[86209131] = {id = 86209131, name = "何で言っちゃうのベロニカちゃん！？"}
, 
[86209132] = {id = 86209132, name = "ベロちゃんの少女デッサンは終わって、もう大丈夫らったのれぇ。"}
, 
[86209133] = {id = 86209133, name = "エイプリルちゃん別に、絵のモデルになろうとしたわけじゃないのにー！"}
, 
[86209134] = {id = 86209134, name = "エイプリル、いいからそこに正座しなさーい！！"}
, 
[86209135] = {id = 86209135, name = "うわーっ、リーダー助けて！命だけでもーっ！"}
, 
[86209136] = {id = 86209136, name = "…って、リーダー！？リーダーがいなくなっちゃった！？"}
, 
[86209137] = {id = 86209137, name = "リーダーさんなら、さっきエピゴノス２匹とも連れて、外に出てっちゃったっすよ。"}
, 
[86209138] = {id = 86209138, name = "…え？　エピゴノスと一緒に…？"}
, 
[86209139] = {id = 86209139, name = "――お帰り、エピゴノス。"}
, 
[86209140] = {id = 86209140, name = "……………………………………♪"}
, 
[86209141] = {id = 86209141, name = "その様子だと、なかなか外を楽しんだみたいだね。見るからにボロボロだし。"}
, 
[86209142] = {id = 86209142, name = "…でも、無事で良かったよ。ほら、自分の部屋に戻りな。"}
, 
[86209143] = {id = 86209143, name = "リーダーも、礼を言っとくよ。ここにあの子達を連れ帰ってくれて、ありがと。"}
, 
[86209144] = {id = 86209144, name = "…せっかく連れ帰ってきてくれたわけだしちょっとぐらいネタ明かしをしてあげる。"}
, 
[86209145] = {id = 86209145, name = "この子達は、そもそも天の塔生まれ、天の塔育ちのペットだったんだよ。"}
, 
[86209146] = {id = 86209146, name = "つまり、この子達がいろんな人間とかに化けて、天の塔で戦ってくれるわけ。"}
, 
[86209147] = {id = 86209147, name = "…人間やレッドを強くしてくれる、良い子だよ。いつか来るかもしれない、戦いに備えて、ね。"}
, 
[86209148] = {id = 86209148, name = "ただ…誰に似たのか、この子はいたずらっ子で。時々逃げ出したり、そのせいで捕まったりしちゃうんだ。"}
, 
[86209149] = {id = 86209149, name = "この子達がペットとして捕まったのも、そのせい。…ま、可愛がってもらえたみたいだけど。"}
, 
[86209150] = {id = 86209150, name = "原因とかいろいろわかって、安心した？"}
, 
[86209151] = {id = 86209151, name = "…あんたも、この世界にずいぶん慣れたね。ま、だからここに来たのかもしれないけど。"}
, 
[86209152] = {id = 86209152, name = "たしかに、得体のしれないことは怖いだろうね。でも…それでも立ち向かうのが、あんた達なんだね。"}
, 
[86209153] = {id = 86209153, name = "…つまんない話はここまで。"}
, 
[86209154] = {id = 86209154, name = "ほら、せっかくここに来たんだし、ゲームやろうよ。またいろいろ追加したから。"}
, 
[86209155] = {id = 86209155, name = "とっておきの、新しいゲームを…さ。"}
}

