-- params : ...
-- function num : 0 , upvalues : _ENV
BaseStoryWordDataPart137 = {
[86274000] = {id = 86274000, name = "リーダー…！\nフラワーが今助けに…"}
, 
[86274001] = {id = 86274001, name = "ダメです、間に合わないです！\nもう流されてるです！"}
, 
[86274002] = {id = 86274002, name = "馬鹿…！　どうして…\nこっちに手を伸ばさなかったのよ！"}
, 
[86274003] = {id = 86274003, name = "そんな…リーダー…"}
, 
[86274004] = {id = 86274004, name = "リーダー！"}
, 
[86274005] = {id = 86274005, name = "はぁー…疲れた…\n早く部屋に戻ってぐーたらしたいわ～。"}
, 
[86274006] = {id = 86274006, name = "エヴァンテ…まだ任務中なんだから、\nしっかりしなさい。"}
, 
[86274007] = {id = 86274007, name = "だって、遠征が終わってやっと休めるって\n思ってたのに、すぐ次の仕事って…"}
, 
[86274008] = {id = 86274008, name = "はぁ～…\nほんと人使い荒いわ…"}
, 
[86274009] = {id = 86274009, name = "もう、文句ばっかり言わないの。"}
, 
[86274010] = {id = 86274010, name = "エイプリル達がマフィア退治をするのに、\n放ってなんておけないでしょう？"}
, 
[86274011] = {id = 86274011, name = "…やっぱ遠征に行くときに\nもっと抵抗しておけばよかった…"}
, 
[86274012] = {id = 86274012, name = "あの、おふたりとも。\n少しいいですか？"}
, 
[86274013] = {id = 86274013, name = "あら、ツバキどうかしたの？"}
, 
[86274014] = {id = 86274014, name = "その…あちらに、何か浮かんでいるんですが、\nちょっと気になりまして。"}
, 
[86274015] = {id = 86274015, name = "どうせ、魚かなんかでしょー？"}
, 
[86274016] = {id = 86274016, name = "でもよく見たら、人のようにも見えませんか？\nというか、なんだか見覚えのある方のような…"}
, 
[86274017] = {id = 86274017, name = "…って、あれリーダーじゃない！？"}
, 
[86274018] = {id = 86274018, name = "まぁ、リーダーが…！？"}
, 
[86274019] = {id = 86274019, name = "…って、どちら様でしたっけ？"}
, 
[86274020] = {id = 86274020, name = "…それは後で説明するから！\nとにかく早く助けましょう！"}
, 
[86274021] = {id = 86274021, name = "はぁ、はぁ…びっくりした…\nなんでこんなところで漂流してたのよ…"}
, 
[86274022] = {id = 86274022, name = "たしかあんた、エイプリル達の依頼に\n同行してたんじゃないの？"}
, 
[86274023] = {id = 86274023, name = "——なるほど。エイプリル達の依頼は\n無事達成はしたのね。"}
, 
[86274024] = {id = 86274024, name = "ただ、マフィアのボスが起こした津波に\nリーダーだけがさらわれてしまったと…"}
, 
[86274025] = {id = 86274025, name = "本当にリーダーはあいかわらず、\n大変なことに巻き込まれがちね…"}
, 
[86274026] = {id = 86274026, name = "でも、ずいぶん遠くまで流されたのに無事なんて、\nさすがリーダーさんですねぇ。"}
, 
[86274027] = {id = 86274027, name = "たしかに、それはリーダーらしいかも…"}
, 
[86274028] = {id = 86274028, name = "ねぇ、とにかくさ。今の話を聞くに、\nもうあたしらは手伝いに行かなくていいんだよね？"}
, 
[86274029] = {id = 86274029, name = "仕事も終わったんだし、もう早いとこ帰ろうよ。\nそっちに行ってもやることないんだし。"}
, 
[86274030] = {id = 86274030, name = "だとしても、まずはエイプリル達が無事かどうか\n確認に――"}
, 
[86274031] = {id = 86274031, name = "きゃ！？　な、なにこの揺れ…！？"}
, 
[86274032] = {id = 86274032, name = "うへー…酔いそー…"}
, 
[86274033] = {id = 86274033, name = "み、皆さん、あれを見てください！"}
, 
[86274034] = {id = 86274034, name = "あれは…渦潮！？　さっきまであんなのなかったのに！\nともかく、このままじゃ巻き込まれるわ！"}
, 
[86274035] = {id = 86274035, name = "だめですっ、船の制御が効きません！"}
, 
[86274036] = {id = 86274036, name = "いろいろやってるんですけど…\nもう舵がいうこときかないんですっ！"}
, 
[86274037] = {id = 86274037, name = "まずい、引き込まれる…きゃああああっ！"}
, 
[86274038] = {id = 86274038, name = "リーダー…リーダー！　大丈夫！？"}
, 
[86274039] = {id = 86274039, name = "ああよかった、目が覚めたのね…\nリーダーもみんなも、無事で良かった…！"}
, 
[86274040] = {id = 86274040, name = "ええと…わたしもよく覚えていないんですが\nとにかく、びしょ濡れになっちゃいましたね？"}
, 
[86274041] = {id = 86274041, name = "全員ケガなし。\n悪運が強いんだが、強くないんだか…"}
, 
[86274042] = {id = 86274042, name = "みんな無事とはいえ、荷物もほとんど\n流されちゃったのは困ったわね…"}
, 
[86274043] = {id = 86274043, name = "あれ？\nでもオリヴィアさんの荷物は無事だったんですね。"}
, 
[86274044] = {id = 86274044, name = "ええ、なんとかね。\n何か役に立つものが入っていればいいけど…ええと…"}
, 
[86274045] = {id = 86274045, name = "…………うっ…！？\nな、何よ、これ…！？"}
, 
[86274046] = {id = 86274046, name = "…見てのとおり。\n水着と、浮き輪でしょ。"}
, 
[86274047] = {id = 86274047, name = "あと…オモチャがいっぱい入ってますね？"}
, 
[86274048] = {id = 86274048, name = "はっ、そういえばエイプリルが遠征の前に…"}
, 
[86274049] = {id = 86274049, name = "ねえねえ！　今回の遠征って島に行くんだよね？\nわたしが役立つアイテム、入れといてあげるよ♪"}
, 
[86274050] = {id = 86274050, name = "あら、珍しく気が利くじゃない。\nそれじゃあお願いしようかしら。"}
, 
[86274051] = {id = 86274051, name = "えへへ、エイプリルちゃんに任せなさーい！"}
, 
[86274052] = {id = 86274052, name = "あの後、急ぎの用もできたから、\nつい荷物の中身を確認しなかったばかりに…！"}
, 
[86274053] = {id = 86274053, name = "いや、むしろなんであのエイプリルのことを\n素直に信じてんの…"}
, 
[86274054] = {id = 86274054, name = "オリヴィアさんも意外と忘れっぽいんですね。\n…何度も騙されてるのに。"}
, 
[86274055] = {id = 86274055, name = "うぐっ、意外とヒドいこと言われてる…！？"}
, 
[86274056] = {id = 86274056, name = "と、とにかく！手元に何もない今、きっと\nエイプリルのオモチャも、何かの役に立つはず…！"}
, 
[86274057] = {id = 86274057, name = "…前向きだね。"}
, 
[86274058] = {id = 86274058, name = "ふふ、それじゃあいっそ\n海で遊ぶでも――"}
, 
[86274059] = {id = 86274059, name = "へくちっ！"}
, 
[86274060] = {id = 86274060, name = "ちょっとツバキ、大丈夫？"}
, 
[86274061] = {id = 86274061, name = "だ、大丈夫です、すみません…海が少し\n冷たかったから、身体がびっくりしたみたいで。"}
, 
[86274062] = {id = 86274062, name = "そうよね…\n着替えでもあればいいけど、それも流されちゃったし…"}
, 
[86274063] = {id = 86274063, name = "着替えならあるじゃん、そこに。"}
, 
[86274064] = {id = 86274064, name = "えっ、まさか…この水着のこと！？"}
, 
[86274065] = {id = 86274065, name = "濡れた服を乾かすためにも、\nそうしたほうが良さそうですねぇ。"}
, 
[86274066] = {id = 86274066, name = "うぅ、仕方ないわね…えーっと大きさからすると\nこれは多分ツバキので、こっちがエヴァンテ…"}
, 
[86274067] = {id = 86274067, name = "あら？\n水着、ふたりの分しか入ってない…？"}
, 
[86274068] = {id = 86274068, name = "リーダーのはそもそもないとして…\nオリヴィアのは、流されたんじゃない？"}
, 
[86274069] = {id = 86274069, name = "そ、そんな！\nどうして私のだけ…くしゅんっ！"}
, 
[86274070] = {id = 86274070, name = "今日は厄日だわ…はぁ…"}
, 
[86274071] = {id = 86274071, name = "これで着替えは終わりっと。\n濡れた服よりはだいぶマシになったかな。"}
, 
[86274072] = {id = 86274072, name = "ごめんなさい、オリヴィアさん、リーダーさん。\n私たちだけ着替えることになって…"}
, 
[86274073] = {id = 86274073, name = "…水着が入ってなかったんだし、仕方ないわ！\nそれより、これからどうするかを話し合いましょう。"}
, 
[86274074] = {id = 86274074, name = "といっても、アイテムは全て流されちゃってるし、\n取れる手段は限られそうだけど…"}
, 
[86274075] = {id = 86274075, name = "それじゃあ、他の島まで泳いで、\n助けを求めるのはどうでしょう？"}
, 
[86274076] = {id = 86274076, name = "私は泳ぎが得意ですし、\n島を渡るぐらいなら簡単だと思いますが…"}
, 
[86274077] = {id = 86274077, name = "それはやめておきましょう。そもそも私達が\n流されたのは、あの大渦のせいだし。"}
, 
[86274078] = {id = 86274078, name = "どこに渦があるかわからない以上、\n海に入るのは止めておきましょう。"}
, 
[86274079] = {id = 86274079, name = "それじゃあ…\nリーダーさんは、どうしたらいいと思いますか？"}
, 
[86274080] = {id = 86274080, name = "…そういえば、この島が無人島って\n決まってなかったね。"}
, 
[86274081] = {id = 86274081, name = "そうですね。\n何かいいものが見つかるかもしれません。"}
, 
[86274082] = {id = 86274082, name = "とにかく島に何日いるかわからない以上、\n食料や水を手に入れなきゃで…"}
, 
[86274083] = {id = 86274083, name = "もしかしたら人もいるかもしれませんしね。\nいろいろ探してみましょう。"}
, 
[86274084] = {id = 86274084, name = "そうだね。じゃ、後は全部任せたから。\nあたしはここで昼寝でも――"}
, 
[86274085] = {id = 86274085, name = "だめに決まってるでしょうが！"}
, 
[86274086] = {id = 86274086, name = "…って言いたいところだけど…\n溺れた後だし、リーダーと休んでて構わないわ。"}
, 
[86274087] = {id = 86274087, name = "…ほんと？"}
, 
[86274088] = {id = 86274088, name = "ただし、明日からはちゃんと\n働いてちょうだいね。アララトに戻るためにも。"}
, 
[86274089] = {id = 86274089, name = "まぁ…それは約束できないけど。"}
, 
[86274090] = {id = 86274090, name = "しなさいよ！？"}
, 
[86274091] = {id = 86274091, name = "…ふふ。\nそれじゃあ探索に行ってきますね、リーダーさん。"}
, 
[86274092] = {id = 86274092, name = "それなりに歩いたけど…\n結局、人はいなかったわね。"}
, 
[86274093] = {id = 86274093, name = "でも、水が湧いているところがありましたし、果実も\nありましたから、食事は大丈夫そうですね。"}
, 
[86274094] = {id = 86274094, name = "でも、もう暗いから何もできない――\nって、何かしらあの光…？"}
, 
[86274095] = {id = 86274095, name = "…おつかれー。"}
, 
[86274096] = {id = 86274096, name = "エヴァンテ、リーダー！\nその焚き火、いったいどうしたのよ！？"}
, 
[86274097] = {id = 86274097, name = "あー…\nリーダーがなんか適当につけてた。"}
, 
[86274098] = {id = 86274098, name = "うわ、暗くなるじゃん。寒いし。\n…えー…リーダー、木集めてきて。"}
, 
[86274099] = {id = 86274099, name = "後は…女神パワーでえいっと。"}
, 
[86274100] = {id = 86274100, name = "わぁ…すごいですね、さすがですリーダーさん。"}
, 
[86274101] = {id = 86274101, name = "ええ、本当に。\n…エヴァンテも、ありがとう。"}
, 
[86274102] = {id = 86274102, name = "…あたし、なんにもしてないけど。"}
, 
[86274103] = {id = 86274103, name = "火を見て守ってくれてたでしょう？\nそのお礼よ。"}
, 
[86274104] = {id = 86274104, name = "…ふーん。あーそう。"}
, 
[86274105] = {id = 86274105, name = "はぁ…一時はどうなるかと思ったけど、\nこれならなんとかやり過ごせそうね…"}
, 
[86274106] = {id = 86274106, name = "そうね…\nこんな状況、いつまでも続けていられないもの。"}
, 
[86274107] = {id = 86274107, name = "ええ、まだまだひどい状況には変わりないわ。"}
, 
[86274108] = {id = 86274108, name = "とにかく、今日はもう休みましょう。\n明日のためにも、ね。"}
, 
[86274109] = {id = 86274109, name = "ふわぁ…おはようございます、皆さん、リーダーさん。"}
, 
[86274110] = {id = 86274110, name = "ほら、エヴァンテも起きなさい！\nいつまで横になってるの！"}
, 
[86274111] = {id = 86274111, name = "うぅ…もっと寝かせて…\nお昼ぐらいまで…"}
, 
[86274112] = {id = 86274112, name = "それ、全然少しじゃないわよ！\nいいから起きなさい！"}
, 
[86274113] = {id = 86274113, name = "エヴァンテさん、今は急がなきゃなんです。\nほら、森のほうを見てください。"}
, 
[86274114] = {id = 86274114, name = "あれって…煙？"}
, 
[86274115] = {id = 86274115, name = "そうよ。さっき突然、煙が立ったの。\n昨日探索してないところだし、きっと人がいるんだわ。"}
, 
[86274116] = {id = 86274116, name = "だから、のんびりしていられないわ。\n急いで、あの煙のもとまで行きましょう！"}
, 
[86274117] = {id = 86274117, name = "あの、皆さん、リーダーさん。\nこれって、人の足跡じゃありませんか？"}
, 
[86274118] = {id = 86274118, name = "本当だわ…\nということは、やっぱり私達の他に誰かいるみたいね。"}
, 
[86274119] = {id = 86274119, name = "ようやく帰れるわけね。\nじゃ、とっとと煙のところ行こう。"}
, 
[86274120] = {id = 86274120, name = "あっ、皆さん見てください。\n畑と家みたいな建物がありますよ。"}
, 
[86274121] = {id = 86274121, name = "ということはやっぱり、\n無人島じゃなかったのね！"}
, 
[86274122] = {id = 86274122, name = "けど…あれ、本当に家？\nめちゃくちゃボロボロだけど…"}
, 
[86274123] = {id = 86274123, name = "それに、他の家っぽいのも別にないし…"}
, 
[86274124] = {id = 86274124, name = "もしかして私たちと同じように、\nどこかから漂流してきた人が――"}
, 
[86274125] = {id = 86274125, name = "ひっ……………\nひゃわわわわわわわわ！？"}
, 
[86274126] = {id = 86274126, name = "あら…？"}
, 
[86274127] = {id = 86274127, name = "ななななな、なんで人がこんなところにっ…！？"}
, 
[86274128] = {id = 86274128, name = "ごめんなさい。\n急に訪ねてきて驚かせちゃったかしら。"}
, 
[86274129] = {id = 86274129, name = "私達もいろいろあって、ここに流れ着いたの。\nだから少し相談を――"}
, 
[86274130] = {id = 86274130, name = "…ひうっ！？　ご、ごめんなさいっ！\nごめんなさいごめんなさいごめんなさいーっ！"}
, 
[86274131] = {id = 86274131, name = "…逃げちゃいましたね？　すごいスピードで。"}
, 
[86274132] = {id = 86274132, name = "オリヴィアが怖かったんじゃない？"}
, 
[86274133] = {id = 86274133, name = "普通に声をかけただけでしょうが！？\nとにかく追いかけるわよ、リーダー！"}
, 
[86274134] = {id = 86274134, name = "はあ、はあ…やっと追いついたわ…"}
, 
[86274135] = {id = 86274135, name = "ひうっ…ごめんなさいっ…\n殺さないで…死にたくないです…"}
, 
[86274136] = {id = 86274136, name = "う、嘘です…！\n絶対に嘘ですー！"}
, 
[86274137] = {id = 86274137, name = "ひいぃ…！\n話しかけてきました…！"}
, 
[86274138] = {id = 86274138, name = "あうぅ…！\n誰か、誰か助けてくださいー…！"}
, 
[86274139] = {id = 86274139, name = "…全然話聞いてないけど。"}
, 
[86274140] = {id = 86274140, name = "ただただ、死の危険を感じていますねぇ。"}
, 
[86274141] = {id = 86274141, name = "…でもよく見たら、か弱くて何もかもに怯えてる\n女の子で…かわいいかも…"}
, 
[86274142] = {id = 86274142, name = "…今、その話必要？"}
, 
[86274143] = {id = 86274143, name = "はっ…そ、そうだったわね！\nまずはこの子の警戒心を解きましょう！"}
, 
[86274144] = {id = 86274144, name = "本当に驚かしてすみません。\n私達は、本当に危害を加える気はないんです。"}
, 
[86274145] = {id = 86274145, name = "う、うぅ…そんなこと言って…\nきっとだますつもりで…"}
, 
[86274146] = {id = 86274146, name = "私たちはあなたと少しお話したいだけなの。\nだからそんなに怯えないで。"}
, 
[86274147] = {id = 86274147, name = "……"}
, 
[86274148] = {id = 86274148, name = "そもそも襲う気だったら、\n話しかけないでとっくにやってるから。"}
, 
[86274149] = {id = 86274149, name = "はわぅ！？　お、おひとりだけ、なんだか\n説得の方向が違うような…！？"}
, 
[86274150] = {id = 86274150, name = "…で、でも…実際に、そうですよね。\nお話するだけなら…死ぬこともないでしょうし…"}
, 
[86274151] = {id = 86274151, name = "…ムリム、です。\nそ、その…よろしくおねがいします。"}
, 
[86274152] = {id = 86274152, name = "…というわけで、私たちはこの島に\n流されてきたのよ。"}
, 
[86274153] = {id = 86274153, name = "そ、そんな怖いことが…\nみなさんよく無事で生きてましたね。"}
, 
[86274154] = {id = 86274154, name = "ふふ、はい。\nなんだか運が良かったみたいです。"}
, 
[86274155] = {id = 86274155, name = "それで。\nこの島には他に人は住んでいないの？"}
, 
[86274156] = {id = 86274156, name = "は、はい、私ひとりだけ、です。"}
, 
[86274157] = {id = 86274157, name = "あー…ほぼ無人島かー。"}
, 
[86274158] = {id = 86274158, name = "不躾な質問ですが…ムリムさんは\nどうしておひとりで、この島にいるんですか？"}
, 
[86274159] = {id = 86274159, name = "え、ええと…私は、その…"}
, 
[86274160] = {id = 86274160, name = "…もともと、この島じゃない、\n小さい村に住んでたんです。"}
, 
[86274161] = {id = 86274161, name = "でも、モンスターの群れが襲ってきて…\nみんな、殺されて…"}
, 
[86274162] = {id = 86274162, name = "…レッドとして目覚めた私だけが\n生き残ったんです。"}
, 
[86274163] = {id = 86274163, name = "………"}
, 
[86274164] = {id = 86274164, name = "その後、もう…何もかも怖くて…なんとか安全に\n暮らせる場所を探して、この島に辿り着いたんです…"}
, 
[86274165] = {id = 86274165, name = "まぁ…それは大変でしたね…"}
, 
[86274166] = {id = 86274166, name = "――ううっ。"}
, 
[86274167] = {id = 86274167, name = "え…オ、オリヴィアさん…？"}
, 
[86274168] = {id = 86274168, name = "そんな大変な目に合ってるなんて…\n大変だったわね…！！"}
, 
[86274169] = {id = 86274169, name = "んむっ…お、オリヴィアさん…！？"}
, 
[86274170] = {id = 86274170, name = "辛かったわね…\nでも、もう大丈夫よ。"}
, 
[86274171] = {id = 86274171, name = "あったかい…こうして抱きしめられるのなんて、\nもう何年ぶり――むぐぅっ！？"}
, 
[86274172] = {id = 86274172, name = "ああ、こんなに震えて…可哀そうに…"}
, 
[86274173] = {id = 86274173, name = "…むぐっ、むぐぐぐっ。"}
, 
[86274174] = {id = 86274174, name = "え？　どうかしたのかしら？"}
, 
[86274175] = {id = 86274175, name = "リーダー、どうして止めるのよ！\n私はただムリムを安心させようとしてるだけなのに…"}
, 
[86274176] = {id = 86274176, name = "ふごっ、ふぐう…"}
, 
[86274177] = {id = 86274177, name = "…ムリム、窒息してない？"}
, 
[86274178] = {id = 86274178, name = "……"}
, 
[86274179] = {id = 86274179, name = "えっ…ああっ！\nごめんなさいムリム！"}
, 
[86274180] = {id = 86274180, name = "完全に気を失っていますね。\nオリヴィアさんの愛ゆえに…"}
, 
[86274181] = {id = 86274181, name = "ムリム…！？\nお願い、起きてムリム―！"}
, 
[86274182] = {id = 86274182, name = "む、胸っ…\n大きな胸、こわいぃぃっ…！"}
, 
[86274183] = {id = 86274183, name = "まぁ、無事だったのは良かったけど…"}
, 
[86274184] = {id = 86274184, name = "完全に怯えちゃってますね…"}
, 
[86274185] = {id = 86274185, name = "ご、ごめんなさいムリム。\n謝るから許して――"}
, 
[86274186] = {id = 86274186, name = "ひぃっ…！？\nこ、来ないでください…！"}
, 
[86274187] = {id = 86274187, name = "そ、そんな…！"}
, 
[86274188] = {id = 86274188, name = "ま…自業自得だね。"}
, 
[86274189] = {id = 86274189, name = "ええと…ところでムリムさん、この島を安全に\n出る方法とかはご存知ですか？"}
, 
[86274190] = {id = 86274190, name = "し、島を出る方法ですか？\nえっと、その…船以外ですと、そうですね…"}
, 
[86274191] = {id = 86274191, name = "この辺りは潮が引いたときに、\n隣の島に繋がる道が出てくるんです。"}
, 
[86274192] = {id = 86274192, name = "それを使えば、島を出ること自体は簡単にできるし…\nエデン大陸にも、その道はつながっています。"}
, 
[86274193] = {id = 86274193, name = "思い出しました…"}
, 
[86274194] = {id = 86274194, name = "私もこの辺りの島に関する話を以前聞いた事があるような...ムリムさんの言ったことは間違いないと思いますよ。"}
, 
[86274195] = {id = 86274195, name = "よかった…\nということは道を辿っていけば帰れるのね。"}
, 
[86274196] = {id = 86274196, name = "はぁ…ツバキが早く道のこと思い出してくれたら\n無駄に島を回る必要もなかったのに…"}
, 
[86274197] = {id = 86274197, name = "まあ、脱出できる目途が立ったなら\nそれでいいじゃない。"}
, 
[86274198] = {id = 86274198, name = "ええ、ムリムとの出会いは決して無駄じゃなかったわ。"}
, 
[86274199] = {id = 86274199, name = "そうね、こうしてムリムとも出会えたんだし。"}
, 
[86274200] = {id = 86274200, name = "そ、そうですね…私も\n久しぶりに他の人に会えて、少し安心しました。"}
, 
[86274201] = {id = 86274201, name = "さてと、それじゃあ名残惜しいけど、\nさっそく脱出するための準備をしましょうか。"}
, 
[86274202] = {id = 86274202, name = "…あ、さっき話した道のことなんですが\n一つ問題があるんです。"}
, 
[86274203] = {id = 86274203, name = "問題…？"}
, 
[86274204] = {id = 86274204, name = "最近、その道が出てくる付近に\n大きなモンスターが住み着いていて…"}
, 
[86274205] = {id = 86274205, name = "大きなモンスター…？\nそれって、どんなモンスターかはわかる？"}
, 
[86274206] = {id = 86274206, name = "ご、ごめんなさい、そこまでは…"}
, 
[86274207] = {id = 86274207, name = "近づいたら、絶対に死んじゃうと思って、\n遠目に影を見たことがあるくらいで…"}
, 
[86274208] = {id = 86274208, name = "そう…ありがとうムリム。\nモンスターがいるとわかっただけでありがたいわ。"}
, 
[86274209] = {id = 86274209, name = "ま、正体がなんにせよ、\n警戒しておくに越したことはなさそうだね。"}
, 
[86274210] = {id = 86274210, name = "とはいえ大きなモンスターですか…\n脱出するのも、一筋縄ではいかなさそうですね。"}
, 
[86274211] = {id = 86274211, name = "けど、いつまでもこの島にいるわけにはいかないわ。\nムリム、案内を頼めるかしら？"}
, 
[86274212] = {id = 86274212, name = "ほ、本当にモンスターが出るところに行くんですか！？\nわ、私、死んじゃうかも…"}
, 
[86274213] = {id = 86274213, name = "大丈夫、何があっても私たちが守るわ。"}
, 
[86274214] = {id = 86274214, name = "だから、お願い。\n私たちをそこまで案内してもらえないかしら。"}
, 
[86274215] = {id = 86274215, name = "…わかりました、そういうことなら案内します。\nで、でもその…本当にちゃんと守ってくださいね…？"}
, 
[86274216] = {id = 86274216, name = "…つきました、ここです。\n潮の満ち引きも、丁度いい頃合いですね。"}
, 
[86274217] = {id = 86274217, name = "ありがとう、ムリム。\nたしかに、道が出来ているわね。"}
, 
[86274218] = {id = 86274218, name = "でも…ううっ、やっぱりいます。"}
, 
[86274219] = {id = 86274219, name = "噂のモンスターが？\nでも、どこにも見当たらなくない？"}
, 
[86274220] = {id = 86274220, name = "…向こうに大渦がありますよね？"}
, 
[86274221] = {id = 86274221, name = "モンスターがいるときはいつもあの渦が出るんです。\nうぅ…死にたくないよぉ…"}
, 
[86274222] = {id = 86274222, name = "あの大渦…見覚えがあるような、ないような…"}
, 
[86274223] = {id = 86274223, name = "あれは…おそらく、私達が飲み込まれた大渦と\n同じものね。"}
, 
[86274224] = {id = 86274224, name = "…あの渦は、ここに住むモンスターが\n元凶だってわけか。"}
, 
[86274225] = {id = 86274225, name = "それじゃあ、お返しも兼ねて\n丁重に相手をしなくちゃね、リーダー？"}
, 
[86274226] = {id = 86274226, name = "は、はい。\n…その、気を付けてくださいね。"}
, 
[86274227] = {id = 86274227, name = "いえ、こちらこそありがとうございました。\nどうかお元気で…"}
, 
[86274228] = {id = 86274228, name = "た、大変です！\n渦からモンスターが出てきました…！"}
, 
[86274229] = {id = 86274229, name = "あの形はー…\nクラーケン、ってやつだっけ。"}
, 
[86274230] = {id = 86274230, name = "く、クラーケン…！？　聞いたことはあるけど、\nいくらなんでも大きすぎない！？"}
, 
[86274231] = {id = 86274231, name = "きゃあああああっ！\nごめんなさいごめんなさいごめんなさいいいいいっ！"}
, 
[86274232] = {id = 86274232, name = "って、マズいわね、このままじゃムリムまで\n戦いに巻き込んじゃうわ…！　急いで倒しましょう！"}
, 
[86274233] = {id = 86274233, name = "や…やった、クラーケンを倒せたわ！"}
, 
[86274234] = {id = 86274234, name = "あーもう…\nこの島に来てから働かされてばっかりだわ…"}
, 
[86274235] = {id = 86274235, name = "わ、わわ、私、生きてる…？\n生きてる、生きてるぅーっ！"}
, 
[86274236] = {id = 86274236, name = "よかった…\nムリムさんも無事なようですね。"}
, 
[86274237] = {id = 86274237, name = "その、みなさん本当にお強いんですね。\nあのクラーケン相手に、あんなに戦えるなんて…"}
, 
[86274238] = {id = 86274238, name = "まあ面倒ではあるけど、これぐらいはね。"}
, 
[86274239] = {id = 86274239, name = "そうね。プライドとして活動していると、\nもっと危険な相手と戦うこともあるもの。"}
, 
[86274240] = {id = 86274240, name = "それはさておき…クラーケンも\n倒したことだし、これでお別れね、ムリム。"}
, 
[86274241] = {id = 86274241, name = "…もしかして、この人たちについていけば、\n私も…"}
, 
[86274242] = {id = 86274242, name = "ムリム…？"}
, 
[86274243] = {id = 86274243, name = "…あ、あのっ！"}
, 
[86274244] = {id = 86274244, name = "え、えっと…その…！"}
, 
[86274245] = {id = 86274245, name = "き、気になるというか\nなんというか…えっと、その…"}
, 
[86274246] = {id = 86274246, name = "何をそんなに慌ててんのよ。"}
, 
[86274247] = {id = 86274247, name = "もしかして、何を言おうとしてたか\n忘れちゃったんですか？"}
, 
[86274248] = {id = 86274248, name = "いや、ツバキじゃないんだからさ。"}
, 
[86274249] = {id = 86274249, name = "あの、その、私を——"}
, 
[86274250] = {id = 86274250, name = "…お前たち、こんなとこで何やってんだ？"}
, 
[86274251] = {id = 86274251, name = "ぶ、ブリジット！？\nそれに、エイプリルと姫様まで！？"}
, 
[86274252] = {id = 86274252, name = "リーダー！！\nよかったー、無事でよかったよ～！"}
, 
[86274253] = {id = 86274253, name = "ひゃっ！？　あ、新しいレッドががが…\nごめんなさい、ごめんなさいいい！"}
, 
[86274254] = {id = 86274254, name = "あら…？　申し訳ありません。\n何か悪いことをしてしまったかしら…？"}
, 
[86274255] = {id = 86274255, name = "ああ、その子はちょっとビビリなだけだから、\n気にしないでも大丈夫だよ。"}
, 
[86274256] = {id = 86274256, name = "ところで、姫様たちはどうしてこの島に？"}
, 
[86274257] = {id = 86274257, name = "ここに来たのは他でもありません。\nわたくしの可愛いペットの様子を見に来たのです。"}
, 
[86274258] = {id = 86274258, name = "ペット…？"}
, 
[86274259] = {id = 86274259, name = "クラーケンだよ、デッカいにょろにょろした\nモンスターの。ほら、そこで伸びてるだろ？"}
, 
[86274260] = {id = 86274260, name = "えええええっ！？"}
, 
[86274261] = {id = 86274261, name = "クラーケンが、ペット…！？\nやっぱりこの人たち、タダものじゃない…！？"}
, 
[86274262] = {id = 86274262, name = "でも…どうしてこんな、アララトから遠く離れた\n無人島に、メイさんのペットがいるんですか…？"}
, 
[86274263] = {id = 86274263, name = "ああ、それは…"}
, 
[86274264] = {id = 86274264, name = "このあたりは、アララトが買った島だからだよー！"}
, 
[86274265] = {id = 86274265, name = "はっ…アララトの…島…？"}
, 
[86274266] = {id = 86274266, name = "ええ、父が昔、\nプライベートビーチとして買ったと聞きました。"}
, 
[86274267] = {id = 86274267, name = "…いつもの、浪費癖のやつね。"}
, 
[86274268] = {id = 86274268, name = "でも、ずいぶんと安く買ったみたいだよ？"}
, 
[86274269] = {id = 86274269, name = "このクラーケンがいて、\nみんな住めなくなったからだーって。"}
, 
[86274270] = {id = 86274270, name = "…こんなのが住んでたら、そうなるわ。"}
, 
[86274271] = {id = 86274271, name = "まあ…そんな事情だったのですね。"}
, 
[86274272] = {id = 86274272, name = "私としてはクラーケンのペットができて、\n嬉しく思っていたのですが…"}
, 
[86274273] = {id = 86274273, name = "ただ、この子は遊びたがりでして…\nついつい船を破壊してしまうんです。"}
, 
[86274274] = {id = 86274274, name = "まぁ…ついつい…"}
, 
[86274275] = {id = 86274275, name = "船を破壊…"}
, 
[86274276] = {id = 86274276, name = "姫様！？　いくらなんでも遊び感覚で船を壊されたら\nたまったものじゃないんですけど！？"}
, 
[86274277] = {id = 86274277, name = "まあまあオリヴィアちゃん♪\nそうはいっても結構満喫してたんじゃないの～？"}
, 
[86274278] = {id = 86274278, name = "エイプリル…あなたにも言いたいことが\n山ほどあるんだけど…ひとまず、どうしてここに？"}
, 
[86274279] = {id = 86274279, name = "どうしてって、遊びに来たんだよ！\nマフィアも無事に倒せたしね♪"}
, 
[86274280] = {id = 86274280, name = "うん、リーダーも見つけたし\n良かった良かった！"}
, 
[86274281] = {id = 86274281, name = "もちろんそれもあるよ！　でもリーダーも探せて\n遊びにも行けるなんて、一石二鳥でしょ？"}
, 
[86274282] = {id = 86274282, name = "それより、さっきから気になってたんだけど\nこのかわいい子はどうしたの？"}
, 
[86274283] = {id = 86274283, name = "ひいっ！　ご、ごめんなさいぃっ…！"}
, 
[86274284] = {id = 86274284, name = "その子はムリムよ。この島に住んでたレッドで\n私たちを島から出すために力を貸してくれたの。"}
, 
[86274285] = {id = 86274285, name = "住んでた…って、ここに一人でか！？\nなかなかタフなやつだな～！"}
, 
[86274286] = {id = 86274286, name = "まぁ…\nさぞ今まで苦労の多かったことでしょう。"}
, 
[86274287] = {id = 86274287, name = "それなのにリーダー様方を助けていただき、\nありがとうございます。"}
, 
[86274288] = {id = 86274288, name = "お礼もかねて、邸宅のある島へ案内いたします。\nそこでお好きにおくつろぎください。"}
, 
[86274289] = {id = 86274289, name = "いいねー。\nあたしも豪邸でぐーたら三昧しよーっと。"}
, 
[86274290] = {id = 86274290, name = "あ、あのっ…ごめんなさい。\nそれよりもお願いしたいことがあるんです…！"}
, 
[86274291] = {id = 86274291, name = "お願い…？\nなんでしょう？"}
, 
[86274292] = {id = 86274292, name = "わ、私…みなさんについて行きたいんです。\nダメ、でしょうか…？"}
, 
[86274293] = {id = 86274293, name = "えっと…それは、私たちのプライドに\n加入したいということですか？"}
, 
[86274294] = {id = 86274294, name = "は、はい。この島に残っても、またクラーケンのような\nモンスターが出るかもしれませんし…"}
, 
[86274295] = {id = 86274295, name = "ひとりで過ごしていたら、\nまたいつ死ぬような思いをするか、わかりません。"}
, 
[86274296] = {id = 86274296, name = "でも、みなさんと一緒なら…"}
, 
[86274297] = {id = 86274297, name = "クラーケンを倒した皆さんと一緒なら、\nそんな思いをしなくて済むんじゃないかと思って…"}
, 
[86274298] = {id = 86274298, name = "ぜ、絶対迷惑はかけません！\nだからどうか、私も一緒にいかせてもらえませんか…？"}
, 
[86274299] = {id = 86274299, name = "いいよいいよ！　大歓迎！\n仲間はいっぱいいたほうが楽しいからね！"}
, 
[86274300] = {id = 86274300, name = "当然、拒む理由なんてないわよ。\nこれからもよろしくね、ムリム。"}
, 
[86274301] = {id = 86274301, name = "あ、ありがとうございます！\nどうぞ、よろしくおねがいしますっ！"}
, 
[86274302] = {id = 86274302, name = "あ、山が見えてきましたね！\nリーダーさん、皆さん、目的地まで後少しですよ！"}
, 
[86274303] = {id = 86274303, name = "ずいぶん遠くまで来たけれど…\n本当にこの辺りで珍しいペットがいるの？"}
, 
[86274304] = {id = 86274304, name = "ええ、間違いありません！信頼できる情報筋より\n「見たこともないペットがいた」って！"}
, 
[86274305] = {id = 86274305, name = "これで発見を記事にできれば、\n絶対に話題になって…ふふふふ♪"}
, 
[86274306] = {id = 86274306, name = "こら、まずは保護する必要があるか\nどうかの確認からでしょ？"}
, 
[86274307] = {id = 86274307, name = "ええと…もし本当にいたとしても、記事にするときは\n決して、場所はわからないようにお願いしますね…？"}
, 
[86274308] = {id = 86274308, name = "もちろん、わかってますよー♪\nペットをふらちな輩から守るため、ですよね！"}
, 
[86274309] = {id = 86274309, name = "ペットを守りつつ、最高の記事を書いてみせますとも！\nこのシルヴィにお任せください♪"}
, 
[86274310] = {id = 86274310, name = "やれやれ…"}
, 
[86274311] = {id = 86274311, name = "記事のためにも、\nリーダーさん達もよろしくお願いしますよ！"}
, 
[86274312] = {id = 86274312, name = "はい！\nリーダーさんには期待していますからね！"}
, 
[86274313] = {id = 86274313, name = "そうですね。\nもし山で迷ったら、ペットどころじゃありませんし…"}
, 
[86274314] = {id = 86274314, name = "それでシルヴィさん、\nペットはどうやって探すつもりなんでしょう…？"}
, 
[86274315] = {id = 86274315, name = "そういえばそうよね。ただでさえ広い山だし、\nここから探し出すのは大変だわ。"}
, 
[86274316] = {id = 86274316, name = "大丈夫です！\nその辺りはバッチリ考えてありますよ！"}
, 
[86274317] = {id = 86274317, name = "…っと、山の入り口に着いたみたいですね。\nえーっと、待ち合わせはここのはずですけど…"}
, 
[86274318] = {id = 86274318, name = "あ、来たみたいだね。\n待ってたよ！"}
, 
[86274319] = {id = 86274319, name = "ええと、リーダーさん…\nこの方は…"}
, 
[86274320] = {id = 86274320, name = "僕の名前はスティック！\n君たちが僕に依頼してくれたプライドだよね？"}
, 
[86274321] = {id = 86274321, name = "依頼って…もしかして、シルヴィ？"}
, 
[86274322] = {id = 86274322, name = "はい！この山を案内してもらうために雇った、\n現地の子です。"}
, 
[86274323] = {id = 86274323, name = "えへへ、生まれてずっとこのあたりに住んでるからね。\n僕に任せておいてよ！"}
, 
[86274324] = {id = 86274324, name = "と、その前に確認なんだけど…\n君達って、アララトから来たんだよね？"}
, 
[86274325] = {id = 86274325, name = "ええ、その通りです。"}
, 
[86274326] = {id = 86274326, name = "本当に…あの、大大大都会のアララトから\n来たんだね！？"}
, 
[86274327] = {id = 86274327, name = "え、ええと…大都会かはさておき、\nアララトから来ました…"}
, 
[86274328] = {id = 86274328, name = "わあ、すごい！やったー！\n僕、都会の人と会ったのも初めて！握手して！"}
, 
[86274329] = {id = 86274329, name = "ち、ちょっと落ち着きなさい。\nどうしてそんなに喜んでるの…！？"}
, 
[86274330] = {id = 86274330, name = "だって、僕の住んでる村なんて数えるぐらいしか\n人がいないんだよ！"}
, 
[86274331] = {id = 86274331, name = "でも、アララトには数えきれないぐらいたっくさんの\n人がいて、建物もいっぱいあるんでしょ！？"}
, 
[86274332] = {id = 86274332, name = "やっぱりそうなんだ！\nすごいすごーい！想像もつかないよー！"}
, 
[86274333] = {id = 86274333, name = "謙遜することないって！\n街に行った人から話だけは聞いたことがあるからね！"}
, 
[86274334] = {id = 86274334, name = "そもそも僕が今回案内役の依頼を引き受けたのは、\n君たちから都会の話が聞けるからだし！"}
, 
[86274335] = {id = 86274335, name = "ああ、なるほど～。\nどうりで報酬もいらないと言ってたわけですね！"}
, 
[86274336] = {id = 86274336, name = "そうなんだ。だから…お願い！報酬の代わりに\n都会の話をたくさん聞かせて！"}
, 
[86274337] = {id = 86274337, name = "ええと、アララトは都会ではないけど…\nそれぐらいなら構わないわ。"}
, 
[86274338] = {id = 86274338, name = "やった！ありがとう！\n都会の人って美人で優しいんだなー！"}
, 
[86274339] = {id = 86274339, name = "それにそっちの子もシルヴィもすっごく可愛いし！\nリーダー…は、落ち着いててかっこいいし！！"}
, 
[86274340] = {id = 86274340, name = "あ、ありがとうございます…？"}
, 
[86274341] = {id = 86274341, name = "スティックさん、興奮してるところ悪いんですが、\nそろそろ案内をしてもらってもいいでしょうか…！"}
, 
[86274342] = {id = 86274342, name = "おっとごめんごめん！\nそれじゃあ、ペットのいそうなところを案内するよ！"}
, 
[86274343] = {id = 86274343, name = "ここもだめなら…次はこっちの道を進んでいくから、\n頑張ってついてきてね！"}
, 
[86274344] = {id = 86274344, name = "はぁ…はぁ…こ、この辺りで\n育ったっていうだけのことはあるわね…"}
, 
[86274345] = {id = 86274345, name = "そ、そうですね…獣道みたいなところをすいすい\n進んでいますし…。リーダーさん、大丈夫ですか…？"}
, 
[86274346] = {id = 86274346, name = "リーダーさんも皆さんも疲れてますし…\nちょっと休みませんか、スティックさ～ん…！？"}
, 
[86274347] = {id = 86274347, name = "僕は余裕だけど…そうだね。\n山はまだまだ広いし、そうしよっか！"}
, 
[86274348] = {id = 86274348, name = "道のりは長いですね…"}
, 
[86274349] = {id = 86274349, name = "はぁ～～～…にしても、\nペットの手掛かり一つありませんねぇ…"}
, 
[86274350] = {id = 86274350, name = "そうね…この感じだと、スティックも\n珍しいペットについて心当たりは一切ないのかしら？"}
, 
[86274351] = {id = 86274351, name = "うん、そうだね。山で遊んでるときにも\n見た覚えはないなぁ。"}
, 
[86274352] = {id = 86274352, name = "――あ、そういえば…珍しいペットかは\nわからないけど、気になってる子はいるよ。"}
, 
[86274353] = {id = 86274353, name = "気になる子…っていうと？"}
, 
[86274354] = {id = 86274354, name = "うん！少し前にね、山の奥で変な小屋みたいなのを\n見つけてね…そこに、ペットがいるんだ。"}
, 
[86274355] = {id = 86274355, name = "いつも尻尾しか見えないんだけど、\nもしかしたら…"}
, 
[86274356] = {id = 86274356, name = "珍しいペットかもしれない…\nってことですね。"}
, 
[86274357] = {id = 86274357, name = "すばらしい！スティックさん、\nそこに案内してもらってもいいですか！？"}
, 
[86274358] = {id = 86274358, name = "うん、わかった！\nじゃあ、みんなもまた頑張ってついてきてね！"}
, 
[86274359] = {id = 86274359, name = "うっ…\nし、取材のためなら…どんとこいです！"}
, 
[86274360] = {id = 86274360, name = "はい、到着！"}
, 
[86274361] = {id = 86274361, name = "ふむふむ…辺りには何もないのに、\n廃墟だけがポツンとある…妙な感じですね。"}
, 
[86274362] = {id = 86274362, name = "そうね…\n誰が何のためにこんな場所に建てたのかしら。"}
, 
[86274363] = {id = 86274363, name = "僕も最近見つけたから…\n何にも知らないんだ。"}
, 
[86274364] = {id = 86274364, name = "たしかに怪しいというか、\n面白そうな気配がしますね…！"}
, 
[86274365] = {id = 86274365, name = "森の奥深くに潜む謎の廃墟…\nその正体は、果たして…！ううっ、気になりますね！"}
, 
[86274366] = {id = 86274366, name = "ま、まずは目的のペットを調べてからにしないと。"}
, 
[86274367] = {id = 86274367, name = "おっとそうでした。\nそれでスティックさん、ペットはどこにいたんです？"}
, 
[86274368] = {id = 86274368, name = "そこの小屋だよ。\n壁の下の方に、穴が空いてる場所があってね。"}
, 
[86274369] = {id = 86274369, name = "そこからペットの尻尾みたいなのがぴょこんって\n飛び出てて、ちょっと苦しそうな鳴き声も聞こえて…"}
, 
[86274370] = {id = 86274370, name = "だから最近はよくここにきて、持ってたパンだとか…\n革袋に入れてた水をあげてたんだ！"}
, 
[86274371] = {id = 86274371, name = "こんな人里離れた小屋で、ペットを飼ってる…？\nそれも、苦しそうにしてるなんて…"}
, 
[86274372] = {id = 86274372, name = "…気になりますね。どんな事情であれ、\nペットをそんな風にさせるなんて…放っておけません。"}
, 
[86274373] = {id = 86274373, name = "ちなみに、スティックさん。\nその子ってどんな尻尾をしていたんですか？"}
, 
[86274374] = {id = 86274374, name = "えっとね、細長くて真っ白な尻尾だよ。"}
, 
[86274375] = {id = 86274375, name = "そうですか…さすがに種類は特定できませんが、\n小柄な子だと心配ですね…"}
, 
[86274376] = {id = 86274376, name = "こうしちゃいられません！\nさっそく廃屋の中に入って、直接取材です！"}
, 
[86274377] = {id = 86274377, name = "ちょっと、待ちなさいシルヴィ！\n軽率なことをしたら危険――"}
, 
[86274378] = {id = 86274378, name = "ひゃあっ！？\nあ、足元が崩れ――！？"}
, 
[86274379] = {id = 86274379, name = "うわあっ！\nシルヴィ、リーダー…！"}
, 
[86274380] = {id = 86274380, name = "お、落とし穴…！？\nどうして、こんなところに…！？"}
, 
[86274381] = {id = 86274381, name = "しかもシルヴィとスティック…\nリーダーまで落ちちゃうなんて…！"}
, 
[86274382] = {id = 86274382, name = "と、とにかくどうにかしてみんなを助けないと…！"}
, 
[86274383] = {id = 86274383, name = "まさかこの施設が見つかるとはな…"}
, 
[86274384] = {id = 86274384, name = "なんなんですか、あなたたちは！？\nどうして私達を捕まえるんです！？"}
, 
[86274385] = {id = 86274385, name = "そうだよ！\nこんな縄ほどいてよ！"}
, 
[86274386] = {id = 86274386, name = "…………"}
, 
[86274387] = {id = 86274387, name = "僕たちと話すつもりはないみたいだね…\nリーダー、どうしよう？"}
, 
[86274388] = {id = 86274388, name = "簡単には逃げられそうにはないですね…\nずいぶん、しっかりした施設みたいですし…"}
, 
[86274389] = {id = 86274389, name = "外観からは全然想像がつかない――"}
, 
[86274390] = {id = 86274390, name = "着いたぞ。\nおとなしくここに入っていろ。"}
, 
[86274391] = {id = 86274391, name = "ひゃっ！？"}
, 
[86274392] = {id = 86274392, name = "ちょ、ちょっとそんな乱暴に押さなくても…！"}
, 
[86274393] = {id = 86274393, name = "見つかったことは想定外だが、レッドにアンレッドまで\nいい研究素材が手に入った。すぐに報告しないとな。"}
, 
[86274394] = {id = 86274394, name = "研究素材…？"}
, 
[86274395] = {id = 86274395, name = "一体、この施設は何なんでしょうか…？"}
, 
[86274396] = {id = 86274396, name = "…また誰か売られてきたのね。"}
, 
[86274397] = {id = 86274397, name = "だ、誰ですか！？"}
, 
[86274398] = {id = 86274398, name = "警戒しなくても大丈夫よ。"}
, 
[86274399] = {id = 86274399, name = "私はドロイア。あなたたちと同じ、\n実験の研究材料として、ここに捕まってる。"}
, 
[86274400] = {id = 86274400, name = "じ、実験…研究材料！？"}
, 
[86274401] = {id = 86274401, name = "いったいここは、何の施設なんですか…！？"}
, 
[86274402] = {id = 86274402, name = "…ふぅ、ただの研究所よ。"}
, 
[86274403] = {id = 86274403, name = "アンレッドを人工的にレッドに覚醒させるための\n実験をしているだけの…ね。"}
, 
[86274404] = {id = 86274404, name = "え、えええっ！？人工的にレッドに覚醒させる…！？\nそんなことができるんですか！？"}
, 
[86274405] = {id = 86274405, name = "少なくともここの職員はみんなできると\n思っているみたいね。"}
, 
[86274406] = {id = 86274406, name = "だから孤児を集めて、毎日実験してる。\nどれだけ、私達が嫌がっても…"}
, 
[86274407] = {id = 86274407, name = "そ、そんな…うそでしょ…？"}
, 
[86274408] = {id = 86274408, name = "はい…本当に。\nまさかこんなことが、現実にあるなんて…"}
, 
[86274409] = {id = 86274409, name = "本当だよ！\nドロイアも…他の子達もかわいそうだ！！"}
, 
[86274410] = {id = 86274410, name = "ねえリーダー、シルヴィ！\nここの研究、どうにかして止められないかな…！？"}
, 
[86274411] = {id = 86274411, name = "例えば…ほら、捕まってる子達を逃がしちゃうとか！\nそしたら、研究をやめるしかないよね！？"}
, 
[86274412] = {id = 86274412, name = "…無駄なことはやめたほうがいいわ。"}
, 
[86274413] = {id = 86274413, name = "え、どうして…？"}
, 
[86274414] = {id = 86274414, name = "昔は何度も研究所から逃げ出そうとしたけれど、\n今まで一度も成功したことがないもの。"}
, 
[86274415] = {id = 86274415, name = "それだけじゃないわ。脱出を企てたからって\n罰みたいに、もっとひどい実験をされるんだもの…"}
, 
[86274416] = {id = 86274416, name = "…失敗して辛い目に合うぐらいなら、\n最初から何もかも諦めてしまったほうが楽よ。"}
, 
[86274417] = {id = 86274417, name = "そ、そんなことないよ！\nだって――"}
, 
[86274418] = {id = 86274418, name = "ちょっと待ってください、リーダー、おふたりとも！\nなんだか部屋の外、騒がしくないですか…！？"}
, 
[86274419] = {id = 86274419, name = "…本当だ、部屋の外がざわついてるみたいだね。\nええと…「侵入者」…って言ってる？"}
, 
[86274420] = {id = 86274420, name = "もしかして…オリヴィアとノエルが\n助けに来てくれたのかな！？"}
, 
[86274421] = {id = 86274421, name = "きっとそうに違いありませんよ！"}
, 
[86274422] = {id = 86274422, name = "これはのんびりしていられませんね！\nこの機に逃げ出してしまいましょう！"}
, 
[86274423] = {id = 86274423, name = "ドロイア！君は縛られていないみたいだし、\n僕達の縄をほどいてくれないかな？"}
, 
[86274424] = {id = 86274424, name = "…嫌よ。私は逃げるつもりがないのに、\nどうしてあなたたちに手を貸さないといけないの？"}
, 
[86274425] = {id = 86274425, name = "もうっ。そんなこと言わずにさ！\n君も一緒にここから出ようよ！"}
, 
[86274426] = {id = 86274426, name = "とりあえず縄はこっちできりますね！\nこういうときのため、実は隠しナイフがありますので♪"}
, 
[86274427] = {id = 86274427, name = "――よし、これで解けましたね！\n次はリーダーとスティックさんの縄ですね！"}
, 
[86274428] = {id = 86274428, name = "あ、ありがとう、シルヴィ。\nでもどうしてナイフなんて持ってたの？"}
, 
[86274429] = {id = 86274429, name = "取材をしていると危険に巻き込まれることも\nありますから、万が一に備えておいたんです！"}
, 
[86274430] = {id = 86274430, name = "――はい、リーダーとスティックさんも\nこれで動けますよね！"}
, 
[86274431] = {id = 86274431, name = "全員の縄も解けましたし、\n早くこの部屋から出てしまいましょうか。"}
, 
[86274432] = {id = 86274432, name = "でも、扉には鍵がかかってるみたいだよ？\nどうやって出るの？"}
, 
[86274433] = {id = 86274433, name = "この部屋、ずいぶんボロボロですし、\nレッドの力なら扉も壊せそうですね。"}
, 
[86274434] = {id = 86274434, name = "そうだね！\nうーん…何かいい方法ないかな？"}
, 
[86274435] = {id = 86274435, name = "見たところこの部屋、結構ボロボロだし、\nみんなで力を合わせれば扉を壊せませんかね。"}
, 
[86274436] = {id = 86274436, name = "いい案だね！\nそうと決まればタイミングを合わせて、せーの…！"}
, 
[86274437] = {id = 86274437, name = "無事に扉を破れましたね！\n後はオリヴィアさんたちを探して――"}
, 
[86274438] = {id = 86274438, name = "なんだ、今の音は！？"}
, 
[86274439] = {id = 86274439, name = "こっちの方から聞こえたぞ！"}
, 
[86274440] = {id = 86274440, name = "あー…そりゃこれだけ派手な音を立てれば、\n施設の人たちも気づきますよね。"}
, 
[86274441] = {id = 86274441, name = "みんな、少しの間耳を塞いでいて！"}
, 
[86274442] = {id = 86274442, name = "――――♪"}
, 
[86274443] = {id = 86274443, name = "うわっ、み、耳が！？"}
, 
[86274444] = {id = 86274444, name = "今だよ！\n僕の声で向こうが驚いてるうちに倒しちゃおう！"}
, 
[86274445] = {id = 86274445, name = "ふぅ…なんとかなりましたね。"}
, 
[86274446] = {id = 86274446, name = "でも、いきなりでびっくりしましたよ。\n先ほどの高音の声はなんなんです？"}
, 
[86274447] = {id = 86274447, name = "驚かせてごめんね。\nあの声は、僕のレッドのチカラなんだ。"}
, 
[86274448] = {id = 86274448, name = "向こうは僕のこと知らないから、\n驚かせて隙を作れるかと思って。"}
, 
[86274449] = {id = 86274449, name = "いえいえ、とっても助かりました！"}
, 
[86274450] = {id = 86274450, name = "さてリーダー。とりあえずはオリヴィアさんたちと\n合流するために動くということでいいですよね。"}
, 
[86274451] = {id = 86274451, name = "あ！施設に囚われてる子たちを助けるのも\n忘れないでね！"}
, 
[86274452] = {id = 86274452, name = "それはもちろんです！\nそれでは行きましょうか！"}
, 
[86274453] = {id = 86274453, name = "ごめん、シルヴィ、リーダー。\nもう少し待ってもらえる？"}
, 
[86274454] = {id = 86274454, name = "ねえドロイア。\nやっぱり君も一緒にここから出ようよ。"}
, 
[86274455] = {id = 86274455, name = "…嫌だって言っているでしょう。\nだって、もしまた失敗なんてしたら…"}
, 
[86274456] = {id = 86274456, name = "大丈夫！僕たちがドロイアのことを守るから！\nね、リーダー！"}
, 
[86274457] = {id = 86274457, name = "守るって、そう簡単に言われても…"}
, 
[86274458] = {id = 86274458, name = "だからほら！\n行こう、ドロイア！"}
, 
[86274459] = {id = 86274459, name = "ま、待って…！\nそんな無理に引っ張らないで…！"}
, 
[86274460] = {id = 86274460, name = "はぁ…信じられないくらい強引ね…\n無理やり部屋の外に連れ出すなんて…"}
, 
[86274461] = {id = 86274461, name = "えへへ、ごめんね。\nどうしても君のこと放っておけなくて。"}
, 
[86274462] = {id = 86274462, name = "部屋に無理やり戻る…というのも考えたけど、\nこうなってはもうどうしようもないわね。"}
, 
[86274463] = {id = 86274463, name = "仕方ないから私もあなたたちの脱出に\n手を貸してあげるわ。"}
, 
[86274464] = {id = 86274464, name = "お礼なんていらないわ。\n私が勝手にすることだもの。"}
, 
[86274465] = {id = 86274465, name = "…いいのよ。またあの部屋に一人戻っても、\n辛いことしか待っていないもの。"}
, 
[86274466] = {id = 86274466, name = "よかった！\n必ず一緒にここから出ようね！"}
, 
[86274467] = {id = 86274467, name = "…そうね。出られるといいわね。"}
, 
[86274468] = {id = 86274468, name = "それでここからはあなたたちの仲間と合流――"}
, 
[86274469] = {id = 86274469, name = "リーダー！\nシルヴィにスティックも無事だったのね！"}
, 
[86274470] = {id = 86274470, name = "皆さん、お怪我はありませんか！？"}
, 
[86274471] = {id = 86274471, name = "オリヴィアさん！それにノエルさんも！\nやっぱり侵入者というのはお二人だったんですね！"}
, 
[86274472] = {id = 86274472, name = "でもどうして僕たちがここにいるってわかったの？"}
, 
[86274473] = {id = 86274473, name = "リーダーたちのにおいを\n頼りにここまで来たのよ。"}
, 
[86274474] = {id = 86274474, name = "それに先ほど、高音の叫び声みたいなのも\n聞こえましたから、とりあえずこっちに来たんです。"}
, 
[86274475] = {id = 86274475, name = "おおっ、スティックさんの声で\nとっても助かりましたね…！"}
, 
[86274476] = {id = 86274476, name = "って、のんびり話してる場合じゃないわ…！"}
, 
[86274477] = {id = 86274477, name = "この施設の人間も来ているみたいだから、\nまずはそちらを倒しましょう…！"}
, 
[86274478] = {id = 86274478, name = "ふぅ…無事に倒せたみたいね。"}
, 
[86274479] = {id = 86274479, name = "…これでもう、私も言い逃れできないわね。"}
, 
[86274480] = {id = 86274480, name = "あ、あの…さっきから気になっていたんですが、\nそちらの人は誰なんですか？"}
, 
[86274481] = {id = 86274481, name = "えっと、それはですね…"}
, 
[86274482] = {id = 86274482, name = "人工的にレッドに覚醒させるための研究施設…\n反吐が出るほど最低ね。"}
, 
[86274483] = {id = 86274483, name = "はい…\nあまりにも、ひどすぎます…"}
, 
[86274484] = {id = 86274484, name = "うん！だからどうにかしてここの研究を\nやめさせられないかなって思ってるんだ！"}
, 
[86274485] = {id = 86274485, name = "そのためにまず子供たちを助けるってことね。"}
, 
[86274486] = {id = 86274486, name = "他の子が囚われている場所には、\n私が案内できるわ。"}
, 
[86274487] = {id = 86274487, name = "ありがとう。えっと…ドロイアさん。\n案内、よろしく頼むわね。"}
, 
[86274488] = {id = 86274488, name = "子供たちを助けられたのはよかったですけど…\nみんな衰弱してますね…"}
, 
[86274489] = {id = 86274489, name = "ええ…もう数日助けるのが遅れていたら\n危険だったかもしれないわね…"}
, 
[86274490] = {id = 86274490, name = "でも、意外でしたね。\nまさか見張りの一人もいないなんて…"}
, 
[86274491] = {id = 86274491, name = "見張りなんて必要ないのよ。"}
, 
[86274492] = {id = 86274492, name = "みんな逃げ出そうとすれば、\nどうなるかわかっているもの。"}
, 
[86274493] = {id = 86274493, name = "捕まったらより酷い実験をされる…だったっけ。"}
, 
[86274494] = {id = 86274494, name = "…ええ。\n思い出したくもないような、ね…"}
, 
[86274495] = {id = 86274495, name = "ドロイア…"}
, 
[86274496] = {id = 86274496, name = "ともかく後はここの研究員を捕まえるだけね。"}
, 
[86274497] = {id = 86274497, name = "子供たちだけを助けたところで、\nまた身寄りのない子供を集めるだけでしょうから。"}
, 
[86274498] = {id = 86274498, name = "そんなことさせない！\n絶対にここの研究をやめさせるよ！"}
, 
[86274499] = {id = 86274499, name = "――いたぞ、侵入者たちだ！"}
, 
[86274500] = {id = 86274500, name = "ぞろぞろと、いっぱい出てきたわね…"}
, 
[86274501] = {id = 86274501, name = "探しに行く手間が省けましたね！"}
, 
[86274502] = {id = 86274502, name = "お前たち、こんなことをしていいと思っているのか！？\n今回のことで研究が遅れたらどうしてくれる！？"}
, 
[86274503] = {id = 86274503, name = "そんなの知らないよ！"}
, 
[86274504] = {id = 86274504, name = "子供を実験に使ってる研究施設なんて、\n潰れちゃえばいいんだよ！"}
, 
[86274505] = {id = 86274505, name = "はっ…むしろ有効的に活用してやっているんだ。\n感謝してほしいぐらいだね。"}
, 
[86274506] = {id = 86274506, name = "感謝なんてするわけないよ！\nふざけないで！"}
, 
[86274507] = {id = 86274507, name = "はい、悪い人たちをやっつけて\nぜーんぶ記事にしてやりますとも！"}
, 
[86274508] = {id = 86274508, name = "さあおしゃべりはここまでだ。\nここまでのお返しにお前たちも研究材料にしてやろう。"}
, 
[86274509] = {id = 86274509, name = "それと…ドロイア。\nまさか以前のことから懲りずに、また歯向かうとはな…"}
, 
[86274510] = {id = 86274510, name = "…っわ、私は…"}
, 
[86274511] = {id = 86274511, name = "お前は所詮、ただの研究材料だ。\nそれをよーく、身体に刻み付けてやるからな――"}
, 
[86274512] = {id = 86274512, name = "い、嫌っ…\n嫌ぁあああああああっ！"}
, 
[86274513] = {id = 86274513, name = "脅したって意味ないよ！\nリーダー、あいつらやっつけよう！"}
, 
[86274514] = {id = 86274514, name = "嫌、嫌っ！\n痛いのはもうやめて！"}
, 
[86274515] = {id = 86274515, name = "け、研究員の人達は捕まえられましたが、\nドロイアさんはまだ…"}
, 
[86274516] = {id = 86274516, name = "それだけここでの実験が、\n彼女にとってトラウマになっているってことかしら…"}
, 
[86274517] = {id = 86274517, name = "全部、全部壊れちゃえばいいのよ…！\nあはっ、あははははっ！"}
, 
[86274518] = {id = 86274518, name = "こうなったら…よし！\nリーダー、みんな…しーーーっかり、耳をふさいでて！"}
, 
[86274519] = {id = 86274519, name = "す、スティックさん！？\nどうしてドロイアさんのそばに…！"}
, 
[86274520] = {id = 86274520, name = "全部、全部壊して――"}
, 
[86274521] = {id = 86274521, name = "ごめんねドロイア…\n少しだけ、我慢してね！"}
, 
[86274522] = {id = 86274522, name = "――――！！"}
, 
[86274523] = {id = 86274523, name = "きゃっ…"}
, 
[86274524] = {id = 86274524, name = "あっ――"}
, 
[86274525] = {id = 86274525, name = "…なるほど。たしかに耳元でああ叫ばれたら、\n倒れるしかないわね。"}
, 
[86274526] = {id = 86274526, name = "…ドロイアさん、幸い怪我はないみたいで\n良かったです。"}
, 
[86274527] = {id = 86274527, name = "ふぅ、上手くいってよかった…もしダメだったら、\n持ってたバゲットで殴ろうかと思ってたよ。"}
, 
[86274528] = {id = 86274528, name = "えっ…な、なぜバゲット…！？"}
, 
[86274529] = {id = 86274529, name = "えへへ、山で遭難したときのためなんだけど、\nものすごーく硬いパンだから使えるかも、って思って！"}
, 
[86274530] = {id = 86274530, name = "…バゲットを使わずに済んで良かったわ。"}
, 
[86274531] = {id = 86274531, name = "あ、ぅ…こ、ここは…？"}
, 
[86274532] = {id = 86274532, name = "ドロイア！\n目が覚めたんだね！"}
, 
[86274533] = {id = 86274533, name = "どうやら、あなたたちに\n迷惑をかけてしまったみたいね…"}
, 
[86274534] = {id = 86274534, name = "…ええ。大丈夫。\nごめんなさい、急に暴れたりして…"}
, 
[86274535] = {id = 86274535, name = "それで、研究員たちはどうなったの…？\nまた捕まったわけじゃないのよね…？"}
, 
[86274536] = {id = 86274536, name = "心配いりませんよ！\nドロイアさんのおかげで無事にみんな倒せましたから！"}
, 
[86274537] = {id = 86274537, name = "…じゃあ、もう実験をされるかもって\n怯えなくてもいいの…？"}
, 
[86274538] = {id = 86274538, name = "まだ全員捕まえたわけじゃないけど、\nもうドロイアたちを実験材料になんてさせないよ！"}
, 
[86274539] = {id = 86274539, name = "はい、だから安心してください。"}
, 
[86274540] = {id = 86274540, name = "…そう。\nよかった…あ…"}
, 
[86274541] = {id = 86274541, name = "今のは…お腹の音ですか？"}
, 
[86274542] = {id = 86274542, name = "…安心したら、お腹が空いたのよ。"}
, 
[86274543] = {id = 86274543, name = "あ、そういうことだったら\nこのバゲットをあげるよ！"}
, 
[86274544] = {id = 86274544, name = "いいの？\nなら…ありがたくいただくわ。"}
, 
[86274545] = {id = 86274545, name = "…バゲットのあるべき姿、ね。\nでも、とっても硬いらしいけど大丈夫なの？"}
, 
[86274546] = {id = 86274546, name = "別に…食べ物であることには変わりないわ。"}
, 
[86274547] = {id = 86274547, name = "それにしても、この味に硬さ…\n前に食べたことのあるパンと同じ気がするわね。"}
, 
[86274548] = {id = 86274548, name = "ねえスティック。\nこのパンはどこかで買ったものなの？"}
, 
[86274549] = {id = 86274549, name = "ううん、買ったわけじゃなくて\n僕が自分で作ったんだけど…"}
, 
[86274550] = {id = 86274550, name = "手作り…"}
, 
[86274551] = {id = 86274551, name = "…ねえスティック。あなた前にも\nこの研究所の近くに来たことはないかしら。"}
, 
[86274552] = {id = 86274552, name = "え、うん。\n最近はよく来てたけど…"}
, 
[86274553] = {id = 86274553, name = "じゃあ、もしかして…\nあなたが私にパンと水をくれた人なの？"}
, 
[86274554] = {id = 86274554, name = "へっ？ドロイアに…僕が…？"}
, 
[86274555] = {id = 86274555, name = "そういえば、ここまで案内してもらった時に\nペットにパンや水を分けてたって言ってたわね。"}
, 
[86274556] = {id = 86274556, name = "それにたしかそのペットは\n細長くて白い尻尾をしていて…"}
, 
[86274557] = {id = 86274557, name = "…ドロイアさんの尻尾の特徴と一致しますね！"}
, 
[86274558] = {id = 86274558, name = "じゃあ僕がパンと水をあげてたのって…\nペットじゃなくてドロイアだったの！？"}
, 
[86274559] = {id = 86274559, name = "そうね…まさかペットと\n勘違いされているとは思わなかったけど。"}
, 
[86274560] = {id = 86274560, name = "でも、そっか…\nよく食べ物をくれていたのはあなただったのね…"}
, 
[86274561] = {id = 86274561, name = "ありがとう、スティック。\nあなたのパンには、いつも元気をもらっていたわ。"}
, 
[86274562] = {id = 86274562, name = "お礼なんていいよ。\n僕が好きでしてたことだから。"}
, 
[86274563] = {id = 86274563, name = "でも…ここでドロイアたちが実験材料にされてるって\n知ってたら、もっと早く助けられたかもしれないのに…"}
, 
[86274564] = {id = 86274564, name = "…ごめんね、ドロイア。\n全然気がつかなくて…"}
, 
[86274565] = {id = 86274565, name = "いいのよ。あなたは何の利益もないのに\n私に優しくしてくれた。それだけで救われていたもの。"}
, 
[86274566] = {id = 86274566, name = "それにあなたは…あなたたちは結果的に\n私を助けてくれたわ。"}
, 
[86274567] = {id = 86274567, name = "だから…スティック。\nそれにリーダーも、みんなも…ありがとう。"}
, 
[86274568] = {id = 86274568, name = "ドロイア…"}
, 
[86274569] = {id = 86274569, name = "さあ、パンも食べ終わったし、\n他の子達も助けに行きましょう。"}
, 
[86274570] = {id = 86274570, name = "お疲れ様です、リーダーさん、オリヴィアさん、\nシルヴィさん。紅茶、どうぞ召し上がってください。"}
, 
[86274571] = {id = 86274571, name = "ありがとう、ノエル。"}
, 
[86274572] = {id = 86274572, name = "あれからひと月…\nずいぶん経ちましたが、結局進展はないみたいですね。"}
, 
[86274573] = {id = 86274573, name = "ええ。あの研究所の職員は、騎士団員がいくら\n問い詰めても口を割ってないんですって。"}
, 
[86274574] = {id = 86274574, name = "子供達が助けられたのは良かったですが、\nそれは気になりますね…"}
, 
[86274575] = {id = 86274575, name = "…あの立派な施設からしても、どこかの組織が\n絡んでるには違いないですが…"}
, 
[86274576] = {id = 86274576, name = "でも、そういう証拠は見事にすっからかん。\n騎士団も困ってるみたいですー。"}
, 
[86274577] = {id = 86274577, name = "あの…シルヴィさん。\n今回のことは、やっぱり記事にするんですか…？"}
, 
[86274578] = {id = 86274578, name = "いやいや！\nさすがにそのつもりはありませんよ。"}
, 
[86274579] = {id = 86274579, name = "記事にしてしまったら、実験に使われていた子供たちが\n好奇の目に晒されるかもしれませんしね。"}
, 
[86274580] = {id = 86274580, name = "シルヴィさん…\nありがとうございます、安心しました。"}
, 
[86274581] = {id = 86274581, name = "当然のことですから！\n…ただ、当然のことではあるんですが…"}
, 
[86274582] = {id = 86274582, name = "どうしたのよ、急に落ち込んだりして。"}
, 
[86274583] = {id = 86274583, name = "研究所のことも書けないし、\n珍しいペットはドロイアさんだったし…"}
, 
[86274584] = {id = 86274584, name = "どうしましょう、ネタがありません！\n助けてください、ノエルさん、オリヴィアさーん！"}
, 
[86274585] = {id = 86274585, name = "えへへっ、それなら『大都会特集』とかどうかな？\nそれなら、僕がすっごく読みたいし！"}
, 
[86274586] = {id = 86274586, name = "この声は――"}
, 
[86274587] = {id = 86274587, name = "やあ、リーダー、みんな！\n探したよ！"}
, 
[86274588] = {id = 86274588, name = "…元気そうね。"}
, 
[86274589] = {id = 86274589, name = "えっ…\nスティックさんにドロイアさん、どうしてここに…？"}
, 
[86274590] = {id = 86274590, name = "実は僕達を、みんなのプライドに\n入れてもらえないかなって思って…来ちゃった！"}
, 
[86274591] = {id = 86274591, name = "この前の子供達みたいに困っている子がいたら、\n助けたいって思って！"}
, 
[86274592] = {id = 86274592, name = "…私も、スティックの村にいさせてもらったけど…\nいつまでも面倒をかけたくない。"}
, 
[86274593] = {id = 86274593, name = "だから…良かったら、プライドに入れさせてほしい。"}
, 
[86274594] = {id = 86274594, name = "…ありがとう、ふたりとも。\n仲間が増えるのは大歓迎よ。そうよね、リーダー？"}
, 
[86274595] = {id = 86274595, name = "よかったわ。\nこれで野垂れ死にする心配はいらなさそうね。"}
, 
[86274596] = {id = 86274596, name = "えへへ、ありがとうリーダー！"}
, 
[86274597] = {id = 86274597, name = "やったぁ！\nこれで大都会アララトに住めるぞー！！"}
, 
[86274598] = {id = 86274598, name = "…これでスティックの作ったパンがまた食べられる…"}
, 
[86274599] = {id = 86274599, name = "やれやれ…\n本音を隠さない子達なんだから。"}
, 
[86274600] = {id = 86274600, name = "えへへ、助けたい気持ちも本音だから♪"}
, 
[86274601] = {id = 86274601, name = "うーむ…こうなればプライドの新星到来！\nなんて記事がいいかも…"}
, 
[86274602] = {id = 86274602, name = "よし、決めました！\nさっそくおふたりに独占取材させてくださーい！"}
, 
[86274603] = {id = 86274603, name = "ふふ…なら、おふたりの紅茶も用意しますね。"}
, 
[86274604] = {id = 86274604, name = "それから…\n新メンバーお祝いのケーキも持ってきます♪"}
}

