-- params : ...
-- function num : 0 , upvalues : _ENV
BaseStoryWordDataPart103 = {
[86206000] = {id = 86206000, name = "とにかく…ちょっと時間稼ぎ頼むわ。"}
, 
[86206001] = {id = 86206001, name = "はいっ！"}
, 
[86206002] = {id = 86206002, name = "えっ…イ、イロハさん！？\nどうしてここに！？"}
, 
[86206003] = {id = 86206003, name = "この国で、急に武器の流通が多くなったいう噂を\n聞いたんよ。そんなん、戦争する以外にあらへんやろ？"}
, 
[86206004] = {id = 86206004, name = "せやからレッドの子らが傷つく前に、うちが先に\nこのろくでもない国、滅ぼしに来てあげたんよ。"}
, 
[86206005] = {id = 86206005, name = "あらまぁ…\nそれはご苦労様ねぇ。"}
, 
[86206006] = {id = 86206006, name = "…ただの新しい危機。"}
, 
[86206007] = {id = 86206007, name = "いやー、イロハさん。\n国滅ぼすのだけは勘弁して欲しいんだよね。"}
, 
[86206008] = {id = 86206008, name = "実はわたし、この国の姫だってわかっちゃったからさ。"}
, 
[86206009] = {id = 86206009, name = "は…"}
, 
[86206010] = {id = 86206010, name = "…あっはっは！\nあんたが、姫…冗談やろう。"}
, 
[86206011] = {id = 86206011, name = "えーっ、ひどい！\nイロハさんも信じてくれないの～！？"}
, 
[86206012] = {id = 86206012, name = "…気持ちはよくわかるけど、事実。"}
, 
[86206013] = {id = 86206013, name = "へぇ…おもろいやないの\n事情はわからんけど、世も末やなぁ。"}
, 
[86206014] = {id = 86206014, name = "まぁええわ。ならお嬢ちゃんに免じて\n国を滅ぼすんはやめたる。"}
, 
[86206015] = {id = 86206015, name = "それに…レッドが女王の国なんてまだあらへん。\n夢があるやないの。"}
, 
[86206016] = {id = 86206016, name = "チッ…プライドなどと言っておいて\nキャストレッドと手を組んでいたか。"}
, 
[86206017] = {id = 86206017, name = "やはり…レッドなど害悪。\n俺の手で、直接決着をつけてやろう。"}
, 
[86206018] = {id = 86206018, name = "ふん、そこそこの腕はありそうだな…\nだが、俺はお前たちのような者に負けたりはしない！"}
, 
[86206019] = {id = 86206019, name = "…何より、許しがたいことがある。"}
, 
[86206020] = {id = 86206020, name = "先ほど、自らが姫などという戯言を話していたな。\nそのような輩は滅ぼすのみ"}
, 
[86206021] = {id = 86206021, name = "エイプリルちゃんは、本当に――"}
, 
[86206022] = {id = 86206022, name = "黙れ、下郎が！"}
, 
[86206023] = {id = 86206023, name = "えーん、リーダー！\n全然話聞いてくれないよ～！"}
, 
[86206024] = {id = 86206024, name = "も、申し訳ありません…騎士団長殿…"}
, 
[86206025] = {id = 86206025, name = "もーっ。騎士団長のことぐらい\nエイプリルちゃんの言うことも信じてよね！"}
, 
[86206026] = {id = 86206026, name = "ふふ、なんやあんたら。\nまた強なったなぁ…"}
, 
[86206027] = {id = 86206027, name = "リーダーの腕前も上がったやないの。\n本当に…見てて飽きひん子達やわぁ。"}
, 
[86206028] = {id = 86206028, name = "これで…最後ですー！\nとりゃー！"}
, 
[86206029] = {id = 86206029, name = "ぐはっ…"}
, 
[86206030] = {id = 86206030, name = "…これで、辺りの騎士団は制圧できた。"}
, 
[86206031] = {id = 86206031, name = "うーん…でもやけに追っ手の数が少ないわねぇ。\nこれだけ騒げば、また新しい騎士団員が来そうなのに。"}
, 
[86206032] = {id = 86206032, name = "街のどこもかしこも…\n妙に静かですしね。"}
, 
[86206033] = {id = 86206033, name = "市民は、騒ぎに怯えて家に閉じこもってるにしても…\n騎士団はおかしいわね。"}
, 
[86206034] = {id = 86206034, name = "体勢を整え直してるのかしら…\n気が抜けないわ。"}
, 
[86206035] = {id = 86206035, name = "ほんなら、うちらはよそ行くわ。\nで、先に変なやつおったら、倒しといたる。"}
, 
[86206036] = {id = 86206036, name = "おおっ、ありがとうイロハさん！"}
, 
[86206037] = {id = 86206037, name = "ええって。\n未来の女王様のためやからなぁ。ふふ。"}
, 
[86206038] = {id = 86206038, name = "はぁ…結局、レッドのみんなに\nずいぶん助けられちゃったわね。"}
, 
[86206039] = {id = 86206039, name = "持つべきものは仲間だねー♪"}
, 
[86206040] = {id = 86206040, name = "しかし…キャストレッドさえも仲間にするなんて\nリーダー、あなた達はどんな冒険をしていたんだ？"}
, 
[86206041] = {id = 86206041, name = "そうか…所詮、一国の騎士団に収まっていた\n私には、わからない世界だな。"}
, 
[86206042] = {id = 86206042, name = "…ふふ、そうか。\nそれは素晴らしいことだな。"}
, 
[86206043] = {id = 86206043, name = "そ、それにしても…\nリリー、そろそろ休みたいですー！"}
, 
[86206044] = {id = 86206044, name = "…たしかに、戦い尽くしで限界…"}
, 
[86206045] = {id = 86206045, name = "それならブリジットと姫がいる場所に行くです。\nふたりも、みんなに会いたがっていたですよ。"}
, 
[86206046] = {id = 86206046, name = "さぁ、そうと決まればさっさと移動です！\nここは気絶した騎士団員が多くて、歩きづらいですし！"}
, 
[86206047] = {id = 86206047, name = "おう、おせーぞおまえら！"}
, 
[86206048] = {id = 86206048, name = "…皆様。ご無事で何よりでした。"}
, 
[86206049] = {id = 86206049, name = "メイちゃん！　ブリジットちゃん！\n会いたかったよー！"}
, 
[86206050] = {id = 86206050, name = "…あの、副団長さん。\n姫様は、エイプリルのこと…"}
, 
[86206051] = {id = 86206051, name = "いや…おそらく知らないと思うが…"}
, 
[86206052] = {id = 86206052, name = "なら、いつ言うべきかしら…\nリーダーは、どう思う？"}
, 
[86206053] = {id = 86206053, name = "…そうよね。一緒にいるのに\n知らないだなんて、変だものね。"}
, 
[86206054] = {id = 86206054, name = "そうよね、大事なことだもの。\n突然言っても驚かせちゃうわ…"}
, 
[86206055] = {id = 86206055, name = "あのあの、えっと…\nリーダーさん、オリヴィアさんっ…"}
, 
[86206056] = {id = 86206056, name = "エイプリルさん…もう思いっきりしゃべってますっ。"}
, 
[86206057] = {id = 86206057, name = "メイちゃん、知ってた！？　わたし達\n姉妹で血がつながってるなんて、びっくりだよね！"}
, 
[86206058] = {id = 86206058, name = "ちょっ――！！"}
, 
[86206059] = {id = 86206059, name = "エ、エイプリル…！"}
, 
[86206060] = {id = 86206060, name = "――はい。わたくしも、存じておりました。"}
, 
[86206061] = {id = 86206061, name = "…な…"}
, 
[86206062] = {id = 86206062, name = "あらまぁ…それは、いつからなの？"}
, 
[86206063] = {id = 86206063, name = "以前に、お父様から『ママには内緒だ』と言って\nこっそり、話と肖像画を…うふふ。"}
, 
[86206064] = {id = 86206064, name = "そのとき…一目見て、気づきました。\nこの方が…わたくしのお姉様だと。"}
, 
[86206065] = {id = 86206065, name = "…どれだけ似てるんだ。"}
, 
[86206066] = {id = 86206066, name = "ですが、お会いしたとき…あなたは何も\n知らないようでしたので、黙っていたのです。"}
, 
[86206067] = {id = 86206067, name = "たとえ血のつながりを知っていたとしても…\nわたくしのことをどう思っているか、わかりません。"}
, 
[86206068] = {id = 86206068, name = "あなたこそ、わたくしを殺そうとして…\n安全な場から連れ去ろうとしている、とも。"}
, 
[86206069] = {id = 86206069, name = "でも…着いてきてくれたわよね？"}
, 
[86206070] = {id = 86206070, name = "はい。だって…"}
, 
[86206071] = {id = 86206071, name = "ふふ。冗談ばかり言って、周囲を惑わせて…\nお父様の雰囲気に、そっくりでしたから。"}
, 
[86206072] = {id = 86206072, name = "きっと良い方だ、お姉様を…信じてみようって\nそう思えたんです。"}
, 
[86206073] = {id = 86206073, name = "…エイプリルの態度が、功を奏した？"}
, 
[86206074] = {id = 86206074, name = "メイちゃん…"}
, 
[86206075] = {id = 86206075, name = "…お姉様って呼び方、たまんないね！"}
, 
[86206076] = {id = 86206076, name = "大事なのはそこじゃないでしょうが！"}
, 
[86206077] = {id = 86206077, name = "うふふ、こういうやりとりで信用してもらえて\n本当に良かったわねぇ。"}
, 
[86206078] = {id = 86206078, name = "…お姉様。ここで待つ間、あなたのお話を\nいくつもプライドの方から伺いました。"}
, 
[86206079] = {id = 86206079, name = "あなたが大陸を巡って、さまざまな平和をもたらす中\nわたくしは監獄城にいるばかりで…申し訳ありません。"}
, 
[86206080] = {id = 86206080, name = "…頭を下げなくていい。"}
, 
[86206081] = {id = 86206081, name = "フランちゃん、それわたしが言いたかったやつ！"}
, 
[86206082] = {id = 86206082, name = "でもそうだよ、メイちゃんが謝ることじゃないよ。\n騙されてたんだし。"}
, 
[86206083] = {id = 86206083, name = "…ですが。今のわたくしは、騙されて、抵抗できず\n弱く…国に対して、何もできないのです。"}
, 
[86206084] = {id = 86206084, name = "お父様もいない中…\nもう、頼れるのはお姉様達だけなのです。"}
, 
[86206085] = {id = 86206085, name = "どうか、この国を救ってくださいまし。"}
, 
[86206086] = {id = 86206086, name = "…えへへ、もっちろん。\nリーダーとわたし達に任せてよ！"}
, 
[86206087] = {id = 86206087, name = "おはようリーダー、みんな！"}
, 
[86206088] = {id = 86206088, name = "ええ、おはよう。\nみんな、ちゃんと休めたかしら？"}
, 
[86206089] = {id = 86206089, name = "…少しは。考え事して、あんまり…"}
, 
[86206090] = {id = 86206090, name = "そ、そうなんですか！？\nリリーはもう、それはぐっすりと寝てしまいました…！"}
, 
[86206091] = {id = 86206091, name = "フランさんっ、どうしますか！？\n今からでもリリーの膝で寝ますかー！？"}
, 
[86206092] = {id = 86206092, name = "…本当に不要。"}
, 
[86206093] = {id = 86206093, name = "ふふ、いつも通りって感じねぇ。"}
, 
[86206094] = {id = 86206094, name = "うん、いい感じだねー！\nそういういつも通りの感じで、ぱーっとやっちゃおう！"}
, 
[86206095] = {id = 86206095, name = "今日でぜーんぶ終わらせるよ、リーダー！\n騎士団長を倒しちゃおうー！"}
, 
[86206096] = {id = 86206096, name = "頼りにしてるわよ、リーダー。\nよろしくね。"}
, 
[86206097] = {id = 86206097, name = "きっと大丈夫ですよ！\nみんなの力を合わせれば、なんのそのー！　です！"}
, 
[86206098] = {id = 86206098, name = "使えそうな情報集めは、仲間に頼んでおいたので\nそろそろ来るはず――"}
, 
[86206099] = {id = 86206099, name = "皆さん、速達ですよ！"}
, 
[86206100] = {id = 86206100, name = "アリシア。あなたも協力者だったのね。"}
, 
[86206101] = {id = 86206101, name = "はい、あの…私も、応援してますから。\n何かあったら、言ってください。"}
, 
[86206102] = {id = 86206102, name = "ありがとうございます、アリシアさんっ。"}
, 
[86206103] = {id = 86206103, name = "で、速達の中身は―っと…\nなんか、やけに多いね？"}
, 
[86206104] = {id = 86206104, name = "まぁ…街の地図に、騎士の配置…\n騎士団達のこれからの動向も書いてあるわ。"}
, 
[86206105] = {id = 86206105, name = "おおーっ、すごいです！　こんなに情報があるなんて！\nいったい、どんな人が集めてくれたんですか！？"}
, 
[86206106] = {id = 86206106, name = "さ、さすがにここまでの情報を集められる仲間は\nリッタも知らないです…！"}
, 
[86206107] = {id = 86206107, name = "へ…？"}
, 
[86206108] = {id = 86206108, name = "あれ、手紙入ってるよ。\nすっごい達筆なやつ。"}
, 
[86206109] = {id = 86206109, name = "これは…筆で書かれたもの？\n署名は…『イロハ』から。"}
, 
[86206110] = {id = 86206110, name = "これが読めるなんて、さすがフランさんですっ。\nそれにイロハさんもありがたいですー！"}
, 
[86206111] = {id = 86206111, name = "イロハさんにはお世話になりっぱなしねぇ。\nちゃんとお礼をしなくちゃ。"}
, 
[86206112] = {id = 86206112, name = "…もっと仲良くなったら、いいこともありそうだし…"}
, 
[86206113] = {id = 86206113, name = "…せめて、あっちの組織に入らないでくださいね。"}
, 
[86206114] = {id = 86206114, name = "とにかく、イロハさんの気持ちをありがたく\n頂いてー…騎士団長の今日の予定はっと…"}
, 
[86206115] = {id = 86206115, name = "お、あったあった。\n…えーっと朝は、城の前で集会を開くみたいだね？"}
, 
[86206116] = {id = 86206116, name = "その後は何をするのか、はっきりしないし…\nひとまず行ってみましょう。"}
, 
[86206117] = {id = 86206117, name = "…騎士団長のことは、あなた達に頼んで\n問題ないか？"}
, 
[86206118] = {id = 86206118, name = "え？　ええ、それはもちろん、\n大丈夫だけど…"}
, 
[86206119] = {id = 86206119, name = "ありがとう。\n本来なら、共に戦いたいところだが…"}
, 
[86206120] = {id = 86206120, name = "…自分が騎士団長の前で、逆らえるとは\n到底思えないんだ。情けないことにな。"}
, 
[86206121] = {id = 86206121, name = "あの方の迷いない目を見ると…すべて正しく思えて\n逆らえなくなりそうで…"}
, 
[86206122] = {id = 86206122, name = "そんな申し訳なさそうな顔しなくていいのにー。\nできることをやるだけで、じゅうぶんだって！"}
, 
[86206123] = {id = 86206123, name = "リッタちゃんとかノエルちゃん達と一緒にいて\n困ってる人がいたら助けてあげて、ね！"}
, 
[86206124] = {id = 86206124, name = "…ありがとう、エイプリル。"}
, 
[86206125] = {id = 86206125, name = "じゃあ、行こっかリーダー。\n決戦ってやつにさ！"}
, 
[86206126] = {id = 86206126, name = "…集会場所。\n騎士団員で、埋め尽くされてる…"}
, 
[86206127] = {id = 86206127, name = "ああ、騎士団長が来たわ。\nもう始まるみたい…"}
, 
[86206128] = {id = 86206128, name = "――諸君、よくぞ集まってくれた。日々、職務を\n存分に果たしてくれていること、感謝する。"}
, 
[86206129] = {id = 86206129, name = "すべては国のため。大国にするためにも――"}
, 
[86206130] = {id = 86206130, name = "――エイプリルと所属するプライドのリーダー、\nそしてその仲間達を必ず捕らえよ！"}
, 
[86206131] = {id = 86206131, name = "見事捕らえた者には…\n王に連なる地位を約束しよう！"}
, 
[86206132] = {id = 86206132, name = "すべてはこの国のため！"}
, 
[86206133] = {id = 86206133, name = "ちょっと待ったぁーーーーー！！"}
, 
[86206134] = {id = 86206134, name = "ん…"}
, 
[86206135] = {id = 86206135, name = "なっ…"}
, 
[86206136] = {id = 86206136, name = "ち、ちょっとエイプリル！　どうして飛び出るの！\nこんな騎士団だらけのところで！"}
, 
[86206137] = {id = 86206137, name = "いやぁ…こういうのって観客がたくさんいたほうが\n盛り上がるかなと思って！"}
, 
[86206138] = {id = 86206138, name = "…目立ちたがり屋の馬鹿。"}
, 
[86206139] = {id = 86206139, name = "み、皆さんすっごくこっちを見てますよー！"}
, 
[86206140] = {id = 86206140, name = "ふふ、一斉に飛び掛かられたらおしまいねぇ。"}
, 
[86206141] = {id = 86206141, name = "…ふっ。今は、部下達を抑えておこう。\n対話で済ませられるものなら、そうすべきだ。"}
, 
[86206142] = {id = 86206142, name = "それで、話はなんだ？"}
, 
[86206143] = {id = 86206143, name = "簡単に言うと、薬も戦争もぜーんぶ止めて！"}
, 
[86206144] = {id = 86206144, name = "申しわけないが、断らせてもらおう。\nすべてこの国を強大にするために必要なことだ。"}
, 
[86206145] = {id = 86206145, name = "おわー…速攻で断られちゃったよ。\nどうしようね、リーダー。"}
, 
[86206146] = {id = 86206146, name = "そ、それでもやり方があるでしょう！\nこんな乱暴な…みんなを傷つけるやり方よりも！"}
, 
[86206147] = {id = 86206147, name = "ふ…\n気になるならば、きっかけを話してやろう。"}
, 
[86206148] = {id = 86206148, name = "俺は生まれ育った村をレッドに滅ぼされ、\n両親を失った経験がある。"}
, 
[86206149] = {id = 86206149, name = "えっ…"}
, 
[86206150] = {id = 86206150, name = "王はそのことを深く悼み、人間とレッドの不仲を\n解消しようと尽力していた。だがそれこそ、王の弱さ。"}
, 
[86206151] = {id = 86206151, name = "危険で罪深い存在をそのまま生かそうとするなど\n自らの手を汚したくないための、甘えだ。"}
, 
[86206152] = {id = 86206152, name = "それで、レッドは潰す！　人間は強くなるぞー！\n…ってなったってこと？"}
, 
[86206153] = {id = 86206153, name = "ああ…以前は、そう考えていた。"}
, 
[86206154] = {id = 86206154, name = "…どういうこと？"}
, 
[86206155] = {id = 86206155, name = "今回の貴君達のおかげで、\n考えを改めたのだ。"}
, 
[86206156] = {id = 86206156, name = "レッドは、やはり強い。\n薬を飲んだだけの人間になど到底、敵わぬほどに。"}
, 
[86206157] = {id = 86206157, name = "その力を捨てるには惜しい。\nならば――活かすまで。"}
, 
[86206158] = {id = 86206158, name = "俺が正しい力の使い方を教え、レッド達を\n騎士団のように組ませ…他国を制圧してみせよう。"}
, 
[86206159] = {id = 86206159, name = "アンレッドと共に我が国の『武力』となれ。\nそれで…すべてを許そう。"}
, 
[86206160] = {id = 86206160, name = "…馬鹿馬鹿しいわ。\nあなた、何様のつもり？"}
, 
[86206161] = {id = 86206161, name = "ふっ…真面目な提案だったのだが。"}
, 
[86206162] = {id = 86206162, name = "…うん。そんな提案、ありえない。絶対に。"}
, 
[86206163] = {id = 86206163, name = "リーダーさんに大賛成です！\nいいよって、言うわけありません！"}
, 
[86206164] = {id = 86206164, name = "そうだね。\nわたし達は『武力』になんてならないよっ。"}
, 
[86206165] = {id = 86206165, name = "――そうか。ならば、交渉は決裂だ。\n後は部下にすべて任せよう。"}
, 
[86206166] = {id = 86206166, name = "ち、ちょっと待ってください！\nどこへ行くんですか！"}
, 
[86206167] = {id = 86206167, name = "貴君達が、次に俺のもとへたどりついたときには\n相手をしてやろう。"}
, 
[86206168] = {id = 86206168, name = "――城の玉座で、待っている。"}
, 
[86206169] = {id = 86206169, name = "さぁ、騎士団員達よ。\n彼女達に騎士団の力を見せつけてみろ。"}
, 
[86206170] = {id = 86206170, name = "おおーっ！"}
, 
[86206171] = {id = 86206171, name = "まだまだ騎士団はいるよー。\nリーダー、戦うぞー♪"}
, 
[86206172] = {id = 86206172, name = "さーて、リーダー♪\n戦うよー！"}
, 
[86206173] = {id = 86206173, name = "ふぅ…なんとかお城の中には入れましたね！"}
, 
[86206174] = {id = 86206174, name = "…あいかわらず、騎士団員が鬱陶しい。\n数が多すぎる。"}
, 
[86206175] = {id = 86206175, name = "そうね。\nそれにやっぱりみんな、自我がないし…"}
, 
[86206176] = {id = 86206176, name = "ジンジャーちゃん達みたいに\nたくさん薬を飲んでるんでしょうねぇ。"}
, 
[86206177] = {id = 86206177, name = "…皆さん、そんなに力が欲しいんでしょうか！\n自分がなくなったりしても！"}
, 
[86206178] = {id = 86206178, name = "…それはどうかしら。\nほらみんな、あちらを見て。"}
, 
[86206179] = {id = 86206179, name = "え？"}
, 
[86206180] = {id = 86206180, name = "おやー。あそこにいるのは『おーっほっほ』の人…\nクラウディアちゃんと、その部下だね。"}
, 
[86206181] = {id = 86206181, name = "…なんだ、その覚え方。"}
, 
[86206182] = {id = 86206182, name = "騎士団長を倒す前に、まず彼女を倒すべきね…！\nさぁ、行くわよ！"}
, 
[86206183] = {id = 86206183, name = "さぁ、薬はたっぷり用意してありますから、\nお飲みなさって。"}
, 
[86206184] = {id = 86206184, name = "それを飲んだら、ようやくあなた方は\nわたくしの小指の先ほどの活躍ができるのですから。"}
, 
[86206185] = {id = 86206185, name = "し、しかし…クラウディア様。\n先ほど薬を飲んだ団員達は皆、正気を失っていました！"}
, 
[86206186] = {id = 86206186, name = "それが、何か関係が？"}
, 
[86206187] = {id = 86206187, name = "あなた、地位や名誉が欲しくなくて？\n…何の努力もなしに、手に入れられるとでも？"}
, 
[86206188] = {id = 86206188, name = "い、いえ、あの…"}
, 
[86206189] = {id = 86206189, name = "…そもそも、わたくしの命令に逆らうだなんて\nいい度胸ですわ…"}
, 
[86206190] = {id = 86206190, name = "す、すみません！！\n飲ませていただきます！！"}
, 
[86206191] = {id = 86206191, name = "そう、素直で結構。"}
, 
[86206192] = {id = 86206192, name = "そうよ、そんな薬飲むことないわ！\n止めなさい！"}
, 
[86206193] = {id = 86206193, name = "ええ、そんな薬を飲まなくても\n地位や名誉は別の方法で手に入れられるわ！"}
, 
[86206194] = {id = 86206194, name = "その別の方法が知りたいときは、\nぜひ私に連絡を――"}
, 
[86206195] = {id = 86206195, name = "今そういう話は止めてください\nシャノンさん…！"}
, 
[86206196] = {id = 86206196, name = "あら…\nどうしてあなた方が生き残ってらして？"}
, 
[86206197] = {id = 86206197, name = "ああ…そういえば、あのうるさい男…\nギルバートが倒し損ねたんでしたわね。"}
, 
[86206198] = {id = 86206198, name = "はいっ、ですからクラウディアさんも\n倒させてもらいますので！"}
, 
[86206199] = {id = 86206199, name = "はっ、下劣な庶民が何を言ってやがるのかしら。"}
, 
[86206200] = {id = 86206200, name = "わたくしは誇り高き、北の果てにあるアンビス帝国の\n王族の末裔…決して負けたりしませんわ。"}
, 
[86206201] = {id = 86206201, name = "…アンビス帝国？"}
, 
[86206202] = {id = 86206202, name = "エイプリルちゃんだって！\nアララト王国の姫――"}
, 
[86206203] = {id = 86206203, name = "しーっ！！　余計なことを言わなくていいの！"}
, 
[86206204] = {id = 86206204, name = "何をごちゃごちゃと話してらっしゃるですの？\n…まぁ、なんでもいいですわ。"}
, 
[86206205] = {id = 86206205, name = "ほら、あなた方何さぼってるの？\n早くお飲みなって、あいつらを倒しやがって？"}
, 
[86206206] = {id = 86206206, name = "あ、う…"}
, 
[86206207] = {id = 86206207, name = "い、いやだぁ！"}
, 
[86206208] = {id = 86206208, name = "あら、逃げた。"}
, 
[86206209] = {id = 86206209, name = "なっ…この、腰抜け野郎がぁ…！！"}
, 
[86206210] = {id = 86206210, name = "ちっ、使えないゴミクズ方ですわね。\nこれだから庶民は嫌いですの。"}
, 
[86206211] = {id = 86206211, name = "…仕方がないわ。\nあなた方はわたくしが直接、倒してさしあげる。"}
, 
[86206212] = {id = 86206212, name = "あなたは本当に…\n他人のことをなんとも思っていないの？"}
, 
[86206213] = {id = 86206213, name = "ふふ。正しくはわたくしと騎士団長様以外、\nどうなろうと知ったことではない、ですわ。"}
, 
[86206214] = {id = 86206214, name = "騎士団長様が新たな国を築き上げるときには…\nかならず、高貴な血筋のみを残してみせますわ。"}
, 
[86206215] = {id = 86206215, name = "でもでも、騎士団長さんは村の出身って言ってたので\n高貴な血筋ではないと思いますが！"}
, 
[86206216] = {id = 86206216, name = "な…"}
, 
[86206217] = {id = 86206217, name = "ふふ、ごめんなさい。うちのプライドは\n怖いもの知らずの子が多くて。"}
, 
[86206218] = {id = 86206218, name = "チッ…細かいことにうるさい女ですわね…！"}
, 
[86206219] = {id = 86206219, name = "いいんですの。騎士団長様もわたくしと結婚すれば\nアンビス帝国の王族となりますもの。"}
, 
[86206220] = {id = 86206220, name = "さっきも言ってたけどさ\nそんな王族が、なんでここで騎士団に入ってるの？"}
, 
[86206221] = {id = 86206221, name = "それは…わたくしの国が滅んだせいですの。"}
, 
[86206222] = {id = 86206222, name = "聞くも涙、語るも涙の悲劇的なお話…大国の王族ゆえ\n我が一族は運命にもてあそばれて――"}
, 
[86206223] = {id = 86206223, name = "…ふぅ。"}
, 
[86206224] = {id = 86206224, name = "…なんですの、そこのクソガキ。\n何か言いたげですこと。"}
, 
[86206225] = {id = 86206225, name = "…そもそも、そんな国は存在しない。\n地図でも、歴史書でも…見たことがない。"}
, 
[86206226] = {id = 86206226, name = "っ…"}
, 
[86206227] = {id = 86206227, name = "そうね、大国のわりに私も聞いたことがないわ。"}
, 
[86206228] = {id = 86206228, name = "言葉やマナーもよその国から来たから、と思って\nいたけど…どうも、事情が違いそうね。"}
, 
[86206229] = {id = 86206229, name = "な、わ…わたくしの言うことが嘘だというの！"}
, 
[86206230] = {id = 86206230, name = "うん！　はっきり言うと、そういうこと！"}
, 
[86206231] = {id = 86206231, name = "うふふ、本当にみんな\nこわいもの知らずでごめんなさい。"}
, 
[86206232] = {id = 86206232, name = "わたくしは…本物よ、本物になるの！"}
, 
[86206233] = {id = 86206233, name = "もう騎士団長様に王族の身分を約束されてる身！\nぶち殺してさしあげましてよ！"}
, 
[86206234] = {id = 86206234, name = "どうして…わたくしはただ…\n気高く…なりたかっただけ――"}
, 
[86206235] = {id = 86206235, name = "…いろいろ事情がありそうですし…\nちょっと、かわいそうな気がします。"}
, 
[86206236] = {id = 86206236, name = "だとしても、他人を傷つけていい理由にならないわ。"}
, 
[86206237] = {id = 86206237, name = "それに、もう迷ってられないわねぇ。\n王座は…最後の戦いはすぐそこだもの。"}
, 
[86206238] = {id = 86206238, name = "お待たせ、騎士団長。\nエイプリルちゃん達の登場だよ！"}
, 
[86206239] = {id = 86206239, name = "…ふっ、来ると思っていたよ。"}
, 
[86206240] = {id = 86206240, name = "その期待にお応えしちゃった。\nね、とっとと戦おう！"}
, 
[86206241] = {id = 86206241, name = "慌てることはない。ここは俺達以外\n入らないように指示をしてある。"}
, 
[86206242] = {id = 86206242, name = "…改めて、話をしたいと思ってな。\n特に貴君――リーダーと。"}
, 
[86206243] = {id = 86206243, name = "貴君も人間だ。しかし、武力などと無関係に\nレッドどもの肩を持っているように見える。"}
, 
[86206244] = {id = 86206244, name = "なぜ、そんなことをする？\nいったい…何を求めているんだ？"}
, 
[86206245] = {id = 86206245, name = "ふっ…聖人気どりか？"}
, 
[86206246] = {id = 86206246, name = "本当のことですっ！　だってリーダーさん、全然\n得してないのにリリー達に付き合ってくれてます！"}
, 
[86206247] = {id = 86206247, name = "…うん。リーダーは、変。でも…いい人。"}
, 
[86206248] = {id = 86206248, name = "青臭いことを…\nそんな綺麗ごとで、ここまで来たというのか？"}
, 
[86206249] = {id = 86206249, name = "私も信じられなかったけど、お金がいらない人が\n世の中にはいるってリーダーさんに教えてもらったわ。"}
, 
[86206250] = {id = 86206250, name = "…シャノンさんの話はちょっと…\nいえ、なんでもないです…"}
, 
[86206251] = {id = 86206251, name = "とにかくつまり、リーダーと騎士団長は\n全然違うってことだね。"}
, 
[86206252] = {id = 86206252, name = "リーダーは最高で…\n騎士団長は、最悪ってこと♪"}
, 
[86206253] = {id = 86206253, name = "――はは。その目、その雰囲気…\n間違いなく、あの女の娘だな。"}
, 
[86206254] = {id = 86206254, name = "…あの女って、王の妾のこと？"}
, 
[86206255] = {id = 86206255, name = "ああ。\nどうせ「副団長」…アネモネから聞いているだろう。"}
, 
[86206256] = {id = 86206256, name = "あいつも所詮はレッド。優秀ではあったが\n同族の感情に流されがちだったからな。"}
, 
[86206257] = {id = 86206257, name = "やっぱり騎士団長さんは、\nレッドのことが嫌いなのねぇ。"}
, 
[86206258] = {id = 86206258, name = "…ああ、嫌いだとも。幼い頃のこともあるが、\n何よりエイプリルの母が忌々しいやつだったからな。"}
, 
[86206259] = {id = 86206259, name = "あの女は平民だったが王に結婚を申し込まれ、\n周囲に反対されても…妾になって、城に居座った。"}
, 
[86206260] = {id = 86206260, name = "だが、俺が追い出してやった。レッドなどという\n汚らわしい存在は、王族にふさわしくないからな。"}
, 
[86206261] = {id = 86206261, name = "なっ…じゃあ、エイプリルのお母様が行方をくらましたのは\nあなたの仕業なの！？"}
, 
[86206262] = {id = 86206262, name = "ああ、城の人間たちも協力してくれた。\n簡単な仕事だった。"}
, 
[86206263] = {id = 86206263, name = "王もようやく観念して、隣国の姫だった\nメイの母親と結婚した。"}
, 
[86206264] = {id = 86206264, name = "偶然、隣国の国王が亡くなったところだったからな。\nあちらとしても都合が良かっただろう。"}
, 
[86206265] = {id = 86206265, name = "…偶然。嘘くさい。"}
, 
[86206266] = {id = 86206266, name = "しかし――まさか、あのうっとうしい女が子供を\n腹に抱えていたとは俺も知らなかった。"}
, 
[86206267] = {id = 86206267, name = "てっきり、野垂れ死んで終わったかと\n思っていたのだがな。"}
, 
[86206268] = {id = 86206268, name = "…特別に、その話の続き、教えてあげるね。"}
, 
[86206269] = {id = 86206269, name = "エ、エイプリルさん…！？"}
, 
[86206270] = {id = 86206270, name = "お母さんはね、国の隅っこで死にかけてたよ。\nでも旅人が拾ってくれたの。"}
, 
[86206271] = {id = 86206271, name = "それで、わたしの育ての両親がやってた宿屋に\n運ばれたの。で…わたしを産んで、死んじゃった。"}
, 
[86206272] = {id = 86206272, name = "王様…お父さんと話して決めたっていう\n『エイプリル』って名前だけ、残して。"}
, 
[86206273] = {id = 86206273, name = "って、宿屋の両親に教えてもらったよ！　だから\n実は、お母さんが死んでるのは知ってたんだよね！"}
, 
[86206274] = {id = 86206274, name = "…ふん。話せば話すほど、気に食わない。"}
, 
[86206275] = {id = 86206275, name = "どんな悲劇であっても、涙ひとつ見せずに\n話すところが、あの女の血を思い出させる…"}
, 
[86206276] = {id = 86206276, name = "そう、城を去るときでさえ…そうだった。"}
, 
[86206277] = {id = 86206277, name = "『何もかも楽しむべきで…事実、自分の人生は\n楽しかった。だから俺のことは憎まない』と…"}
, 
[86206278] = {id = 86206278, name = "まぁー、泣きたくても泣かないって。リーダーとかの\n前で泣くならまだしも、騎士団長の前じゃねぇ。"}
, 
[86206279] = {id = 86206279, name = "自分の思うがまま進めたがるし、レッドも嫌いだから\n悲しんだら思うつぼって感じだしさー。"}
, 
[86206280] = {id = 86206280, name = "だからさ、わたしも…きっとお母さんも。\n騎士団長の思い通りに悲しむよりも――"}
, 
[86206281] = {id = 86206281, name = "人生を楽しむことのほうが…\n何よりも復讐になるって信じてるよ。"}
, 
[86206282] = {id = 86206282, name = "エイプリル…"}
, 
[86206283] = {id = 86206283, name = "…なるほど。たしかに、気に食わない。"}
, 
[86206284] = {id = 86206284, name = "でしょ！\nえへへ、嫌な気分にできて大成功だ！"}
, 
[86206285] = {id = 86206285, name = "…リーダー、みんな、ごめんね。\n長々話しちゃってさ。"}
, 
[86206286] = {id = 86206286, name = "さ、戦おっか。\nこんな戦い、さっさと終わらせちゃおう！"}
, 
[86206287] = {id = 86206287, name = "…俺も甘かったな。\nどいつもこいつも、さっさと殺すべきだった。"}
, 
[86206288] = {id = 86206288, name = "いや…まだ遅くはないか。貴君達も、その他の\n王族達も…皆殺しにすればいいだけ。"}
, 
[86206289] = {id = 86206289, name = "ずいぶん待たせたが、そろそろ…\n決着をつけるとしよう。"}
, 
[86206290] = {id = 86206290, name = "リーダー、いつもみたいに指示頼むね。"}
, 
[86206291] = {id = 86206291, name = "リーダーの声を聞くとさ、すっごい元気が出るからさ。\n…えへへ、頼んだよ！"}
, 
[86206292] = {id = 86206292, name = "ありえぬ…この俺が、負けるなど…"}
, 
[86206293] = {id = 86206293, name = "甘く見すぎたか…いや、"}
, 
[86206294] = {id = 86206294, name = "さぁ、王のところに案内しなさい！"}
, 
[86206295] = {id = 86206295, name = "――断る。"}
, 
[86206296] = {id = 86206296, name = "あらー、意外と往生際が悪いのね。"}
, 
[86206297] = {id = 86206297, name = "…格好悪い。"}
, 
[86206298] = {id = 86206298, name = "ふ…そうではない。\n戦いはまだ、終わっていないだけだ。"}
, 
[86206299] = {id = 86206299, name = "まだ…薬がある。これだ。"}
, 
[86206300] = {id = 86206300, name = "い、いつもと同じ小瓶ですけど…\nなんだか、色が濃く見えます！"}
, 
[86206301] = {id = 86206301, name = "…薬に、レッドの血が数滴使われているのは聞いたか？"}
, 
[86206302] = {id = 86206302, name = "作ったモイラ曰く…その程度の量に抑えないと\n人間の身体が耐えきれないらしい。"}
, 
[86206303] = {id = 86206303, name = "そう、普通の人間ならば、な…"}
, 
[86206304] = {id = 86206304, name = "まさか…"}
, 
[86206305] = {id = 86206305, name = "ああ、俺は他の人間とは違う。\nならば――血を増やした薬を、試す価値はあるだろう？"}
, 
[86206306] = {id = 86206306, name = "では失礼して、薬をいただこう――"}
, 
[86206307] = {id = 86206307, name = "ああーっ！？　の、飲んじゃいましたよー！"}
, 
[86206308] = {id = 86206308, name = "ふふふ、まぁ彼の最後のあがき…\n見させてもらおうじゃないか！"}
, 
[86206309] = {id = 86206309, name = "…なんでおまえが悪役なんだ。"}
, 
[86206310] = {id = 86206310, name = "………ぐっ…………"}
, 
[86206311] = {id = 86206311, name = "う………………"}
, 
[86206312] = {id = 86206312, name = "飲み干して…倒れちゃったわね？"}
, 
[86206313] = {id = 86206313, name = "飲んだけど…死んじゃった？"}
, 
[86206314] = {id = 86206314, name = "ま、待ってくださいっ。\nまだ、動いてますよっ…！"}
, 
[86206315] = {id = 86206315, name = "………………う………"}
, 
[86206316] = {id = 86206316, name = "――うおおおおおおおおおおおお！！"}
, 
[86206317] = {id = 86206317, name = "…ふ、ふははは。\nなるほど、これは…すばらしい。"}
, 
[86206318] = {id = 86206318, name = "…力が、全身にみなぎっている…\n頭も澄み渡っている…"}
, 
[86206319] = {id = 86206319, name = "…はぁっ！"}
, 
[86206320] = {id = 86206320, name = "い、一撃で…\n壁が吹っ飛ばされちゃいましたが！？"}
, 
[86206321] = {id = 86206321, name = "完全にパワーアップ、成功されちゃったわねぇ…"}
, 
[86206322] = {id = 86206322, name = "…化け物。"}
, 
[86206323] = {id = 86206323, name = "ど、どうしましょう、リーダー…！"}
, 
[86206324] = {id = 86206324, name = "うーん、わたし達もとりあえず\n同じ薬飲んでみる？"}
, 
[86206325] = {id = 86206325, name = "絶対に飲まないわよ！"}
, 
[86206326] = {id = 86206326, name = "さぁ、かかってくるといい。\n肉も骨も…粉々にしてやろう。"}
, 
[86206327] = {id = 86206327, name = "うう…顔が怖いです…！"}
, 
[86206328] = {id = 86206328, name = "…やっぱり、『今回だけは見逃してやる』\nって言って逃げちゃう？"}
, 
[86206329] = {id = 86206329, name = "そうしたら、追いかけてくるんじゃないかしら。\n怖い顔で。"}
, 
[86206330] = {id = 86206330, name = "…そんなこと言ってる場合か。"}
, 
[86206331] = {id = 86206331, name = "ああもう、最後の最後なのにしまらないんだから！"}
, 
[86206332] = {id = 86206332, name = "うん、絆とか仲間とかそういう感じの力で\n勝とうー！"}
, 
[86206333] = {id = 86206333, name = "…大雑把が過ぎる。"}
, 
[86206334] = {id = 86206334, name = "だよね。決戦の決戦、やってやるぞー！"}
, 
[86206335] = {id = 86206335, name = "ぐ…ふ…"}
, 
[86206336] = {id = 86206336, name = "――俺は…負けん…国を…かならず…"}
, 
[86206337] = {id = 86206337, name = "ううん、もう無理だよ。"}
, 
[86206338] = {id = 86206338, name = "だってキミは…負けたんだもん。"}
, 
[86206339] = {id = 86206339, name = "…う…"}
, 
[86206340] = {id = 86206340, name = "…マーチ…やはり…\nおまえが、俺を…殺すのか…"}
, 
[86206341] = {id = 86206341, name = "……………う………"}
, 
[86206342] = {id = 86206342, name = "………………………………"}
, 
[86206343] = {id = 86206343, name = "…た、倒せた、んですか？"}
, 
[86206344] = {id = 86206344, name = "…そうみたい。でも、最後にマーチって。"}
, 
[86206345] = {id = 86206345, name = "もしかして…エイプリルのお母様の名前？"}
, 
[86206346] = {id = 86206346, name = "…マーチかぁ。\nそっか、それがお母さんの名前なんだ。"}
, 
[86206347] = {id = 86206347, name = "もっと早く、知りたかったなぁ…"}
, 
[86206348] = {id = 86206348, name = "エイプリルちゃん…"}
, 
[86206349] = {id = 86206349, name = "お姉様！"}
, 
[86206350] = {id = 86206350, name = "あれ…メイちゃん？\nなんでここにいるの？"}
, 
[86206351] = {id = 86206351, name = "ごめんなさい。やっぱり、お姉様のことが\n心配になって…"}
, 
[86206352] = {id = 86206352, name = "…騎士団長様が倒れているということは…\n戦いは、終わったのですね。"}
, 
[86206353] = {id = 86206353, name = "ええ、ついさっきね。\nみんなに、このことを早く報告しなきゃね。"}
, 
[86206354] = {id = 86206354, name = "そ、そうね…！　もしかしたら、いろんな人から\n褒賞金だとか、お礼金だとか、お金がもらえるかも！"}
, 
[86206355] = {id = 86206355, name = "今聞こえたの、全部お金だった気がするのですが！"}
, 
[86206356] = {id = 86206356, name = "…ふふ。"}
, 
[86206357] = {id = 86206357, name = "…シャノンがそんなにおかしかった？"}
, 
[86206358] = {id = 86206358, name = "ううん、ちょっと気付いただけ。"}
, 
[86206359] = {id = 86206359, name = "…わたしさ、妹と父親がいて。宿屋の両親もいて…\n最高の幼馴染も、仲間も…リーダーもいるんだよ。"}
, 
[86206360] = {id = 86206360, name = "エイプリルちゃんってば、\nすっごい幸せ者じゃない？"}
, 
[86206361] = {id = 86206361, name = "…ええ。あなたは間違いなく、幸せよ。"}
, 
[86206362] = {id = 86206362, name = "だよね、オリヴィアちゃん！"}
, 
[86206363] = {id = 86206363, name = "…さーて。どっかの牢にいる、お父さんを\n探しに行かなくちゃ。"}
, 
[86206364] = {id = 86206364, name = "ね、一緒に行こう…メイ。"}
, 
[86206365] = {id = 86206365, name = "さぁさぁ、安いよ安いよー！"}
, 
[86206366] = {id = 86206366, name = "ママ、あれ買ってー。"}
, 
[86206367] = {id = 86206367, name = "ほら、早く行きましょう！"}
, 
[86206368] = {id = 86206368, name = "――リーダーリーダーリーダー！！"}
, 
[86206369] = {id = 86206369, name = "リーダーってばー！　もう、こんなところで\nぼんやりしてどうしたのー？"}
, 
[86206370] = {id = 86206370, name = "今日の準備できてるの！？\nできてないよね！　だめだよー！"}
, 
[86206371] = {id = 86206371, name = "なんたって今日は王様復活祝いのお祭りなんだから！\nエイプリルちゃんのためにも、おめかししてよー！"}
, 
[86206372] = {id = 86206372, name = "なら、あなたもちゃんとおめかししなさい。"}
, 
[86206373] = {id = 86206373, name = "あ、みんな。\nエイプリルちゃんはいつもおめかし完璧だよー？"}
, 
[86206374] = {id = 86206374, name = "さすがに今日はドレスを着なさいよ。\n一国の姫でしょうが…"}
, 
[86206375] = {id = 86206375, name = "そうですよーっ。\nリリーもドレス姿のエイプリルさんが見たいですっ！"}
, 
[86206376] = {id = 86206376, name = "きっと王族の衣装なら、それはもうぎんぎらぎんの\nすごいもののはず…ふふ。"}
, 
[86206377] = {id = 86206377, name = "…売る気か？"}
, 
[86206378] = {id = 86206378, name = "ふふ。でもお姉様はどんな姿でも\n素敵ですよ。"}
, 
[86206379] = {id = 86206379, name = "おっ、メイちゃんまで！\nしかもエイプリルちゃんのこと、わかってるね～！"}
, 
[86206380] = {id = 86206380, name = "メイ様、祭典前で忙しいんじゃ…"}
, 
[86206381] = {id = 86206381, name = "ええ、でもどうしても皆様に\nお会いしたくなって…抜け出してきました。"}
, 
[86206382] = {id = 86206382, name = "…お父様に伺ったのです。\n騎士団長…いえ、ゲラルト様の話を。"}
, 
[86206383] = {id = 86206383, name = "…あの方の故郷は、たしかにレッドによって\n滅ぼされたそうです。しかし…"}
, 
[86206384] = {id = 86206384, name = "ずっと昔から…レッドへの差別が激しく、\nレッドはひどい扱いをうけていたそうです。"}
, 
[86206385] = {id = 86206385, name = "…それがきっかけで、村を滅ぼした？"}
, 
[86206386] = {id = 86206386, name = "ええ。このことをあの方が知っていたかは\nわかりませんが…"}
, 
[86206387] = {id = 86206387, name = "ただ、皆様には念のために\nお伝えしようと思ったのです。"}
, 
[86206388] = {id = 86206388, name = "…む、難しいです！　何が本当で…\n何が正しいことなのか…！"}
, 
[86206389] = {id = 86206389, name = "人によって変わるというだけよ、リリーちゃん。"}
, 
[86206390] = {id = 86206390, name = "うん、変わらないのは終わったことだけ、だね。"}
, 
[86206391] = {id = 86206391, name = "…すみません。\n祭典の前に、こんな話をしてしまって。"}
, 
[86206392] = {id = 86206392, name = "ぜーんぜん！　むしろ、聞かせてくれてありがとう！"}
, 
[86206393] = {id = 86206393, name = "ではまいりましょう、お姉様。"}
, 
[86206394] = {id = 86206394, name = "ん、どこへ？"}
, 
[86206395] = {id = 86206395, name = "もちろん、おめかししにお城へ♪\n祭典はもうすぐですから"}
, 
[86206396] = {id = 86206396, name = "いや、でもエイプリルちゃんはこのまま――"}
, 
[86206397] = {id = 86206397, name = "…だめですか？"}
, 
[86206398] = {id = 86206398, name = "――今日だけは…\n妹の願いを聞いていただけませんか？"}
, 
[86206399] = {id = 86206399, name = "う…"}
, 
[86206400] = {id = 86206400, name = "…これは断れないわね。"}
, 
[86206401] = {id = 86206401, name = "私達もついていってあげるから、\nお城に行きましょうエイプリルちゃん♪"}
, 
[86206402] = {id = 86206402, name = "…城にある金目の物を、見たいだけ。"}
, 
[86206403] = {id = 86206403, name = "じゃあリーダーさん、\nまた後でお会いましょう！"}
, 
[86206404] = {id = 86206404, name = "うん、残念だけど一旦ここでお別れだぁ。\nでも屋台とかも出てるし、楽しんでね。"}
, 
[86206405] = {id = 86206405, name = "うん！　行ってくるね！"}
, 
[86206406] = {id = 86206406, name = "リーダー…\nありがとうね！"}
, 
[86206407] = {id = 86206407, name = "リーダー…"}
, 
[86206408] = {id = 86206408, name = "お願い…助けて…"}
, 
[86206409] = {id = 86206409, name = "はーい、一旦お仕事お疲れさま。パチパチパチ～。"}
, 
[86206410] = {id = 86206410, name = "えーっと、まぁいろいろ気になることはあると思うけど、簡単に説明しとく。"}
, 
[86206411] = {id = 86206411, name = "あんたは死んだわ。もう一回ね。"}
, 
[86206412] = {id = 86206412, name = "…何が起きたか聞かれても、こっちにもわからないから聞かないで。っていうか聞くな。"}
, 
[86206413] = {id = 86206413, name = "ただ調べたら…セーブみたいなものがあったから特別にそこからやり直させてあげることにしたの。"}
, 
[86206414] = {id = 86206414, name = "戻る場所は――ゲラルトを倒した後の、国王復活祭が始まる前のこと。"}
, 
[86206415] = {id = 86206415, name = "ひとまず、また平和な日々を楽しむといいんじゃない？それじゃ、あとはまた適当に、よろしくー。"}
, 
[86206416] = {id = 86206416, name = "…グルル…"}
, 
[86206417] = {id = 86206417, name = "…！　リーダー、いたわ。あれが討伐依頼のあったモンスターよ。"}
, 
[86206418] = {id = 86206418, name = "まだこっちに気づいてないみたいです！この隙に、一気にやっつけちゃいましょうっ！！"}
, 
[86206419] = {id = 86206419, name = "グル…！"}
, 
[86206420] = {id = 86206420, name = "…今のバカでかい声で気づかれたぞ。"}
, 
[86206421] = {id = 86206421, name = "うふふ、まあいいじゃない。おかげであっちからこっちに近づいてきてくれたわけだし♪"}
, 
[86206422] = {id = 86206422, name = "みんな、のんびりしてる場合じゃないわ。来るわよ…！"}
, 
[86206423] = {id = 86206423, name = "…モンスターは弱っている。"}
, 
[86206424] = {id = 86206424, name = "畳みかけるなら今ね…！頼んだわ、エイプリ――"}
, 
[86206425] = {id = 86206425, name = "…じゃなくて！トドメは私が刺します…！"}
, 
[86206426] = {id = 86206426, name = "はぁ…っ！"}
, 
[86206427] = {id = 86206427, name = "わぁっ、さすがオリヴィアさんっ！エイプリルさんもお疲れ様でし――"}
, 
[86206428] = {id = 86206428, name = "はっ！そういえば、エイプリルさんはいないんでした…！"}
, 
[86206429] = {id = 86206429, name = "…アホ。いつになったら慣れるんだ。"}
, 
[86206430] = {id = 86206430, name = "ふふ、でも気持ちはわかるわ。オリヴィアちゃんもさっき、エイプリルちゃんの名前を呼んでいたし♪"}
, 
[86206431] = {id = 86206431, name = "うっ…そ、そんなことは…！"}
, 
[86206432] = {id = 86206432, name = "…まぁ、ありましたけど…"}
, 
[86206433] = {id = 86206433, name = "…だけど。あいつは今、国王の城の中だ。"}
, 
[86206434] = {id = 86206434, name = "そうね…ちょうどお昼どきだし、食事の作法でもならってるところじゃないかしら。"}
, 
[86206435] = {id = 86206435, name = "…アララト王国第一王女としての、作法と教養を身につける特別講習…か。"}
, 
[86206436] = {id = 86206436, name = "エイプリル…無事に乗り越えられればいいのだけれど…"}
, 
[86206437] = {id = 86206437, name = "エイプリルさんなら、絶対大丈夫ですよ！すぐにぜーんぶ覚えちゃいます！"}
, 
[86206438] = {id = 86206438, name = "…その前に、面倒くさがって逃げるはず。"}
, 
[86206439] = {id = 86206439, name = "うーん、どっちもあり得そうねぇ♪"}
, 
[86206440] = {id = 86206440, name = "はぁ…信頼されてないんだから…"}
, 
[86206441] = {id = 86206441, name = "っと…いたいた…！"}
, 
[86206442] = {id = 86206442, name = "こんにちは、リーダーさん、皆さん。手紙をお届けに参りました！"}
, 
[86206443] = {id = 86206443, name = "わぁ、ありがとうございますアリシアさん！えっと、お手紙って誰からでしょう！？"}
, 
[86206444] = {id = 86206444, name = "はい。王宮から、エイプリルさんより預かったものです。"}
, 
[86206445] = {id = 86206445, name = "エ、エイプリルから！？"}
, 
[86206446] = {id = 86206446, name = "…こほん、リーダー。このエイプリルからの手紙だけど――"}
, 
[86206447] = {id = 86206447, name = "あなたが開封して、まず読むべきだと思うわ。プライドの代表だもの、当然よ。"}
, 
[86206448] = {id = 86206448, name = "まぁ、朗読する形も平等でいいのだけど…とにかく…"}
, 
[86206449] = {id = 86206449, name = "なんでもいいから…！早く、今すぐ…なんとしてでも手紙を読ませて…！！"}
, 
[86206450] = {id = 86206450, name = "…体裁と本心で混乱している。"}
, 
[86206451] = {id = 86206451, name = "ふふ、オリヴィアちゃんったらすっかりエイプリルちゃんに飢えてるわねぇ。"}
, 
[86206452] = {id = 86206452, name = "でもでも、リリーもお手紙早く読みたいです！リーダーさん、朗読よろしくお願いします！"}
, 
[86206453] = {id = 86206453, name = "――『プライドのみんなへ。元気にしてますか？　ご存じのとおり、わたしはお城でお姫様修行中です』"}
, 
[86206454] = {id = 86206454, name = "『難しい勉強とか、礼儀作法のこととか、　毎日すごく大変でつらくて大変で厳しいけど――』"}
, 
[86206455] = {id = 86206455, name = "『いや本当に、メイちゃんが指導してくれる時だけ　笑顔ですごく厳しくて怖いんだけど――』"}
, 
[86206456] = {id = 86206456, name = "『でも食事はおいしいし、ベッドはフカフカだし、　メイちゃんブリジットちゃんと遊べて楽しいです』"}
, 
[86206457] = {id = 86206457, name = "『みんなもいつでもお城に遊びに来てね。　みんなの愛しい愛しいエイプリルちゃんより』…"}
, 
[86206458] = {id = 86206458, name = "まったく…エイプリルったらあいかわらずなんだから…"}
, 
[86206459] = {id = 86206459, name = "ふふ。オリヴィアちゃん、本当に嬉しそうねぇ。"}
, 
[86206460] = {id = 86206460, name = "リリーもニコニコ～ってなっちゃう気持ち、わかります！　エイプリルさんらしい手紙です！"}
, 
[86206461] = {id = 86206461, name = "…いろいろ疑問点は残る手紙だが、まぁ、それもあいかわらずか。"}
, 
[86206462] = {id = 86206462, name = "ええ、本当にね。王室作法なんて堅苦しいもの、エイプリルにちゃんと学べるか心配だったけど――"}
, 
[86206463] = {id = 86206463, name = "この手紙を読む限り、余計な心配はいらなさそうね、うん…"}
, 
[86206464] = {id = 86206464, name = "はぁ…………"}
, 
[86206465] = {id = 86206465, name = "えっ、そ、そうかしら…そんなことない…けど…"}
, 
[86206466] = {id = 86206466, name = "な、なんでもないわ、リーダー。ただ、少しね…"}
, 
[86206467] = {id = 86206467, name = "…この先のことを考えたら、ちょっと寂しくなっただけよ。"}
, 
[86206468] = {id = 86206468, name = "この先って…あっ。そういえばエイプリルさんって、この後どうなるんですか？"}
, 
[86206469] = {id = 86206469, name = "どうって…何がかしら？"}
, 
[86206470] = {id = 86206470, name = "修行が終わってから、実はエイプリルさんは王様の娘でした！　って発表された後のことですっ！"}
, 
[86206471] = {id = 86206471, name = "つまり…王女様になったあとも、エイプリルさんはプライドで活動してくれるんでしょうか！？"}
, 
[86206472] = {id = 86206472, name = "…それは…"}
, 
[86206473] = {id = 86206473, name = "…王族の活動で忙しくなるもの。活動なんて、ほとんどできないでしょうね。"}
, 
[86206474] = {id = 86206474, name = "ええーっ、そんなぁ！？"}
, 
[86206475] = {id = 86206475, name = "当然のことよ。でも…王族になれば国のためにできることも増えるわ。"}
, 
[86206476] = {id = 86206476, name = "プライドにいられなくても…きっとエイプリルは、力になってくれるはずよ。"}
, 
[86206477] = {id = 86206477, name = "で、でもでも！オリヴィアさんは、それで――"}
, 
[86206478] = {id = 86206478, name = "――ここにいたか。取り込み中のところ、すまない。皆に、内密にしたい相談が…"}
, 
[86206479] = {id = 86206479, name = "本当に、それでいいんですか！？ゴフーっ！！"}
, 
[86206480] = {id = 86206480, name = "うわっ…！？"}
, 
[86206481] = {id = 86206481, name = "ああっ！？アネモネさんにリリーの血がっ！？"}
, 
[86206482] = {id = 86206482, name = "わぁーっ！　す、すいません！つい興奮してしまって…！？"}
, 
[86206483] = {id = 86206483, name = "…地獄絵図。"}
, 
[86206484] = {id = 86206484, name = "あ、ああ。こちらこそ申し訳ない。大事な話をしてるところに、部外者が割り込んでしまったようで…"}
, 
[86206485] = {id = 86206485, name = "いや、エイプリル様について話してたようだし、考えようによっては部外者ではないか…？"}
, 
[86206486] = {id = 86206486, name = "え、それってどういう――"}
, 
[86206487] = {id = 86206487, name = "…エイプリルが何かやらかした？"}
, 
[86206488] = {id = 86206488, name = "別にやらかした、というのとも違うんだが、なんというか、その…"}
, 
[86206489] = {id = 86206489, name = "実は今朝方、エイプリル様がいなくなったのだ。"}
, 
[86206490] = {id = 86206490, name = "――お～、ここがアララト王国のお城…つまり、エイプリルちゃんのお家かぁ～。"}
, 
[86206491] = {id = 86206491, name = "はい、お姉様のお部屋もご用意が済んでいますよ。"}
, 
[86206492] = {id = 86206492, name = "綺麗なドレスとか、すごい食事とか…あとでかい風呂もあるぜ！"}
, 
[86206493] = {id = 86206493, name = "おおっ！　いいねいいね、豪勢だねー！エイプリルちゃんもご褒美あるとやる気になるよー！"}
, 
[86206494] = {id = 86206494, name = "早く一人前のお姫様になれるよう、エイプリルちゃんがんばっちゃうぞ！　エイ、エイ、オー！！"}
, 
[86206495] = {id = 86206495, name = "――え～ん！　まさかただお辞儀するのが、あんなに難しいなんて…"}
, 
[86206496] = {id = 86206496, name = "ふふ、大丈夫ですよ。慣れさえすれば、なんてことありませんから。"}
, 
[86206497] = {id = 86206497, name = "そうなのかなぁ…うーん、お姫様ってのも大変だね。エイプリルちゃん、全然知らなかったよー。"}
, 
[86206498] = {id = 86206498, name = "でも、今まで経験ないことばっかりで面白いかも！明日もお勉強がんばろーっと♪"}
, 
[86206499] = {id = 86206499, name = "――え～と、エディア帝国の建国年は…あれ、何年って言われたっけ？"}
, 
[86206500] = {id = 86206500, name = "あっはっは！俺に聞いてもわかるわけないだろ！"}
, 
[86206501] = {id = 86206501, name = "そっか、そうだよね！　わかんないものは、考えたって仕方がないし…あきらめよう！"}
, 
[86206502] = {id = 86206502, name = "宿題もいっぱいあるけど、明日やれば平気平気！疲れたときは、無理せず休むのが一番だもんね♪"}
, 
[86206503] = {id = 86206503, name = "それじゃ、おやすみなさーい！"}
, 
[86206504] = {id = 86206504, name = "――と、昨日までいつもどおりでいらっしゃったそうなのだが…"}
, 
[86206505] = {id = 86206505, name = "…ツッコミどころはあるが、まぁ元気そうだな。"}
, 
[86206506] = {id = 86206506, name = "ああ。今朝になると、寝室にエイプリル様の姿はなく、代わりにこんな手紙が置かれていたのだ。"}
, 
[86206507] = {id = 86206507, name = "ええと、走り書きで読みづらいけど…「旅に出ます。探さないでください」…かしら？"}
, 
[86206508] = {id = 86206508, name = "え、ええええー！？つまりエイプリルさん…家出しちゃったんですか！？"}
, 
[86206509] = {id = 86206509, name = "はぁ…あの子ったら…"}
, 
[86206510] = {id = 86206510, name = "…つまりアネモネがここに来た理由は…"}
, 
[86206511] = {id = 86206511, name = "ああ、そういうことだ。"}
, 
[86206512] = {id = 86206512, name = "リーダー…どうかあなた達プライドにエイプリル様の捜索の協力を頼みたい。"}
, 
[86206513] = {id = 86206513, name = "…私は、本来なら騎士団長――いや、ゲラルトの反乱に加担したとして、処分されてもおかしくない身だ。"}
, 
[86206514] = {id = 86206514, name = "それが今、騎士団長代理に登用してもらえているのはすべてエイプリル様とメイ様の温情ゆえに他ならない。"}
, 
[86206515] = {id = 86206515, name = "この大恩に報いるためにも、私は彼女達の安全を守る義務がある。どうか、手を貸してくれないだろうか。"}
, 
[86206516] = {id = 86206516, name = "はぁ…なぜこれほど真面目な兵が、エイプリルの下に…"}
, 
[86206517] = {id = 86206517, name = "ええと…なぜフランは、私に憐みの目を…？"}
, 
[86206518] = {id = 86206518, name = "ふふ、素直な子なの。"}
, 
[86206519] = {id = 86206519, name = "と、とにかく…リーダー！"}
, 
[86206520] = {id = 86206520, name = "答えは決まっているかもしれないけど…力を貸すかどうか、アネモネに答えてあげて。"}
, 
[86206521] = {id = 86206521, name = "ありがとう…またあなた達には、貸しができてしまったな。"}
, 
[86206522] = {id = 86206522, name = "ああ、それで構わない。エイプリル様の無事を確認するのが最優先だからな。"}
, 
[86206523] = {id = 86206523, name = "えへへ、リーダーさんならきっとそう言ってくれるってリリー思ってました！"}
, 
[86206524] = {id = 86206524, name = "よーし…そうと決まれば、さっそくエイプリルさんを捜しにいきましょうっ！"}
, 
[86206525] = {id = 86206525, name = "エイプリルさんですか…？　先日、お茶を飲みに来てくれましたが…その後は、お会いしてません。"}
, 
[86206526] = {id = 86206526, name = "エイプリルの居場所ですか？　そんなのこっちが知りたいですっ！　まだツケが未払いで――"}
, 
[86206527] = {id = 86206527, name = "そういえばあの子、近頃見てないかも…。この前は子供達と地面に落書きして、騎士団に捕まってたけど。"}
, 
[86206528] = {id = 86206528, name = "…リーダー。ろくでなしが見つからない。"}
, 
[86206529] = {id = 86206529, name = "ええ、楽しそうな話はたくさん聞けるけど…これじゃあ困ったわねぇ。"}
, 
[86206530] = {id = 86206530, name = "こんなに捜しても見つからないってことは…も、もしかして、本当に誘拐されちゃったんじゃ…！"}
, 
[86206531] = {id = 86206531, name = "大丈夫よ。手紙があったんだから、エイプリルが自分の意志で城を抜け出したことは間違いないわ。"}
, 
[86206532] = {id = 86206532, name = "だけど…"}
, 
[86206533] = {id = 86206533, name = "…ちょっと、気になることがあるの。"}
, 
[86206534] = {id = 86206534, name = "簡単に言ってしまうと、そうね。ただ…"}
, 
[86206535] = {id = 86206535, name = "…城から逃げ出しただけ。どうせまた、いつもの気まぐれだ。"}
, 
[86206536] = {id = 86206536, name = "でもエイプリルは、物心ついた時からずっと平民として生きてきたのよ？"}
, 
[86206537] = {id = 86206537, name = "それがある日突然、自分が王女だなんて告げられたら誰だって平静ではいられるわけないじゃない。"}
, 
[86206538] = {id = 86206538, name = "エイプリルはいつも通りにしてたけど、実は相当負担だったんじゃないかしら…"}
, 
[86206539] = {id = 86206539, name = "…む。あのアホには考えにくいが…否定はできない。"}
, 
[86206540] = {id = 86206540, name = "はうぅ…リリー、エイプリルさんのことがますます心配になってきました！！"}
, 
[86206541] = {id = 86206541, name = "エイプリルさんー！　どこですかー！？せめているかいないか、返事をしてくださーい！"}
, 
[86206542] = {id = 86206542, name = "リリーちゃん、そんなに慌てちゃだめよ。それに、いない人は返事できないわ。"}
, 
[86206543] = {id = 86206543, name = "…ク、ククククク…"}
, 
[86206544] = {id = 86206544, name = "ふぇ！？　な、なんでしょう、この不敵な笑い声は…！も、もしかしてエイプリルさ――"}
, 
[86206545] = {id = 86206545, name = "フッフッフッ…聞こえたぞ。蒙昧なる群衆が、我輩の救いを求める声がっ！"}
, 
[86206546] = {id = 86206546, name = "ならば堕天使の名を高らかに叫ぶがいい！その時こそ、貴様等の求めるものが――"}
, 
[86206547] = {id = 86206547, name = "エ、エイプリルさんじゃなくてカノンさんでしたー！？"}
, 
[86206548] = {id = 86206548, name = "じゃあ他へ行くとしましょうか。もっとあの子は行きそうなところへ…"}
, 
[86206549] = {id = 86206549, name = "あっ、いや、ち、ちょっと待て！？エイプリルを捜してるんだろ？　わ、我輩は見たぞ！"}
, 
[86206550] = {id = 86206550, name = "なんですって！？"}
, 
[86206551] = {id = 86206551, name = "くく、知りたいか？　ならば我に捧げ物を――"}
, 
[86206552] = {id = 86206552, name = "早く言え。"}
, 
[86206553] = {id = 86206553, name = "あ、えーと…その…さっき平原を散歩してたとき、たまたま見かけて…"}
, 
[86206554] = {id = 86206554, name = "それ本当ですか！？でも…なんでそんな所に！？"}
, 
[86206555] = {id = 86206555, name = "そ、そんなの、我輩に聞かれても知らん。ただ、泣きながら走っているように見えたが…"}
, 
[86206556] = {id = 86206556, name = "まぁ…あのエイプリルちゃんが泣いてたなんて…何があったのかしら。"}
, 
[86206557] = {id = 86206557, name = "やっぱりオリヴィアさんの言う通り、エイプリルさん、実は城での生活がつらかったんでしょうか…！？"}
, 
[86206558] = {id = 86206558, name = "こ、こんなことしてる場合じゃありません！みなさん、リーダーさんも！　早く行きましょうっ！！"}
, 
[86206559] = {id = 86206559, name = "そ、そうね…カノンも、教えてくれてありがとう！"}
, 
[86206560] = {id = 86206560, name = "お、おおっ！　またいつでも、我輩を頼ってくれていいのだぞ！　ハーッハッハッハッハッハっ！"}
, 
[86206561] = {id = 86206561, name = "カノンが言ってたのって…このあたりよね、リーダー。"}
, 
[86206562] = {id = 86206562, name = "そのはずだけど…この近くじゃ人っ子一人、モンスターの影も見当たらないわねぇ。"}
, 
[86206563] = {id = 86206563, name = "あっ、でも地平線の向こうから誰か来ますよ！もしかしてエイプリルさんじゃっ！？"}
, 
[86206564] = {id = 86206564, name = "えっ、本当に――"}
, 
[86206565] = {id = 86206565, name = "――ん？なんだか、前もこんなことあったような…"}
, 
[86206566] = {id = 86206566, name = "どいてどいてー！"}
, 
[86206567] = {id = 86206567, name = "ゴフー！？"}
, 
[86206568] = {id = 86206568, name = "大変、リリーちゃんが吐血しながら弾き飛ばされて…！これはたっぷり治療代を請求しなくちゃ！"}
, 
[86206569] = {id = 86206569, name = "…言ってる場合か。"}
, 
[86206570] = {id = 86206570, name = "あちゃー、またひいちゃったか。ごめんねー。"}
, 
[86206571] = {id = 86206571, name = "やっぱりハリー…！あなた、あいかわらずこんなこと――"}
, 
[86206572] = {id = 86206572, name = "どいてどいてー！"}
, 
[86206573] = {id = 86206573, name = "きゃー！？"}
, 
[86206574] = {id = 86206574, name = "あらあら。また治療代が請求できるようになったわね。"}
, 
[86206575] = {id = 86206575, name = "…大人は汚い。"}
, 
[86206576] = {id = 86206576, name = "というか…"}
, 
[86206577] = {id = 86206577, name = "わ～ん、またハリーちゃんに負けた～！え～ん、悔しいよぉ～！"}
, 
[86206578] = {id = 86206578, name = "エ、エイプリル…！？これはいったい…？"}
, 
[86206579] = {id = 86206579, name = "たしかにカノンちゃんが言ってたとおり…泣きながら走ってたわねぇ。"}
, 
[86206580] = {id = 86206580, name = "って、あれ？リーダー達、ここで何してるの？"}
, 
[86206581] = {id = 86206581, name = "そうよエイプリル！　城から逃げ出したって、アネモネさんが心配してたわよ。"}
, 
[86206582] = {id = 86206582, name = "えっ、アネモネちゃんがー！？"}
, 
[86206583] = {id = 86206583, name = "わーい！それじゃリーダー達も一緒に走ろっか♪"}
, 
[86206584] = {id = 86206584, name = "って、違うでしょうが！　エイプリル、私達はアネモネさんに頼まれて、あなたを捜しにきたのよ。"}
, 
[86206585] = {id = 86206585, name = "それはちょーっとまずいところだね。じゃあ、わたしは――"}
, 
[86206586] = {id = 86206586, name = "ええ、早く城に戻るとするわよ。"}
, 
[86206587] = {id = 86206587, name = "ううん、もうちょっと走ってるー♪"}
, 
[86206588] = {id = 86206588, name = "ち、ちょっとエイプリル！？あなた、そっちは城と逆よ！"}
, 
[86206589] = {id = 86206589, name = "あーっ、先に行っちゃうとかずるいんだけどー！"}
, 
[86206590] = {id = 86206590, name = "ハリーさんとやらも行っちゃいました…！あっという間に、地平線の向こうまで…！！"}
, 
[86206591] = {id = 86206591, name = "うーん、これじゃ追いかけたところで、とてもじゃないけど追いつけなさそうね。"}
, 
[86206592] = {id = 86206592, name = "…何が楽しくてあれだけ走るんだ。"}
, 
[86206593] = {id = 86206593, name = "ん…しかし、あれは…？"}
, 
[86206594] = {id = 86206594, name = "ハリーさん…とやらがこちらに戻ってきますね…？"}
, 
[86206595] = {id = 86206595, name = "だ、誰か助けてぇ！？　もう、なんであんなとこにモンスターの群れがいるわけー！？"}
, 
[86206596] = {id = 86206596, name = "な、なんですって…！？"}
, 
[86206597] = {id = 86206597, name = "いやー、ほんと危なかったよー。リーダーさん達、助けてくれてほんとありがと♪"}
, 
[86206598] = {id = 86206598, name = "はぁ…はぁ…助けたというか、自分の身を守るためだったぞ…！"}
, 
[86206599] = {id = 86206599, name = "と、とにかく…ハリーには聞きたいことがあるの。エイプリルについてよ。"}
, 
[86206600] = {id = 86206600, name = "ん、エイプリルの何が知りたいのー？ってか、そっちのほうが仲良いから知ってるんじゃん？"}
, 
[86206601] = {id = 86206601, name = "うっ…さ、最近はちょっと、話す機会があまりなくて…"}
, 
[86206602] = {id = 86206602, name = "え、友達なのに？　てか手紙とかいろいろあるじゃん。そういうのもしてなかったの？"}
, 
[86206603] = {id = 86206603, name = "そ、それは…ちょっと気を遣ったから…"}
, 
[86206604] = {id = 86206604, name = "その気遣いってー、エイプリルのため？　自分のため？本当は勇気なかっただけじゃないの？"}
, 
[86206605] = {id = 86206605, name = "そ、それは…ううううぅぅ…！"}
, 
[86206606] = {id = 86206606, name = "も、もうやめてあげてください！オリヴィアさんは限界ですっ！"}
, 
[86206607] = {id = 86206607, name = "完全に心が折れたな…"}
, 
[86206608] = {id = 86206608, name = "どうどう、オリヴィアちゃん。大丈夫よ。ほら、泣くのは我慢よ。"}
, 
[86206609] = {id = 86206609, name = "ううっ…私だってぇ…いろいろ考えてることがあってぇ…"}
, 
[86206610] = {id = 86206610, name = "あ、ごめんごめん。別に責めてるわけじゃなかったんだけど。"}
, 
[86206611] = {id = 86206611, name = "アタシもエイプリルとは、ほんとただ、一緒に走ってただけだから。"}
, 
[86206612] = {id = 86206612, name = "…もう少し詳しく。"}
, 
[86206613] = {id = 86206613, name = "んー、今日の朝、いつも走ってる道でエイプリルを見つけたんだ。"}
, 
[86206614] = {id = 86206614, name = "で、なんか病人みたいな青い顔してたから、アタシはビビッときたわけでね。"}
, 
[86206615] = {id = 86206615, name = "ビビッと…って、なんですかそれ？"}
, 
[86206616] = {id = 86206616, name = "つまりさ、アタシは言ってやったわけよ。「あんたには走りが足りなそうだね」ってね！"}
, 
[86206617] = {id = 86206617, name = "…なるほど、エイプリルとはまた別のアホか。"}
, 
[86206618] = {id = 86206618, name = "えーアホじゃないし。実際、その後一緒に走ったら、エイプリルの具合も戻ったわけだし？"}
, 
[86206619] = {id = 86206619, name = "…アホとアホ、か…"}
, 
[86206620] = {id = 86206620, name = "でも、あのエイプリルちゃんが青い顔をしてたなんて想像がつかないわ。ちょっと心配ねぇ。"}
, 
[86206621] = {id = 86206621, name = "そうですねっ…早く追いかけて体調を見たほうがいいかもしれません！"}
, 
[86206622] = {id = 86206622, name = "…ハリー。エイプリルの居場所に心当たりがあったら教えてくれる？"}
, 
[86206623] = {id = 86206623, name = "…まぁ、別にいいけど。"}
, 
[86206624] = {id = 86206624, name = "でもよく考えたらさ、さっきエイプリルはアンタ達から逃げてたよね、どういうこと？"}
, 
[86206625] = {id = 86206625, name = "そ、それはその…ここだけの話！実はエイプリルさんはアララト王国のお姫様で――"}
, 
[86206626] = {id = 86206626, name = "あははー、何それ？そーいうことなら、アタシは女神だね。"}
, 
[86206627] = {id = 86206627, name = "いいねー、リーダーさん。冗談わかるじゃん？"}
, 
[86206628] = {id = 86206628, name = "いやいやそんな引っかからないから！　あははっ。"}
, 
[86206629] = {id = 86206629, name = "本当、冗談だったら私も笑えるんだけどねぇ…"}
, 
[86206630] = {id = 86206630, name = "…え？　なにその反応？…もしかしてマジよりのマジなん…？"}
, 
[86206631] = {id = 86206631, name = "マジマジのマジです！　さあ、ハリーさん！エイプリルさんの場所まで案内お願いしますっ！"}
, 
[86206632] = {id = 86206632, name = "着いたよー、リーダー達。ここが最初に決めてたゴール地点かな。"}
, 
[86206633] = {id = 86206633, name = "えっと…でも、エイプリルさんはどこにいるんでしょう！？"}
, 
[86206634] = {id = 86206634, name = "…どこかに隠れてるのかしらねぇ。周りを捜してみる？"}
, 
[86206635] = {id = 86206635, name = "じゃあみんなで手分けして捜したほうがいいね。ってわけで、全員――解散～！"}
, 
[86206636] = {id = 86206636, name = "了解です！頑張ってエイプリルさんを見つけてみせます！"}
, 
[86206637] = {id = 86206637, name = "リリー…エイプリルなら、あなたの目の前にいるでしょう…！"}
, 
[86206638] = {id = 86206638, name = "へ？"}
, 
[86206639] = {id = 86206639, name = "…あああーっ！？　本当です！まさかの灯台下暗しですー！"}
, 
[86206640] = {id = 86206640, name = "ふっふっふ。さすがオリヴィアちゃん。このエイプリエルちゃんの偽装を見破るとはね～。"}
, 
[86206641] = {id = 86206641, name = "ふぅ…いつもなら叱るところだけど、無事に追いついてよかったわ。"}
, 
[86206642] = {id = 86206642, name = "ええ、そうね。というわけで、帰るとしましょうか。"}
, 
[86206643] = {id = 86206643, name = "早く帰らないと、お城でメイちゃんやアネモネちゃんのお礼が待ちくたびれちゃうわ。"}
, 
[86206644] = {id = 86206644, name = "シャノンさんのうわごとはさておき…エイプリル、さぁ早く一緒に帰――"}
, 
[86206645] = {id = 86206645, name = "ううんっ。エイプリルちゃん、お城には戻らないよ！"}
, 
[86206646] = {id = 86206646, name = "だってわたしはここで、ハリーちゃんと走り屋になるって決めたんだもんね！"}
, 
[86206647] = {id = 86206647, name = "なっ――"}
, 
[86206648] = {id = 86206648, name = "ええええっ！？マジでーーーーーーーーーーー！？"}
, 
[86206649] = {id = 86206649, name = "なんであなたが一番驚いてるのよ…！"}
, 
[86206650] = {id = 86206650, name = "や、だってそんな話アタシも今、初めて聞いたし…"}
, 
[86206651] = {id = 86206651, name = "でもまっ、いいよ。そーいうことならエイプリル、ここはアタシに任せてあんたは逃げな！"}
, 
[86206652] = {id = 86206652, name = "えっ…！　ハリーちゃん、いいの！？"}
, 
[86206653] = {id = 86206653, name = "うん、走り屋になるなら、エイプリルはもうチームの仲間だ！　無理やり連れてなんていかせないよ！"}
, 
[86206654] = {id = 86206654, name = "さぁ――かかってきな！"}
, 
[86206655] = {id = 86206655, name = "くっ…さすがにやるじゃん。けど、今ごろエイプリルははるか遠くに…"}
, 
[86206656] = {id = 86206656, name = "ふふふ、残念だったね、ハリーちゃん！エイプリルちゃんはまだここにいるのだー！"}
, 
[86206657] = {id = 86206657, name = "…ええーっ！？"}
, 
[86206658] = {id = 86206658, name = "…アホを信じるからだ。"}
, 
[86206659] = {id = 86206659, name = "やー、ごめんね、ハリーちゃん。走るのは楽しいんだけど、今日はもうくたくたで。"}
, 
[86206660] = {id = 86206660, name = "そう考えると、エイプリルちゃんやっぱり走り屋は向いてないなって、気づいちゃってさ。"}
, 
[86206661] = {id = 86206661, name = "なんだよそれ、アタシはやられ損かよぅ…"}
, 
[86206662] = {id = 86206662, name = "…てへ♪"}
, 
[86206663] = {id = 86206663, name = "……………"}
, 
[86206664] = {id = 86206664, name = "ああっ、フランちゃん！本の角を向けて、ふりかぶらないで！"}
, 
[86206665] = {id = 86206665, name = "まあ、ハリーには私からもお詫びするとして…"}
, 
[86206666] = {id = 86206666, name = "結局どうするの、エイプリル？城に戻る気はあるの？"}
, 
[86206667] = {id = 86206667, name = "うん、そーだね。ハリーちゃんのおかげで、たくさん走って気分もよくなってきたし…"}
, 
[86206668] = {id = 86206668, name = "それに、みんなにも迷惑かけちゃったから、そろそろお城に戻ろうかな！"}
, 
[86206669] = {id = 86206669, name = "えへへ…なんてたって、リーダーの頼みだからね。"}
, 
[86206670] = {id = 86206670, name = "さすがのエイプリルちゃんも、断ることはできないかな～。"}
, 
[86206671] = {id = 86206671, name = "わかってるよ、リーダー。もうしないからさ。"}
, 
[86206672] = {id = 86206672, name = "でもリーダーたちが捜しに来てくれて、エイプリルちゃんはうれしかったよ。ありがとーね♪"}
, 
[86206673] = {id = 86206673, name = "まっ、エイプリル本人がそれでいいなら、アタシから言うことはもうないけど…"}
, 
[86206674] = {id = 86206674, name = "また気分転換したくなかったら、声をかけてよ。急に姫だとか言われて大変なんでしょ？"}
, 
[86206675] = {id = 86206675, name = "うん、ハリーちゃんもありがとう！また今度、走りに来るからねー！"}
, 
[86206676] = {id = 86206676, name = "ふふ、大変だったけど、これでなんとか一件落着かしらね～。"}
, 
[86206677] = {id = 86206677, name = "そうですね。それじゃあリーダー、お城に戻って、アネモネさんに報告しましょう。"}
, 
[86206678] = {id = 86206678, name = "あっ、お姉様…！やっとお戻りになられたのですね。"}
, 
[86206679] = {id = 86206679, name = "うん。メイちゃん、アネモネちゃん。心配かけてごめんね♪"}
, 
[86206680] = {id = 86206680, name = "もうエイプリルちゃん、勝手に城から逃げ出したりしないから――たぶん！"}
, 
[86206681] = {id = 86206681, name = "…たぶんはやめろ。"}
, 
[86206682] = {id = 86206682, name = "エイプリル様が無事で戻ったのだから、それで充分だ。"}
, 
[86206683] = {id = 86206683, name = "あなたたちの協力にも感謝する。報酬は、後ほどギルドに振り込むから確認してくれ。"}
, 
[86206684] = {id = 86206684, name = "さっすがリーダー♪エイプリルちゃんのこと大好きなんだからー♪"}
, 
[86206685] = {id = 86206685, name = "やれやれ…"}
, 
[86206686] = {id = 86206686, name = "そう？　リーダーがいらないなら、代わりにエイプリルちゃんがもらっておこうか？"}
, 
[86206687] = {id = 86206687, name = "エイプリルちゃん、そんなことをしたときこそ本当にエイプリルちゃんがいなくなるときよ。"}
, 
[86206688] = {id = 86206688, name = "あはは、シャノンさん目が怖ーい。"}
, 
[86206689] = {id = 86206689, name = "…あ、そういえばリーダーにもみんなにも、まだお礼言ってなかったっけ！"}
, 
[86206690] = {id = 86206690, name = "今日はありがとう！　久しぶりにみんなと遊べて、エイプリルちゃんはすっごく楽しかったよ！"}
, 
[86206691] = {id = 86206691, name = "そう…ならよかったわ。王女としての勉強の方は…"}
, 
[86206692] = {id = 86206692, name = "もちろん、今日から気を取り直してバッチリがんばるよ！"}
, 
[86206693] = {id = 86206693, name = "さっ、アネモネちゃん。まずはエイプリルちゃんは何からすればいいかな？"}
, 
[86206694] = {id = 86206694, name = "エイプリル様の披露を予定している王の復活祭まであまり日もありません。"}
, 
[86206695] = {id = 86206695, name = "たとえ１日分と言えど、課題の遅れは取り戻さないといけませんね…"}
, 
[86206696] = {id = 86206696, name = "たしか執事曰く、王族衣装の着付けの復習に、それから言葉遣いの矯正のための講習…"}
, 
[86206697] = {id = 86206697, name = "明日の朝までに中世史を暗記してもらって、それとあと他には…"}
, 
[86206698] = {id = 86206698, name = "い、いっぱいありますね…！エイプリルさん、大丈夫なんですか！？"}
, 
[86206699] = {id = 86206699, name = "ふふっ、きっと大丈夫ですよ。お姉様はとても優秀な方ですから。"}
, 
[86206700] = {id = 86206700, name = "そうそう、エイプリルちゃんが本気出せば、そりゃもう楽勝だって♪"}
, 
[86206701] = {id = 86206701, name = "な、なるほどっ！そういうことなら安心ですね！"}
, 
[86206702] = {id = 86206702, name = "…疑わしい。"}
, 
[86206703] = {id = 86206703, name = "なんであれ、やる気を出してくれたら、私としては何よりだ。"}
, 
[86206704] = {id = 86206704, name = "さあ、エイプリル様、こちらへ。まずは着付けの復習からはじめよう。"}
, 
[86206705] = {id = 86206705, name = "う、任せ――"}
, 
[86206706] = {id = 86206706, name = "――うっ！？"}
, 
[86206707] = {id = 86206707, name = "ど、どうしたの、エイプリル…？"}
, 
[86206708] = {id = 86206708, name = "これは…じんましんがっ！"}
, 
[86206709] = {id = 86206709, name = "は？　いやエイプリルまたふざけ…て？"}
, 
[86206710] = {id = 86206710, name = "…本当に、出てるな。"}
, 
[86206711] = {id = 86206711, name = "まさか…勉強への拒否反応から、かしら…？"}
, 
[86206712] = {id = 86206712, name = "こ、困ったわね。こんな症状があるんじゃ、城での生活は続けられない――"}
, 
[86206713] = {id = 86206713, name = "――って…何よそれぇっ！？"}
, 
[86206714] = {id = 86206714, name = "さて、リーダーに言われた通り、一通りエイプリルの体調を見て見たが…"}
, 
[86206715] = {id = 86206715, name = "け、結果はどうでしたか？すっごく重い病気とかじゃないといいんですが…！"}
, 
[86206716] = {id = 86206716, name = "…ううん、大丈夫だから…お願いケイトさん、はっきり言って。エイプリルちゃんが…不治の病だって。"}
, 
[86206717] = {id = 86206717, name = "ち、ちょっとエイプリル…！そんなことを言うのはやめなさい…！"}
, 
[86206718] = {id = 86206718, name = "オリヴィアちゃんやリーダー、それに他のみんなとも出会えて、えへへ、わたし幸せだったよ…"}
, 
[86206719] = {id = 86206719, name = "エイプリルッ…エイプリルーーーッ！！"}
, 
[86206720] = {id = 86206720, name = "…いや、盛り上がってるところ悪いが…そいつは…隅から隅まで健康体だ。"}
, 
[86206721] = {id = 86206721, name = "へ？"}
, 
[86206722] = {id = 86206722, name = "えーっ！？　なんで！？あんなにじんましん出てたのにー！"}
, 
[86206723] = {id = 86206723, name = "簡単に言うと、嫌なことがあって身体が拒否反応を示したということだ。"}
, 
[86206724] = {id = 86206724, name = "というと…やっぱり、お城の勉強やお作法が嫌すぎた、ということかしら…？"}
, 
[86206725] = {id = 86206725, name = "ううっ、“お作法”って聞いたらまたじんましんが…！！"}
, 
[86206726] = {id = 86206726, name = "…アホにしか見えない。"}
, 
[86206727] = {id = 86206727, name = "だが侮るな、これは気合いや根性で治るものじゃない。つまり、治療が必要には違いないんだ。"}
, 
[86206728] = {id = 86206728, name = "そ、そんな！　じゃあどうすればいいんですか！？やっぱりエイプリルさんは死んじゃうんですかっ！？"}
, 
[86206729] = {id = 86206729, name = "死ぬことはないが…そうだな。身体が拒否する原因から離れて療養するか、少しずつ慣らしていくか…"}
, 
[86206730] = {id = 86206730, name = "例えば…勉強の回数を減らすとか、環境を大きく変えてみる、とかかな。"}
, 
[86206731] = {id = 86206731, name = "それが一番ではあるな。が、現実的な案かは私には判断がつかん。"}
, 
[86206732] = {id = 86206732, name = "いやー困ったねー。これじゃあエイプリルちゃん立派なお姫様になれそうにないねー。"}
, 
[86206733] = {id = 86206733, name = "…いいえ、方法ならあるわ。"}
, 
[86206734] = {id = 86206734, name = "へ？"}
, 
[86206735] = {id = 86206735, name = "城へ戻らない方がいいなら…エイプリル、うちの屋敷に来なさい。"}
, 
[86206736] = {id = 86206736, name = "えっ、それってつまり…プロポーズ！？"}
, 
[86206737] = {id = 86206737, name = "えええええーっ！？き、急展開過ぎて、リリーついていけませんー！"}
, 
[86206738] = {id = 86206738, name = "そうじゃない！！"}
, 
[86206739] = {id = 86206739, name = "つまり…私のところで特訓を続けなさいって言ってるのよ！"}
, 
[86206740] = {id = 86206740, name = "そういえば、オリヴィアちゃんの家も、なかなかのお金持…名家だったものね。"}
, 
[86206741] = {id = 86206741, name = "ええ。要は、エイプリルが上流階級の作法が学べればいいなら、私が教えればいいということです。"}
, 
[86206742] = {id = 86206742, name = "…なるほど。合理的な考えかもしれない。このアホもいつもどおりにいられる、というわけ…"}
, 
[86206743] = {id = 86206743, name = "オリヴィアちゃんと楽しく遊べるならエイプリルちゃんはなんでもいいよ！"}
, 
[86206744] = {id = 86206744, name = "遊ぶ話は一切してない…！"}
, 
[86206745] = {id = 86206745, name = "とにかく！　やると決めたからには、あなたを立派な淑女に教育してみせるわ…！"}
, 
[86206746] = {id = 86206746, name = "いいわね、エイプリル！"}
, 
[86206747] = {id = 86206747, name = "うん…ありがとう、オリヴィアちゃん！これからよろしくねっ♪"}
, 
[86206748] = {id = 86206748, name = "リリー達もリーダーも、応援してますよー！！"}
, 
[86206749] = {id = 86206749, name = "――だからエイプリル、スープのお皿を持ち上げない！音を立てて直接すするなんて、もってのほかよ！"}
, 
[86206750] = {id = 86206750, name = "えー。でもオリヴィアちゃん、それじゃ最後までスープが飲めなくてもったいないよ？"}
, 
[86206751] = {id = 86206751, name = "あ、そっか。顔を近づけて、ぺろぺろってお皿舐めればいいんだ♪　エイプリルちゃんかしこーい。"}
, 
[86206752] = {id = 86206752, name = "テーブルに顔を寄せないで、今すぐお皿を傾けなさい…！"}
, 
[86206753] = {id = 86206753, name = "わぁ…オリヴィアさんの指導、思ってたよりずっと厳しそうです！"}
, 
[86206754] = {id = 86206754, name = "…そしてエイプリルは、あいかわらずふざけているな。"}
, 
[86206755] = {id = 86206755, name = "でも、じんましんが出てる様子はないし良かったんじゃないかしら？　ね、リーダーさん。"}
, 
[86206756] = {id = 86206756, name = "噂通り、立派な王女様になるべく、頑張ってるみたいっすねー。"}
, 
[86206757] = {id = 86206757, name = "あら、あなた達は確か…"}
, 
[86206758] = {id = 86206758, name = "ジンジャーさんとサスキスさん！騎士団長の反乱の時以来ですねっ！"}
, 
[86206759] = {id = 86206759, name = "ええ。その節はどうも…一応、あらためてお礼は言っておきましょうか。"}
, 
[86206760] = {id = 86206760, name = "…で、今日はなんの用だ。"}
, 
[86206761] = {id = 86206761, name = "今日は新騎士団長のこと、アネモネさんからあんた達プライドに依頼を持ってきたっす！"}
, 
[86206762] = {id = 86206762, name = "まぁ、またアネモネちゃんからの依頼だなんて…もちろん喜んでお引き受けするわよね、リーダーさん！"}
, 
[86206763] = {id = 86206763, name = "…しかし、プライドに依頼ばかりとは…騎士団もよっぽど手が足りてないのか？"}
, 
[86206764] = {id = 86206764, name = "うっ。それは、その…ゲラルトの反乱から色々ありまして…"}
, 
[86206765] = {id = 86206765, name = "そうです！　ゲラルトさん派の団員を処罰したり、減った人員の補充のため、新しく人を採用したり――"}
, 
[86206766] = {id = 86206766, name = "とにかく、組織再編のために毎日目が回るような忙しさだって、パパが言ってました！"}
, 
[86206767] = {id = 86206767, name = "…ってわけッス！"}
, 
[86206768] = {id = 86206768, name = "あらあら、騎士団も大変ねぇ。"}
, 
[86206769] = {id = 86206769, name = "ふっふっふ…でも再編したあかつきには、先輩は間違いなく幹部に抜擢されるはずっす！"}
, 
[86206770] = {id = 86206770, name = "えっ。"}
, 
[86206771] = {id = 86206771, name = "えっ、本当ですかジンジャーさんっ！すごいです、パパにも教えてもらってませんでした！"}
, 
[86206772] = {id = 86206772, name = "ふふんっ、あんた達も今のうちに先輩に恩を売っておいて損はないッスよ？"}
, 
[86206773] = {id = 86206773, name = "うっ、ま、まぁ…そうかもしれないしそうじゃないかもしれませんね…！"}
, 
[86206774] = {id = 86206774, name = "…そもそも、こんな雑談をしている場合か？"}
, 
[86206775] = {id = 86206775, name = "っと、そうでしたね。いつまでも無駄話をしているわけにはいきませんでした。"}
, 
[86206776] = {id = 86206776, name = "…幹部云々の話は真に受けるな。"}
, 
[86206777] = {id = 86206777, name = "こほん…実は今回、あなた方にお願いしたいのは、騎士団反乱勢力の残党を捕まえることです。"}
, 
[86206778] = {id = 86206778, name = "先日の事件後、混乱に乗じて逃亡してしまった反乱勢力も残っていまして…"}
, 
[86206779] = {id = 86206779, name = "残党達の中心になっているのは、元幹部達…ゲラルトに心酔していたアルト、薬開発者のモイラ…"}
, 
[86206780] = {id = 86206780, name = "それに薬を私達に盛った、憎きクラウディアの３人です。この人達をどうか捕まえてください。"}
, 
[86206781] = {id = 86206781, name = "なるほどー、それはまたやりがいのありそうなお仕事ですな♪"}
, 
[86206782] = {id = 86206782, name = "あれ？エイプリルさん、オリヴィアさんとの特訓は…？"}
, 
[86206783] = {id = 86206783, name = "それは後回し！　だってこれは、もうほら…王国の事件とか？　一大事みたいな？　やつだし！"}
, 
[86206784] = {id = 86206784, name = "…また適当なことを。"}
, 
[86206785] = {id = 86206785, name = "細かいことはさておき、ささっ。リーダー、今すぐ出発――"}
, 
[86206786] = {id = 86206786, name = "エイプリル、これから挑戦する一般教養のテストよ！持てるすべての力を投じて挑んでもらうわ。"}
, 
[86206787] = {id = 86206787, name = "あうっ…！？お、オリヴィアちゃんそんな殺生な～！"}
, 
[86206788] = {id = 86206788, name = "…では、今回はオリヴィアエイプリルさん達は不参加ということで！"}
, 
[86206789] = {id = 86206789, name = "そ、それはまぁ、お好きにしていただいていいですが…"}
, 
[86206790] = {id = 86206790, name = "うふふ、やる気が出るわ。リーダーさん、今回の報酬は、私達できっちり四等分しましょうね。"}
, 
[86206791] = {id = 86206791, name = "…そういう問題か。"}
, 
[86206792] = {id = 86206792, name = "情報によれば、騎士団反乱勢力の残党がいるのはこの辺りです！"}
, 
[86206793] = {id = 86206793, name = "皆さん、ここからは敵に見つからないよう、静かに、影のように…行動しましょう！！！"}
, 
[86206794] = {id = 86206794, name = "…じゃあ叫ぶな。"}
, 
[86206795] = {id = 86206795, name = "まあいいじゃない。リリーちゃんは元気であってこそよ。"}
, 
[86206796] = {id = 86206796, name = "それに今回は、エイプリルちゃんに加えてオリヴィアちゃんもいないわけだし…"}
, 
[86206797] = {id = 86206797, name = "慣れないことをして調子を狂わさないようになるべく普段通りでいるように心がけましょう。"}
, 
[86206798] = {id = 86206798, name = "…むぅ、シャノンにしてはまぁ一理ある。"}
, 
[86206799] = {id = 86206799, name = "ふふ、私も時には大人なの♪"}
, 
[86206800] = {id = 86206800, name = "…時には…"}
, 
[86206801] = {id = 86206801, name = "…それであのっ、リーダーさん！これからどうやって敵のアジトを探しましょう！"}
, 
[86206802] = {id = 86206802, name = "そうね。どこにいるかもわからないわけだし、痕跡でも見つけたいところね。"}
, 
[86206803] = {id = 86206803, name = "…ああ。森は広いし、まずはそこから。"}
, 
[86206804] = {id = 86206804, name = "なら、ひとまず各自で探しに行きましょうか。手がかりが見つかったら、声をかけ合いましょう。"}
, 
[86206805] = {id = 86206805, name = "それじゃあ、方針は決まりですね！さぁ、いざまいりましょうー！"}
, 
[86206806] = {id = 86206806, name = "…おい。あまり不用意に動くのは――"}
, 
[86206807] = {id = 86206807, name = "あれ？"}
, 
[86206808] = {id = 86206808, name = "…げ。"}
, 
[86206809] = {id = 86206809, name = "…あ。"}
, 
[86206810] = {id = 86206810, name = "わぁ、こんなところに騎士団員さんがいるなんて…！リーダーさん、残党を見てないかぜひ聞きましょう！"}
, 
[86206811] = {id = 86206811, name = "すみませーん、残党の騎士団員さんを知りませんかー！？"}
, 
[86206812] = {id = 86206812, name = "リリーちゃん、たぶんだけど…その人達が、私達の探してる残党よ。"}
, 
[86206813] = {id = 86206813, name = "ふ、不覚です…！　リリーはまさか騎士団の姿をした人に、悪人がいるなんて思いもしませんでした…！"}
, 
[86206814] = {id = 86206814, name = "…おまえ、少し前にこの国で何か起きたか覚えてるか？"}
, 
[86206815] = {id = 86206815, name = "くっ…俺たちが悪人だと？　このレッド共め…！"}
, 
[86206816] = {id = 86206816, name = "元はと言えば、お前達さえいなければ――"}
, 
[86206817] = {id = 86206817, name = "そういう話はさておき、早く仲間がどこにいるかどうか教えてくださいね。"}
, 
[86206818] = {id = 86206818, name = "ふん…バカが。俺達は…俺達こそが、真の王国騎士団なんだ！"}
, 
[86206819] = {id = 86206819, name = "その高潔な騎士たる我らが、そう簡単に仲間を売ることなどと思うなよ！"}
, 
[86206820] = {id = 86206820, name = "でも、もし交換条件があるならどうかしら？"}
, 
[86206821] = {id = 86206821, name = "…え？"}
, 
[86206822] = {id = 86206822, name = "例えば…ごにょごにょ…を、…ごにょごにょ…するの。"}
, 
[86206823] = {id = 86206823, name = "…な、なんだと、それは可能なのか！？"}
, 
[86206824] = {id = 86206824, name = "ええ、もちろん♪ですから…ごにょごにょ…ってわけです。"}
, 
[86206825] = {id = 86206825, name = "…………"}
, 
[86206826] = {id = 86206826, name = "シャノンさん、無理ですよ！騎士団はそんな説得で仲間を売るわけ――"}
, 
[86206827] = {id = 86206827, name = "えーと、アルトさんたちはここから南に下ったところの洞窟にいますです、はい。"}
, 
[86206828] = {id = 86206828, name = "って、ええええええ！？な、なんで仲間の居場所言っちゃうんですかー！"}
, 
[86206829] = {id = 86206829, name = "騎士団員は！　高潔な魂を持っていて！仲間は一心同体、決して裏切らないってパパがー！"}
, 
[86206830] = {id = 86206830, name = "…元騎士団員だから、ということで落ち着け。"}
, 
[86206831] = {id = 86206831, name = "では、私達はアルトさんたちを捕まえて来ますんで、しばらくそこで待っていてくださいね～。"}
, 
[86206832] = {id = 86206832, name = "はーい、待ってまーす！"}
, 
[86206833] = {id = 86206833, name = "…しかしシャノン、いったい何を言ったんだ？"}
, 
[86206834] = {id = 86206834, name = "ふふ、それは大人のひ・み・つ♪と言いたいところだけど…"}
, 
[86206835] = {id = 86206835, name = "私は単に、「金がいくらあれば仲間を売るのか」って聞いただけよ。"}
, 
[86206836] = {id = 86206836, name = "…何？"}
, 
[86206837] = {id = 86206837, name = "「うちにはエイプリルちゃんがいるから、国の予算はお財布…いくらでもお金はあるわ」ってね。"}
, 
[86206838] = {id = 86206838, name = "でも…一度もお金を「払う」とか「取引する」なんて彼らに言ってないけどね。うふふ♪"}
, 
[86206839] = {id = 86206839, name = "…やっぱり、こいつは悪人かもな。"}
, 
[86206840] = {id = 86206840, name = "…ここが連中の言っていた洞窟だな、リーダー。"}
, 
[86206841] = {id = 86206841, name = "な、なんかドンドン鳴ってますよっ！？なんの音でしょう…！？"}
, 
[86206842] = {id = 86206842, name = "そうね…どのみちここまで来て引き返せないんだし、覚悟を決めましょう。"}
, 
[86206843] = {id = 86206843, name = "なっ…ほ、本当ですか！？　でも“まおう”さんって何者ですか、やっぱり残党の騎士団員さんですか！？"}
, 
[86206844] = {id = 86206844, name = "…リーダー。リリーを混乱させるな。"}
, 
[86206845] = {id = 86206845, name = "とりあえず行ってみるとしましょうか。"}
, 
[86206846] = {id = 86206846, name = "…ああ、そうだな。ここでエイプリル達がいればきっと迷わず突入していたはず…"}
, 
[86206847] = {id = 86206847, name = "…だから行くぞ、リーダー。"}
, 
[86206848] = {id = 86206848, name = "………はぁ。"}
, 
[86206849] = {id = 86206849, name = "おい、根暗女。休んでるヒマなんてないんだ。もっとキビキビ手を動かせ。"}
, 
[86206850] = {id = 86206850, name = "…わかってるわよ。だから、あたしの仕事に素人が口を出さないでくれる？"}
, 
[86206851] = {id = 86206851, name = "この作業は繊細なの。あなたが飛ばす唾一滴でも材料に混ざれば、この調合は無意味になるの…だから黙って。"}
, 
[86206852] = {id = 86206852, name = "ふん…あまり調子に乗るなよ、と言いたいところだが…ここは引いてやる。"}
, 
[86206853] = {id = 86206853, name = "騎士団長を救うための革命には、金がいる。そしてお前の造る新しい薬が、金を稼ぐ唯一の方法だからな。"}
, 
[86206854] = {id = 86206854, name = "…これは、新しい薬なんかじゃない。"}
, 
[86206855] = {id = 86206855, name = "あたしが人生かけて作った傑作の、ただの劣化コピーよ。こんなものは…"}
, 
[86206856] = {id = 86206856, name = "美学なんてどうでもいい！必要なのは量だ、とにかく大量に売りさばくための――"}
, 
[86206857] = {id = 86206857, name = "またあの薬を売りさばくなんて、絶対に許しませんっ！！　ゴフーッ！！"}
, 
[86206858] = {id = 86206858, name = "ひぃぃっ！？あたしの仕事場が血まみれにぃ！？"}
, 
[86206859] = {id = 86206859, name = "お前ら、プライドの…！？どうしてここがっ！？"}
, 
[86206860] = {id = 86206860, name = "うふふ、あなた達の親切な仲間が教えてくれたのよ～。"}
, 
[86206861] = {id = 86206861, name = "…観念しろ。"}
, 
[86206862] = {id = 86206862, name = "チッ、こんな場所で捕まってたまるかよ…！"}
, 
[86206863] = {id = 86206863, name = "ちょうどいい、騎士団長の仇だ！ここでぶっ殺してやる！"}
, 
[86206864] = {id = 86206864, name = "リーダーさん、思いっきり戦っちゃいましょう！"}
, 
[86206865] = {id = 86206865, name = "ちくしょうちくしょうっ…この俺が…またやられるなんて…！"}
, 
[86206866] = {id = 86206866, name = "ふぅ…薬は使ってないとはいえ、エイプリルちゃん達がいない中、元騎士団幹部を相手にするのは大変ね。"}
, 
[86206867] = {id = 86206867, name = "…だがあとはお前だけだぞ、科学者。"}
, 
[86206868] = {id = 86206868, name = "ひっ…いや、あ、あたしはこんな所で捕まるわけにはいかない…こうなったら…"}
, 
[86206869] = {id = 86206869, name = "あら、その紐を引いたら、実験に使ったモンスターでも登場するのかしら？"}
, 
[86206870] = {id = 86206870, name = "ふっふっふー、リリーわかってますよ！　これを引っ張ったら何か来るって！　でも、なんでも来いです！"}
, 
[86206871] = {id = 86206871, name = "ふ、ふひひ…後悔しても知らないからね。ここにいるのはただのモンスターじゃない…"}
, 
[86206872] = {id = 86206872, name = "「実験体2319号」…あたしがこの穴蔵でつくった、唯一の、そして最強のモンスターなんだから！"}
, 
[86206873] = {id = 86206873, name = "…！　この震動と音、洞窟の前で聞こえた…"}
, 
[86206874] = {id = 86206874, name = "た、確かになんというか、全身寒気というか悪寒がします！"}
, 
[86206875] = {id = 86206875, name = "リリーちゃん、寒気も悪寒も同じ意味よ…"}
, 
[86206876] = {id = 86206876, name = "…いやでも実際、私もなんか嫌な予感がしてきたぞ。"}
, 
[86206877] = {id = 86206877, name = "ふひひ、無駄よぉ！「実験体2319号」には誰も勝てない…"}
, 
[86206878] = {id = 86206878, name = "このあたしですら、そのあまりの醜さ、浅ましさに、直視に堪えないんだから…！"}
, 
[86206879] = {id = 86206879, name = "えーと…どういう意味…？"}
, 
[86206880] = {id = 86206880, name = "見てください！　みなさん、壁が――"}
, 
[86206881] = {id = 86206881, name = "ぎゃーっ！？"}
, 
[86206882] = {id = 86206882, name = "ぐうううう…ううう…"}
, 
[86206883] = {id = 86206883, name = "あれが…"}
, 
[86206884] = {id = 86206884, name = "「実験体2319号」…？"}
, 
[86206885] = {id = 86206885, name = "うう…お、お…"}
, 
[86206886] = {id = 86206886, name = "おおおおおお、女だぁああああああああっ！！"}
, 
[86206887] = {id = 86206887, name = "――って、すごく見覚えのある人ですー！？"}
, 
[86206888] = {id = 86206888, name = "お、おおおおおおおお女っ、女っ、女だぁ！！たまらねぇえええええええ！！"}
, 
[86206889] = {id = 86206889, name = "ひぇっ！？　な、なんだか前に見た時よりすっごく怖い人になってます…！？"}
, 
[86206890] = {id = 86206890, name = "確か冒険者のアルトゥーロさん、だったわよねリーダーさん？"}
, 
[86206891] = {id = 86206891, name = "…おい、こいつがモンスターって、どういうことだ。"}
, 
[86206892] = {id = 86206892, name = "…まあ、ある意味モンスターみたいな奴ではあるけれど…"}
, 
[86206893] = {id = 86206893, name = "何…あんた達、知り合いだったの…？"}
, 
[86206894] = {id = 86206894, name = "ふふ…まあ、それなら説明の手間も省けていいわ。せいぜい気をつけることね…"}
, 
[86206895] = {id = 86206895, name = "そいつは女と見れば手当たりしだい襲ってくるケダモノみたいな奴だから…"}
, 
[86206896] = {id = 86206896, name = "数日前、アジトを攻撃してきた時も、惚れ薬だって強化薬を渡したら、あっさり騙されてそのザマよ。"}
, 
[86206897] = {id = 86206897, name = "う～ん、その時の光景が目に浮かぶようねぇ…"}
, 
[86206898] = {id = 86206898, name = "余裕ぶってるのも今のうちだけよ…！あたしの研究を邪魔した罰を受けなさい！"}
, 
[86206899] = {id = 86206899, name = "全員そいつに、とても口にはできないような、あんなことやこんなことをされてしまえばいいのよっ！"}
, 
[86206900] = {id = 86206900, name = "で、でもいいんですか、モイラさんっ！"}
, 
[86206901] = {id = 86206901, name = "…え、何が？"}
, 
[86206902] = {id = 86206902, name = "だって、今のアルトゥーロさんが女性を狙うなら、モイラさんも危ないんじゃないんでしょうか！？"}
, 
[86206903] = {id = 86206903, name = "…あ。"}
, 
[86206904] = {id = 86206904, name = "デュフ、デュフフフフフ…"}
, 
[86206905] = {id = 86206905, name = "ひ、ひぃぃっ、しまった！？あ、あんたたち、早くあいつをやっつけてぇ！？"}
, 
[86206906] = {id = 86206906, name = "…アホ。"}
, 
[86206907] = {id = 86206907, name = "グフフフフフ…効かん、効かんぞぉ！！"}
, 
[86206908] = {id = 86206908, name = "この俺の鋼の筋肉の前には、そんなヤワな攻撃は効かーん！"}
, 
[86206909] = {id = 86206909, name = "もっともっと…俺を責め立てて興奮させてみろーっ！　ハハハハハっ！"}
, 
[86206910] = {id = 86206910, name = "うーん、やっぱりぞっとしちゃうわねぇ。"}
, 
[86206911] = {id = 86206911, name = "…というかあれ、本当に薬のせいなのか？まさか正気じゃないよな？"}
, 
[86206912] = {id = 86206912, name = "まさか…あたしが保証する。あ、あれは今も薬の効力が存分に効いてる状態よ…"}
, 
[86206913] = {id = 86206913, name = "つまり、戦闘力も…性欲も！何十倍にもなっているというわけ…！"}
, 
[86206914] = {id = 86206914, name = "あのあのっ、後者のほうを何十倍にもする意味はあったんでしょうかー！？"}
, 
[86206915] = {id = 86206915, name = "…そうだな。殺すか。"}
, 
[86206916] = {id = 86206916, name = "フランさん、物騒すぎますっ！？"}
, 
[86206917] = {id = 86206917, name = "グフフフフフ…安心したまえ、女子達。俺は紳士だからな、ビリビリ服を破いたりしない…"}
, 
[86206918] = {id = 86206918, name = "破くのは、ストッキングだけだぁーーーーーーーっ！？"}
, 
[86206919] = {id = 86206919, name = "来るわ、みんな気をつけて――"}
, 
[86206920] = {id = 86206920, name = "チェストォー！！"}
, 
[86206921] = {id = 86206921, name = "なぐばはっ！？"}
, 
[86206922] = {id = 86206922, name = "えっ…今のは…"}
, 
[86206923] = {id = 86206923, name = "ふっふっふー…"}
, 
[86206924] = {id = 86206924, name = "どーやら、一番カッコいいタイミングで駆けつけられたみたいだねっ！"}
, 
[86206925] = {id = 86206925, name = "え…エイプリルちゃん！？"}
, 
[86206926] = {id = 86206926, name = "リーダー、みんな、さっきぶりー♪"}
, 
[86206927] = {id = 86206927, name = "エイプリルさん、どうしてここにいるんですかー！？"}
, 
[86206928] = {id = 86206928, name = "えへへー、実は親切な騎士団員さんに道を教えてもらってね！"}
, 
[86206929] = {id = 86206929, name = "っと、説明してる場合じゃさそうだよね！とにかく今はこの、…えー…アル…アル…"}
, 
[86206930] = {id = 86206930, name = "アルなんとかをみんなでやっつけよう♪"}
, 
[86206931] = {id = 86206931, name = "うおおおおおおおっ！？名前くらい覚えてくれよおおおおおおおおお！！"}
, 
[86206932] = {id = 86206932, name = "くっ…やっぱり暑苦しいし、キモい…"}
, 
[86206933] = {id = 86206933, name = "気をつけて、エイプリルちゃん。今のあの人は、薬のせいで普通じゃないわよ。"}
, 
[86206934] = {id = 86206934, name = "…みたいだね。でもだいじょーぶ！"}
, 
[86206935] = {id = 86206935, name = "エイプリルちゃんの城での修行の成果、今ここで見せてあげちゃうよ！"}
, 
[86206936] = {id = 86206936, name = "…修行って、そういう修行じゃないだろ。"}
, 
[86206937] = {id = 86206937, name = "くらえ！　必殺――"}
, 
[86206938] = {id = 86206938, name = "王女神拳ーっ！！"}
, 
[86206939] = {id = 86206939, name = "ぐっはあああああああああああああああっ！？"}
, 
[86206940] = {id = 86206940, name = "すごいです、エイプリルさん！！いつの間にあんな必殺技を！？"}
, 
[86206941] = {id = 86206941, name = "…普通に殴っていただけだろ。"}
, 
[86206942] = {id = 86206942, name = "でも、薬が切れてきたせいもあるのか、今のでようやく倒せたみたいよ。ほら。"}
, 
[86206943] = {id = 86206943, name = "ぐ…ぐふ…ここは…俺はいったい何を…？"}
, 
[86206944] = {id = 86206944, name = "なんだかよく覚えてないが…ひどく女子達の好感度を、下げた気が、する…がくっ…"}
, 
[86206945] = {id = 86206945, name = "よーし、これで残るは…"}
, 
[86206946] = {id = 86206946, name = "う……"}
, 
[86206947] = {id = 86206947, name = "ちょうどオリヴィアちゃんに習ったところだよ。「男女平等」――ってことで、一緒に倒してあげる！"}
, 
[86206948] = {id = 86206948, name = "あーっ、リーダーがエイプリルちゃんのキメ台詞取ったー！　まぁ別にいいんだけど！"}
, 
[86206949] = {id = 86206949, name = "わ、わかってるわ。あたしの負けよ…"}
, 
[86206950] = {id = 86206950, name = "…やけに潔いな。どういうつもりだ？"}
, 
[86206951] = {id = 86206951, name = "どういうつもりも何も、「実験体2319号」が倒されたんじゃ、勝ち目がないと思っただけよ…"}
, 
[86206952] = {id = 86206952, name = "それに…ここらが潮時かもね。あたしはもう、反乱に付き合うのはうんざりだったし…"}
, 
[86206953] = {id = 86206953, name = "あら…そうだったの？"}
, 
[86206954] = {id = 86206954, name = "あたしは、捕まったら研究が続けられなくなると思ったから、一緒に逃げただけ。"}
, 
[86206955] = {id = 86206955, name = "だけど、ここでも結局一緒だった。こんな粗悪品の大量生産は、あたしが愛した科学じゃないわ。"}
, 
[86206956] = {id = 86206956, name = "モイラちゃん…"}
, 
[86206957] = {id = 86206957, name = "うんうん、わかるよ、その気持ち！好きなことが自由にできないのはつらいよね！"}
, 
[86206958] = {id = 86206958, name = "そ、そう…そうなのよ！あんた意外と話がわかるわね。ふ、ふふ…"}
, 
[86206959] = {id = 86206959, name = "こらこら、エイプリルちゃん。そうやってすぐ敵と意気投合しないの。"}
, 
[86206960] = {id = 86206960, name = "でも…王女の特訓の方はどうなったのかしら？オリヴィアちゃんがいないってことは、まさか…"}
, 
[86206961] = {id = 86206961, name = "あ、うん。また逃げてきちゃった！"}
, 
[86206962] = {id = 86206962, name = "そ、そんなぁ！？だめですよ、エイプリルさん！"}
, 
[86206963] = {id = 86206963, name = "でも逃げてきて後悔はないよ。おかげで、リーダー達は助かったわけだし…ね！"}
, 
[86206964] = {id = 86206964, name = "…ね、じゃない。"}
, 
[86206965] = {id = 86206965, name = "それにエイプリルちゃんは思ったんだ。やっぱりプライドの仕事は楽しい！"}
, 
[86206966] = {id = 86206966, name = "これこそが、エイプリルちゃんの天職だって！だから――"}
, 
[86206967] = {id = 86206967, name = "へーえ、だから私には待ちぼうけを食らわせていいと、そういうことかしら？"}
, 
[86206968] = {id = 86206968, name = "…えー。"}
, 
[86206969] = {id = 86206969, name = "…さあ、これで全員揃ったから、みんなで一緒に街に帰ろっか！"}
, 
[86206970] = {id = 86206970, name = "何事もなかったように、話をまとめようとしないッ…！！"}
, 
[86206971] = {id = 86206971, name = "――いい加減にしなさい、エイプリル。今回ばかりは冗談じゃすまされないの！"}
, 
[86206972] = {id = 86206972, name = "はわわ…オ、オリヴィアさん、落ちついてください…！リーダーさんも、なんとか止めてください～！"}
, 
[86206973] = {id = 86206973, name = "いいえ、リリー。ここははっきり言わなくちゃ…！"}
, 
[86206974] = {id = 86206974, name = "この国の人々は、こうしている今も、新たな王女の誕生を、今か今かと待ちわびているのよ？"}
, 
[86206975] = {id = 86206975, name = "つまり…もうエイプリルだけの問題じゃないの。"}
, 
[86206976] = {id = 86206976, name = "そうね、私もオリヴィアちゃんの言うとおりだと思うわ。"}
, 
[86206977] = {id = 86206977, name = "エイプリルちゃんが王族になってこそ、得られるものがたくさんあって…"}
, 
[86206978] = {id = 86206978, name = "…どうせ金のことだろうが。"}
, 
[86206979] = {id = 86206979, name = "…と、とにかく！あなたも少しは本気になって――"}
, 
[86206980] = {id = 86206980, name = "オリヴィアちゃん。エイプリルちゃんは…本気だよ！"}
, 
[86206981] = {id = 86206981, name = "で、本気で考えて思ったんだけど…やっぱりわたし、お姫様に向いてないから、やめとく！"}
, 
[86206982] = {id = 86206982, name = "なっ…！？"}
, 
[86206983] = {id = 86206983, name = "た、たしかに向いてはいないけど…王族をやめるっていうの！？"}
, 
[86206984] = {id = 86206984, name = "うん！　エイプリルちゃんは、これからもプライドの冒険者としてやっていくつもり！"}
, 
[86206985] = {id = 86206985, name = "そ、そんなのダメよ！これは、またとない…チャンスなのに！"}
, 
[86206986] = {id = 86206986, name = "王族になれば、レッドだからって理由で差別されることもなくなるし…"}
, 
[86206987] = {id = 86206987, name = "何より、せっかく…せっかくやっと、本当の家族に会えたんじゃない！"}
, 
[86206988] = {id = 86206988, name = "あなたには…もう寂しい思いをして欲しくないの！"}
, 
[86206989] = {id = 86206989, name = "オリヴィアちゃん…"}
, 
[86206990] = {id = 86206990, name = "オリヴィアさん…そんな風にエイプリルさんのことを思って…！"}
, 
[86206991] = {id = 86206991, name = "…心配してくれてありがとう、オリヴィアちゃん。でもわたし、全然寂しくないよ。だって…"}
, 
[86206992] = {id = 86206992, name = "これからエイプリルちゃんは、オリヴィアちゃん抜きで新プライドを結成するからね！"}
, 
[86206993] = {id = 86206993, name = "…ちょっと待ちなさい！なんで…そうなるのよ…！？"}
, 
[86206994] = {id = 86206994, name = "えー、だってオリヴィアちゃんは、エイプリルちゃんが冒険者を続けるの反対なんでしょ？"}
, 
[86206995] = {id = 86206995, name = "そしたら残念だけど、これからは別のプライドでやってくしかないかなーって。"}
, 
[86206996] = {id = 86206996, name = "かなーって、じゃなくて…！"}
, 
[86206997] = {id = 86206997, name = "…ああもう、なんだか心配して、バカらしくなってきたわ…"}
, 
[86206998] = {id = 86206998, name = "そんなに言うならもう、好きにすれば？新プライドでもなんでもつくればいいじゃない。"}
, 
[86206999] = {id = 86206999, name = "だけど、後悔しても知らないわよ。プライドは事務手続きや資金繰りがいろいろと…"}
, 
[86207000] = {id = 86207000, name = "うん、大変そうだけど、そこはまあ、リリーちゃんやフランちゃんもいるから。"}
, 
[86207001] = {id = 86207001, name = "…ふぇ？"}
, 
[86207002] = {id = 86207002, name = "…おい、何勝手に私達を仲間に入れてるんだ。"}
, 
[86207003] = {id = 86207003, name = "そりゃあ、オリヴィアちゃんとシャノンさんは、エイプリルちゃんにお姫様になれ派閥でしょ。"}
, 
[86207004] = {id = 86207004, name = "だから残ってるのは、あとリリーちゃんとフランちゃんかなって思ったんだけど…ダメ？"}
, 
[86207005] = {id = 86207005, name = "そ、そんなダメじゃないです！リリーは、いつでもエイプリルさんの味方ですよ！"}
, 
[86207006] = {id = 86207006, name = "…裏切り者。"}
, 
[86207007] = {id = 86207007, name = "あっ、いや違います！リリーはもちろんフランさんの味方でもあります！"}
, 
[86207008] = {id = 86207008, name = "ちょ、ちょっとちょっと、勝手に話を進めないで！エイプリル、引き抜きなんて絶対ダメよ…！"}
, 
[86207009] = {id = 86207009, name = "なんで？　オリヴィアちゃん、好きにすれば、言ったじゃーん。"}
, 
[86207010] = {id = 86207010, name = "そうだけどっ…こんな…こんな可愛いふたりを引き抜くなんて、絶対だめよ！"}
, 
[86207011] = {id = 86207011, name = "うーん、そうねぇ。私とオリヴィアちゃんだけになるのも、バランスが悪そうだし…"}
, 
[86207012] = {id = 86207012, name = "そっかー、じゃあしかたない。代わりにリーダーを引き抜くということで！"}
, 
[86207013] = {id = 86207013, name = "うん、よろしくね、リーダー！"}
, 
[86207014] = {id = 86207014, name = "だから、勝手に話を進めないのっ…！"}
, 
[86207015] = {id = 86207015, name = "わがままじゃないって。エイプリルちゃんは本気だよ、リーダー。"}
, 
[86207016] = {id = 86207016, name = "本気でもなんでも…だめなものはだめぇっ！"}
, 
[86207017] = {id = 86207017, name = "リーダーさん、フランさん、オリヴィアさん。お待たせしました、ご注文のアイスティーを…"}
, 
[86207018] = {id = 86207018, name = "…はぁ。"}
, 
[86207019] = {id = 86207019, name = "…えっと、オリヴィアさん…？こちら、オリヴィアさんのアイスティーですが…"}
, 
[86207020] = {id = 86207020, name = "……はぁ。"}
, 
[86207021] = {id = 86207021, name = "その、アイスティーは…？"}
, 
[86207022] = {id = 86207022, name = "………はぁ～…"}
, 
[86207023] = {id = 86207023, name = "エ、エイプリルですって！？い、いったいどこに――"}
, 
[86207024] = {id = 86207024, name = "っ…リ、リーダー！人をからかわないのっ…！"}
, 
[86207025] = {id = 86207025, name = "あ、ありがとうございます、リーダーさん。助かります…ふふ。"}
, 
[86207026] = {id = 86207026, name = "ええと、事情を伺ってもいいのかわかりませんが…その…オリヴィアさん、どうしたんですか…？"}
, 
[86207027] = {id = 86207027, name = "エイプリルさんと何かあったんですか？ケンカをしちゃった、とか…？"}
, 
[86207028] = {id = 86207028, name = "うっ…"}
, 
[86207029] = {id = 86207029, name = "…まぁ、だいたいそんなところだ。"}
, 
[86207030] = {id = 86207030, name = "そ、そんなんじゃないわ！別に、エイプリルのことなんて全っ然気にしてないし。"}
, 
[86207031] = {id = 86207031, name = "ただリリーの心配をしてたのよ。ほら、あの子律儀にエイプリルの新しいプライドについてくって言うから…"}
, 
[86207032] = {id = 86207032, name = "つまり…！　私はエイプリルのことなんて一切！　何にも！　本当に！　気にしないわ！"}
, 
[86207033] = {id = 86207033, name = "オ、オリヴィアさん！　お気持ちはよくわかりましたから…止まってくださいっ…！"}
, 
[86207034] = {id = 86207034, name = "止まってって…なんの話かしら？"}
, 
[86207035] = {id = 86207035, name = "その…お店のテーブルに、エイプリルさんの名前を爪で彫り込むのを…です…"}
, 
[86207036] = {id = 86207036, name = "はわっ…い、いつの間に…！？ち、違うのこれは…そのっ、手が勝手に！"}
, 
[86207037] = {id = 86207037, name = "…重症だな。"}
, 
[86207038] = {id = 86207038, name = "…こ、これは弁償するとして、エイプリルの話はもう終わり！"}
, 
[86207039] = {id = 86207039, name = "そんなことより、今後のプライドの活動方針について話し合いでも――"}
, 
[86207040] = {id = 86207040, name = "リーダー、みんな、大変よ！"}
, 
[86207041] = {id = 86207041, name = "シ、シャノンさん…どうしたんですか？"}
, 
[86207042] = {id = 86207042, name = "すごいものを見つけたんだけど…でも、こっちもなかなか壮絶だったみたいね。"}
, 
[86207043] = {id = 86207043, name = "テーブルにエイプリルちゃんの名前だらけ…オリヴィアちゃん、本当に大丈夫なの？"}
, 
[86207044] = {id = 86207044, name = "その話はもう終わりましたから…！早くシャノンさんの話をしてください！"}
, 
[86207045] = {id = 86207045, name = "これよ、ほら見て。受付所の掲示板に張り出されていたんだけど…"}
, 
[86207046] = {id = 86207046, name = "これは…モンスター討伐、要人警護、なんでもやります――プライドの宣伝広告？"}
, 
[86207047] = {id = 86207047, name = "…いや、もっと下だな。"}
, 
[86207048] = {id = 86207048, name = "「どんな依頼も、騎士団の反乱を防いだ英雄にして、　アララト王国第一王女のスーパーレッド――」"}
, 
[86207049] = {id = 86207049, name = "「エイプリルちゃんとその愉快な仲間達が、　ズバッとサクッと解決します！」"}
, 
[86207050] = {id = 86207050, name = "――な、何これ！？　まさかあの子、本当に自分のプライドを新しく作ったの！？"}
, 
[86207051] = {id = 86207051, name = "いいえ、そうじゃないわ。ギルドに新しいプライドの結成届けは出ていないし。"}
, 
[86207052] = {id = 86207052, name = "おそらく、エイプリルちゃんは…"}
, 
[86207053] = {id = 86207053, name = "…待て。何か外が騒がしいぞ。"}
, 
[86207054] = {id = 86207054, name = "お祭りでしょうか？でも、そういった予定はなかったと思いますけど…"}
, 
[86207055] = {id = 86207055, name = "なんだか嫌な予感がするわ…リーダー、みんな、見に行きましょう！"}
, 
[86207056] = {id = 86207056, name = "わぁ…すごい人だかりですね、リーダーさん。いったい何があったんでしょう…？"}
, 
[86207057] = {id = 86207057, name = "ん？　なんのって、君たち知らないのか？王女殿下の凱旋パレードだよ。"}
, 
[86207058] = {id = 86207058, name = "…いや違うだろ。と言うかこれは…"}
, 
[86207059] = {id = 86207059, name = "リーダー。その、まさかみたいよ。"}
, 
[86207060] = {id = 86207060, name = "あれが噂の第一王女様…！"}
, 
[86207061] = {id = 86207061, name = "おーい、こっち向いてくれー！"}
, 
[86207062] = {id = 86207062, name = "イエーイ！　エイプリルちゃんだよー！みんな、声援ありがとー！"}
, 
[86207063] = {id = 86207063, name = "皆さん、危ないから押さないでくださいー！エイプリルさんは逃げませんからー！"}
, 
[86207064] = {id = 86207064, name = "…悪夢だな。"}
, 
[86207065] = {id = 86207065, name = "あ、あの子達…いったい何してるの！？"}
, 
[86207066] = {id = 86207066, name = "ええっと…どうも、どこかの盗賊団を捕まえてきた帰り、みたいね…？"}
, 
[86207067] = {id = 86207067, name = "う、うう…マルセラ様。捕まったのいいとしても、この市中引き回し的な仕打ちはなんなんでしょう…？"}
, 
[86207068] = {id = 86207068, name = "た、堪えるのよ…。たぶん街の連中、私達のことなんて見てないだろうし…"}
, 
[86207069] = {id = 86207069, name = "…それだけで凱旋パレードをするな。"}
, 
[86207070] = {id = 86207070, name = "で、でもまさか、本当にふたりだけで活動を…？正式なプライドでもないのにどうやって――"}
, 
[86207071] = {id = 86207071, name = "いいや、あのふたりは正真正銘、立派な正式なプライドのメンバーだ。"}
, 
[86207072] = {id = 86207072, name = "あら、あなたは…"}
, 
[86207073] = {id = 86207073, name = "ふっ…そういうことだ！つまり、あいつらはこの俺アルフのプライドに――"}
, 
[86207074] = {id = 86207074, name = "オリヴィアとそのリーダーと、お友達のみんなー！また会ったね！"}
, 
[86207075] = {id = 86207075, name = "ええ、ポーラ。元気だった？"}
, 
[86207076] = {id = 86207076, name = "こ、こら！　お前ら俺の話を――"}
, 
[86207077] = {id = 86207077, name = "うん、元気！　エイプリルもプライドに戻ってきてくれたし、毎日楽しいよー！"}
, 
[86207078] = {id = 86207078, name = "エイプリルが…なるほど、そういうことだったのね。"}
, 
[86207079] = {id = 86207079, name = "やってくれるじゃない、アルフ。まさかあのふたりを、うちから引き抜くなんてね。"}
, 
[86207080] = {id = 86207080, name = "お、おい！　無視した上に、言いがかりをつけるな！むしろこっちは最初、迷惑したぐらいだ！"}
, 
[86207081] = {id = 86207081, name = "…どういうことだ？"}
, 
[86207082] = {id = 86207082, name = "つまりあいつらは…自分達から俺のプライドに加入したいって言って来たんだ！"}
, 
[86207083] = {id = 86207083, name = "なっ…エイプリルと、リリーが！？"}
, 
[86207084] = {id = 86207084, name = "エイプリルが、自分からアルフのプライドに戻ったですって…？"}
, 
[86207085] = {id = 86207085, name = "…だが、うちのプライドをやめたわけじゃないはずだろう…？"}
, 
[86207086] = {id = 86207086, name = "でも実は、プライドの掛け持ちを禁ずる決まりってないのよねぇ。"}
, 
[86207087] = {id = 86207087, name = "ただ以前までは騎士団がいた分、掛け持ちしたところで良いことはあまりなかったし…"}
, 
[86207088] = {id = 86207088, name = "…そして騎士団がいなくなって、アホが好き勝手できるようになった、というわけか。"}
, 
[86207089] = {id = 86207089, name = "ふん…別におかしなことじゃねぇだろう。"}
, 
[86207090] = {id = 86207090, name = "要するに、お前らと仲違いしたエイプリルは、最後には俺の人望を頼ってきたってだけの話さ。"}
, 
[86207091] = {id = 86207091, name = "エイプリルは「新しいリーダーを捜すがめんどくさかった」って言ってたけどね！"}
, 
[86207092] = {id = 86207092, name = "ポーラ、余計なことを言うな！"}
, 
[86207093] = {id = 86207093, name = "…じゃあ、このバカ騒ぎもエイプリルの案か。"}
, 
[86207094] = {id = 86207094, name = "でも…おかしいじゃない。エイプリルは王女を嫌がってたのに、それを宣伝文句にするなんて…"}
, 
[86207095] = {id = 86207095, name = "あっ、それ考えたのはアルフだ――もごもご。"}
, 
[86207096] = {id = 86207096, name = "余計なこと言うなって言っただろう！…とにかくだ！"}
, 
[86207097] = {id = 86207097, name = "今エイプリルは、うちのプライドのメンバーなんだ！どう宣伝に使おうとお前らには関係ないだろう！"}
, 
[86207098] = {id = 86207098, name = "さあ、弱小プライドはさっさと帰った帰った！これ以上、俺達一流プライドの邪魔をするんじゃねえ！"}
, 
[86207099] = {id = 86207099, name = "何よ、今までずっと騎士団の言いなりだったっていうのに――"}
, 
[86207100] = {id = 86207100, name = "――ああ、なるほど。そういうことね。"}
, 
[86207101] = {id = 86207101, name = "…だからこそ、ゲラルトが捕まったのが好都合だった、と。"}
, 
[86207102] = {id = 86207102, name = "そして今なら、いくらでも大手を振って活動できるってわけねぇ。"}
, 
[86207103] = {id = 86207103, name = "おいっ、深くうなずき合うのはなんかやめろ…！とにかく、俺達はノリに乗ってるってことなんだよ！"}
, 
[86207104] = {id = 86207104, name = "仕事はいくらでもあるし、パトロンもついて、資金も潤沢！　今のうちに稼げるだけ稼いでやるぜ！"}
, 
[86207105] = {id = 86207105, name = "…そ、そんなに儲かってるの？"}
, 
[86207106] = {id = 86207106, name = "シャノンさん、落ちついてください…！悪い癖が出てますよ！"}
, 
[86207107] = {id = 86207107, name = "ふっふっふ～、興味を持ってくれたようだね。シャノンさん♪"}
, 
[86207108] = {id = 86207108, name = "我がプライドに仲間入りしたいなら、いつでも待ってるよ！　ね、リリーちゃん！"}
, 
[86207109] = {id = 86207109, name = "は、はいっ！　シャノンさんがいれば百人力だと思いますっ！"}
, 
[86207110] = {id = 86207110, name = "…現れるなり勧誘か。ためらいがないな。"}
, 
[86207111] = {id = 86207111, name = "もうっ…リーダーお願い、ふたりに何か言ってあげて…！"}
, 
[86207112] = {id = 86207112, name = "って、リーダーまでダメよっ！？目を覚まして！"}
, 
[86207113] = {id = 86207113, name = "うっ、意味はわからないけど、なんだか心に刺さる言葉だね…！？"}
, 
[86207114] = {id = 86207114, name = "とにかく、私はこんなの認めないわ。王女の身分を利用するのはやめて、今すぐ戻ってきなさい！"}
, 
[86207115] = {id = 86207115, name = "うーん、それはちょっと無理だけど、オリヴィアちゃんの話は聞いてあげたいしー…"}
, 
[86207116] = {id = 86207116, name = "…そうだ、閃いた！じゃあ、こういうのはどうかな？"}
, 
[86207117] = {id = 86207117, name = "…嫌な予感がする。"}
, 
[86207118] = {id = 86207118, name = "要するにオリヴィアちゃんはわたし達が欲しくて、わたし達はオリヴィアちゃん達が欲しいわけでしょ。"}
, 
[86207119] = {id = 86207119, name = "まあ…そういうことねぇ。"}
, 
[86207120] = {id = 86207120, name = "だよね！だからここは――"}
, 
[86207121] = {id = 86207121, name = "お互いのプライドのメンバーをかけて、対決しようよ！　正々堂々と…ね！"}
, 
[86207122] = {id = 86207122, name = "――さあ、とうとうやってきました！ふたつのプライドの命運をかけた、決戦当日！"}
, 
[86207123] = {id = 86207123, name = "本日の試合は、負けたプライドは勝者側に吸収合併となる、まさに存続をかけた戦いとなります！"}
, 
[86207124] = {id = 86207124, name = "開会式の司会進行は、あたしシルヴィが務めさせていただきます！"}
, 
[86207125] = {id = 86207125, name = "ちなみにあたしの報酬は、試合後の勝利者独占インタビューでよろしくでーす！"}
, 
[86207126] = {id = 86207126, name = "ふっふっふ…さて、オリヴィアちゃん、準備はちゃんとできてるかな～？"}
, 
[86207127] = {id = 86207127, name = "そっちこそ。あとから後悔しても、知らないわよ、エイプリル。"}
, 
[86207128] = {id = 86207128, name = "エイプリルちゃんはともかく、オリヴィアちゃんも意外と乗り気なのねぇ…"}
, 
[86207129] = {id = 86207129, name = "…結局、幼馴染だな。"}
, 
[86207130] = {id = 86207130, name = "はぅぅ…しかし本当に、大丈夫なんでしょうか…！"}
, 
[86207131] = {id = 86207131, name = "きゃるるんっ☆　それではこれより、対決の審判を務めるフリュシアちゃんが、ルール説明をしまーす☆"}
, 
[86207132] = {id = 86207132, name = "ルールはいたってシンプル☆"}
, 
[86207133] = {id = 86207133, name = "互いのプライドのリーダーが装備した旗を、相手側のプライドから奪取するだけ☆"}
, 
[86207134] = {id = 86207134, name = "反則はリーダーへの直接攻撃だけで、他はなんでもあり☆　簡単でしょ？　キャハ☆"}
, 
[86207135] = {id = 86207135, name = "…ルールはわかったけど、こいつが審判って大丈夫なのかこの対決。いろいろ法に触れないか？"}
, 
[86207136] = {id = 86207136, name = "も～、フランちゃんったら、心外だな～☆"}
, 
[86207137] = {id = 86207137, name = "フリュシアちゃんは、前の一件があってから改心したの☆　今経営してるカジノは全部合法☆"}
, 
[86207138] = {id = 86207138, name = "だから、あんまり舐めた口きいてんじゃねーぞ☆"}
, 
[86207139] = {id = 86207139, name = "なんか、ぶりっ子と素が混ざって、余計おかしな感じなってない…？"}
, 
[86207140] = {id = 86207140, name = "まあまあフリュシアちゃんお話はそれくらいにして、それぞれのリーダーさん、前へどうぞー☆"}
, 
[86207141] = {id = 86207141, name = "お互いの検討を願って、握手ですよっ☆"}
, 
[86207142] = {id = 86207142, name = "ふん…いつかお前とは、こうして戦う日が来ると思ってたぜ。"}
, 
[86207143] = {id = 86207143, name = "…ちっ、善人ぶりやがって。"}
, 
[86207144] = {id = 86207144, name = "アルフ。リーダーは善人ぶってるんじゃなくて、いい人なんだよ！"}
, 
[86207145] = {id = 86207145, name = "うん、ポーラと遊んでくれるし、アルフよりいい人だよねー！"}
, 
[86207146] = {id = 86207146, name = "お前ら、どっちの味方だ…！"}
, 
[86207147] = {id = 86207147, name = "リーダー…！えへへ、エイプリルちゃんのためにありがとー♪"}
, 
[86207148] = {id = 86207148, name = "喜ぶな！　何のために戦うかわからなくなるだろうが！"}
, 
[86207149] = {id = 86207149, name = "さあ、挨拶も終えてとうとう試合が始まります…！"}
, 
[86207150] = {id = 86207150, name = "み、みなさん、気を付けてくださいね…！リーダーさんも、お怪我のないように…！"}
, 
[86207151] = {id = 86207151, name = "ええ、もちろん。必ず勝って、エイプリルとリリーを連れ戻すわ。"}
, 
[86207152] = {id = 86207152, name = "…まあ、このバカげた騒ぎも、とっとと終わらせたいしな。"}
, 
[86207153] = {id = 86207153, name = "…………"}
, 
[86207154] = {id = 86207154, name = "…シャノンさん？　聞いてる？"}
, 
[86207155] = {id = 86207155, name = "――え？　も、もちろんよ。うふふふふ。"}
, 
[86207156] = {id = 86207156, name = "わた――エイプリルちゃんのためにも、この戦いは負けられないわ。"}
, 
[86207157] = {id = 86207157, name = "リーダーさん、みんな、精一杯頑張りましょうね♪"}
, 
[86207158] = {id = 86207158, name = "…また、嫌な予感がするな。"}
, 
[86207159] = {id = 86207159, name = "…試合開始の合図だ。どうするリーダー？"}
, 
[86207160] = {id = 86207160, name = "確かに、ここでじっとしていても始まらないものね。"}
, 
[86207161] = {id = 86207161, name = "まずは、見晴らしのいい場所を確保するのはどう？それで敵の動きを見て――"}
, 
[86207162] = {id = 86207162, name = "私も賛成ね。アルフさん達の出方がわからない以上、無闇に動き回るべきじゃないと思うわ。"}
, 
[86207163] = {id = 86207163, name = "でも、ここでじっとしてるのも危なくないですか？この辺は見通しもよくないし――"}
, 
[86207164] = {id = 86207164, name = "――リーダーさんっ！"}
, 
[86207165] = {id = 86207165, name = "あら、リリー？どうしてここに…？"}
, 
[86207166] = {id = 86207166, name = "本当に申し訳ないんですが――不意打ちさせてもらいにきました！"}
, 
[86207167] = {id = 86207167, name = "行きます！　いざ、勝負ですっ！！"}
, 
[86207168] = {id = 86207168, name = "…おまえ、不意打ちの意味わかってる？"}
, 
[86207169] = {id = 86207169, name = "ご、ごふっ…！　そんなぁ～…"}
, 
[86207170] = {id = 86207170, name = "ご、ごめんなさい、リリー。どうか許して…"}
, 
[86207171] = {id = 86207171, name = "う～ん、リリーちゃんのやられ方って、シャレにならない感じがして罪悪感が湧くわねぇ。"}
, 
[86207172] = {id = 86207172, name = "…まぁ、吐血はいつものことだ。そんなことより…"}
, 
[86207173] = {id = 86207173, name = "…オリヴィアの言う通り、この場でじっとしてるのはあまり良くはなさそうだ。"}
, 
[86207174] = {id = 86207174, name = "そうね…新手が来る前に、ここから移動しましょうか。行きましょう、リーダー。"}
, 
[86207175] = {id = 86207175, name = "さて。リリーの奇襲…みたいなものには驚いたけど、おかげで向こうの戦略は読めてきたわ。"}
, 
[86207176] = {id = 86207176, name = "アルフのプライドは頭数が多いから、それぞれを遊撃隊として攻撃に送り出してると思うの。"}
, 
[86207177] = {id = 86207177, name = "なるほど。同じ戦略を取るわけにもいかないし…リーダーさん、どうしましょうか。"}
, 
[86207178] = {id = 86207178, name = "…このままリーダーを中心に、ひとつにまとまって行動すべきじゃないか。"}
, 
[86207179] = {id = 86207179, name = "ええ、私もそう思うわ。相手のメンバーは、数は多くてもひとりひとりはたいしたことない…"}
, 
[86207180] = {id = 86207180, name = "注意すべきはポーラと、敵に寝返ったエイプリルとリリーくらいだから――"}
, 
[86207181] = {id = 86207181, name = "ふふふ…それはどうかしらね！"}
, 
[86207182] = {id = 86207182, name = "この天才賞金稼ぎのティア様を前にして、その余裕がいつまで続くか見物だわ！"}
, 
[86207183] = {id = 86207183, name = "…なんで、どいつもこいつも奇襲のチャンスをふいにして名乗り出てくるんだ。アホなのか？"}
, 
[86207184] = {id = 86207184, name = "う、うっさいわね！　強者の余裕よ、強者の！"}
, 
[86207185] = {id = 86207185, name = "と言うか、あなたはどうしてここに？これはプライド同士の対抗戦のはずでしょう。"}
, 
[86207186] = {id = 86207186, name = "そうよ。だから私はアルフのプライドに入ったの。今日一日限りの契約でね！"}
, 
[86207187] = {id = 86207187, name = "…！　つまり助っ人ってこと？そんなのありなの！？"}
, 
[86207188] = {id = 86207188, name = "１日だけの契約がだめってプライド規則もなかったわねえ…"}
, 
[86207189] = {id = 86207189, name = "そういうこと。それに失格にもなってないってことはありなんでしょ？"}
, 
[86207190] = {id = 86207190, name = "まっ、そんなことはどうでもいいし！天才美少女賞金稼ぎの本気、今度こそ見せてあげる！"}
, 
[86207191] = {id = 86207191, name = "むきゅう…ま、まさかの連敗なんてぇ…"}
, 
[86207192] = {id = 86207192, name = "うう、可愛い子を虐げるのはつらい…"}
, 
[86207193] = {id = 86207193, name = "でもごめんね、私達も、ここで負けるわけにはいかないのよ。"}
, 
[86207194] = {id = 86207194, name = "…ちょっと、今のことを考えてみると…"}
, 
[86207195] = {id = 86207195, name = "ん？　何かしら、フラン…？"}
, 
[86207196] = {id = 86207196, name = "…アルフが雇った助っ人がこいつだけ、ということは…ありえないんじゃないか？"}
, 
[86207197] = {id = 86207197, name = "まぁ、正論ね。ということは…"}
, 
[86207198] = {id = 86207198, name = "いたよ！　敵のリーダーはあそこだ！"}
, 
[86207199] = {id = 86207199, name = "うふふふ…報酬は私のものよ～。"}
, 
[86207200] = {id = 86207200, name = "いっくぞー！　総攻撃ー！"}
, 
[86207201] = {id = 86207201, name = "なっ…！？"}
, 
[86207202] = {id = 86207202, name = "ほらな。"}
, 
[86207203] = {id = 86207203, name = "あらあら…ひぃ、ふぅ、みぃ、よぉ…うーん、数え切れないほどの助っ人ねぇ！"}
, 
[86207204] = {id = 86207204, name = "無理無理無理無理、無理よっ！！リーダー、逃げましょう！"}
, 
[86207205] = {id = 86207205, name = "…それがよさそうだ…！"}
, 
[86207206] = {id = 86207206, name = "逃がすな、追えー！"}
, 
[86207207] = {id = 86207207, name = "リーダー、走って！囲まれたらおしまいよー！"}
, 
[86207208] = {id = 86207208, name = "…ぜぇ…ぜぇ…ようやく…撒いたか…こんなに…はぁ…はぁ…体力を使わせられるとは…！"}
, 
[86207209] = {id = 86207209, name = "と、とりあえず無事逃げられたから、良かったわ…"}
, 
[86207210] = {id = 86207210, name = "だけど…このままじゃまずいわ、リーダー。"}
, 
[86207211] = {id = 86207211, name = "これだけ人数に差があると、持久戦になったらまず勝てない。早めに決着をつけないと…"}
, 
[86207212] = {id = 86207212, name = "…でもどうやって？アルフの居場所に覚えはない。"}
, 
[86207213] = {id = 86207213, name = "それは、私もないけど…"}
, 
[86207214] = {id = 86207214, name = "…みんな、ちょっといいかしら？"}
, 
[86207215] = {id = 86207215, name = "私、もしかしたらだけど…アルフさんの居場所がわかるかもしれないわ。"}
, 
[86207216] = {id = 86207216, name = "シャノンさん…本当ですか！？"}
, 
[86207217] = {id = 86207217, name = "ええ、これまでの状況を踏まえて推測するとね、たぶん行き先はあそこじゃないかなって思うの。"}
, 
[86207218] = {id = 86207218, name = "うふふ…ありがとう、リーダー。そう言ってもらえてうれしいわ～。"}
, 
[86207219] = {id = 86207219, name = "ええ、案内するわ、リーダー。ついてきてくれる？"}
, 
[86207220] = {id = 86207220, name = "よ、よかった。これで少しは勝機が見えてきたわね…！"}
, 
[86207221] = {id = 86207221, name = "…怪しい。"}
, 
[86207222] = {id = 86207222, name = "…ここまでで、アルフの居場所を推測できる材料なんて…"}
, 
[86207223] = {id = 86207223, name = "ここよ…みんな気をつけてね。"}
, 
[86207224] = {id = 86207224, name = "…倉庫か。確かに隠れるにはうってつけだけど…"}
, 
[86207225] = {id = 86207225, name = "あー！　オリヴィア達、やっと来てくれたー！"}
, 
[86207226] = {id = 86207226, name = "こ、こら！　ポーラ、黙ってろ！"}
, 
[86207227] = {id = 86207227, name = "本当にいた…！しかもふたりきりって…大チャンスじゃない！"}
, 
[86207228] = {id = 86207228, name = "くそっ、雇った連中がお前らを倒すまで、ここで隠れてるつもりだったが…"}
, 
[86207229] = {id = 86207229, name = "しかたねえ！ポーラ、やっちまえ！"}
, 
[86207230] = {id = 86207230, name = "わーい！　思いっきり戦おーねー♪"}
, 
[86207231] = {id = 86207231, name = "あははっ！やっぱりオリヴィア達と遊ぶのって楽しいな♪"}
, 
[86207232] = {id = 86207232, name = "はぁ…はぁ…こっちは全然楽しくないんだけどね…"}
, 
[86207233] = {id = 86207233, name = "…でも、この調子なら勝てなくもないぞ。シャノン、私達でうまく攻撃を引きつけて――"}
, 
[86207234] = {id = 86207234, name = "あれ？　シャノン、どこ行っ――"}
, 
[86207235] = {id = 86207235, name = "きゃうんっ！？"}
, 
[86207236] = {id = 86207236, name = "えっ！？　何今のフランのかわいい声！はぁはぁ…できればもう一回――"}
, 
[86207237] = {id = 86207237, name = "って、そんな場合じゃなかった！あなたは――"}
, 
[86207238] = {id = 86207238, name = "むっふっふ～…"}
, 
[86207239] = {id = 86207239, name = "お待ちかねのアララト王国の可愛い可愛いお姫様――エイプリルちゃんでしたー！"}
, 
[86207240] = {id = 86207240, name = "くっ…いろんな意味で不覚だ。まさか不意打ちをくらうなんて――"}
, 
[86207241] = {id = 86207241, name = "すみませんフランさんっ…！トドメを刺させてくださーいっ！！"}
, 
[86207242] = {id = 86207242, name = "――きゃうーんっ！？"}
, 
[86207243] = {id = 86207243, name = "やった、ごちそうさまっ！"}
, 
[86207244] = {id = 86207244, name = "――じゃなくて！なぜリリーが！？　あなたはもう倒したはず…！"}
, 
[86207245] = {id = 86207245, name = "おっと、一度倒された人が戦線に復帰しちゃいけないなんてルールはないわよ！"}
, 
[86207246] = {id = 86207246, name = "ティアもいるの！？"}
, 
[86207247] = {id = 86207247, name = "あたしもだぜ！"}
, 
[86207248] = {id = 86207248, name = "わたしもいるよ～。"}
, 
[86207249] = {id = 86207249, name = "私もだー！"}
, 
[86207250] = {id = 86207250, name = "その他大勢まで！？"}
, 
[86207251] = {id = 86207251, name = "くくく…まだ気づかないのか？お前も案外マヌケだな。"}
, 
[86207252] = {id = 86207252, name = "ふふふ…すべてはこの俺の計画通り！"}
, 
[86207253] = {id = 86207253, name = "諦めろ！お前達はすでに包囲されてるんだからな！"}
, 
[86207254] = {id = 86207254, name = "つ、つまり…私達はまんまと罠に嵌められたってこと？"}
, 
[86207255] = {id = 86207255, name = "…待って。そうなら、ここに私達を連れてきたシャノンさんは…"}
, 
[86207256] = {id = 86207256, name = "そういうこと…ごめんなさいね、オリヴィアちゃん。私は、スパイだったのよ…"}
, 
[86207257] = {id = 86207257, name = "や、やっぱり！　どうして裏切ったりしたんですか！？…いえ、聞くまでもないとは思いますが！"}
, 
[86207258] = {id = 86207258, name = "…裏切ったんじゃないわ、オリヴィアちゃん。私はね…今回のことを、もう一度よく考えてみただけ。"}
, 
[86207259] = {id = 86207259, name = "そうして思ったの！今回は、やっぱりエイプリルちゃんが正しいってね！"}
, 
[86207260] = {id = 86207260, name = "って言う目が金貨のマークになってますけど！？絶っっっっ対に買収されてますよね、シャノンさん！？"}
, 
[86207261] = {id = 86207261, name = "はっはっはー！　非難したきゃすればいい！こういうのは勝てばいいんだよ、勝てば！"}
, 
[86207262] = {id = 86207262, name = "さあ、降参するなら今のうちだぜ、オリヴィア。そっちの生き残りは、もうお前ひとりだからな。"}
, 
[86207263] = {id = 86207263, name = "くっ…バカ言わないで！降参なんて絶対しないわ！"}
, 
[86207264] = {id = 86207264, name = "たとえひとりでも、リーダーは私が守ってみせるんだから！"}
, 
[86207265] = {id = 86207265, name = "…！　オリヴィアちゃん！"}
, 
[86207266] = {id = 86207266, name = "そうだよね！リーダーはエイプリルちゃんたちが守らないとね！"}
, 
[86207267] = {id = 86207267, name = "いやいや待て待て！エイプリル、今お前は俺の仲間だからな！？"}
, 
[86207268] = {id = 86207268, name = "…はっ！？　そーだった！"}
, 
[86207269] = {id = 86207269, name = "そういうわけだから、ごめんねリーダー！全員、突撃～！！"}
, 
[86207270] = {id = 86207270, name = "うう…これ以上は抑えきれない…リーダー、逃げて！"}
, 
[86207271] = {id = 86207271, name = "おーっと、そういうわけにはいかないよ！"}
, 
[86207272] = {id = 86207272, name = "あっ、しまった…！"}
, 
[86207273] = {id = 86207273, name = "行くよリーダー、覚悟ーっ！"}
, 
[86207274] = {id = 86207274, name = "プライド対プライド…世紀の戦い、ここに決着です！長かった戦いを制したの勝者は――"}
, 
[86207275] = {id = 86207275, name = "アルフと、その仲間達ー！！"}
, 
[86207276] = {id = 86207276, name = "はっはっはー！どうだ、これが俺のプライドの実力よー！"}
, 
[86207277] = {id = 86207277, name = "…エイプリル達以外、ほぼ助っ人だっただろうが。"}
, 
[86207278] = {id = 86207278, name = "へっ、そういうのは負け惜しみって言うんだぜ？"}
, 
[86207279] = {id = 86207279, name = "あうぅ…でも、本当にこれで良かったんでしょうか…！"}
, 
[86207280] = {id = 86207280, name = "もちろんだよ！　だってこれでまた、みんなと仲間になれたんだよ！？"}
, 
[86207281] = {id = 86207281, name = "そうね、むしろ仲間が増えたわけだし、素敵じゃない。"}
, 
[86207282] = {id = 86207282, name = "そっか…！　たしかに、そういう考え方もできますね！仲間、最高ですー！"}
, 
[86207283] = {id = 86207283, name = "…アホとアホとアホが。"}
, 
[86207284] = {id = 86207284, name = "…あれ、でもそれならリーダーはどうなるんでしょう！？"}
, 
[86207285] = {id = 86207285, name = "だってこれからはアルフさんがリーダーになるから、リーダーはリーダーじゃなくなって…あれ！？？"}
, 
[86207286] = {id = 86207286, name = "ふん、そんなの決まってるだろ？レッドじゃないそいつは、もうお払い箱――"}
, 
[86207287] = {id = 86207287, name = "じー…"}
, 
[86207288] = {id = 86207288, name = "じーっ！"}
, 
[86207289] = {id = 86207289, name = "…わ、わかったよ！　雑用係あたりで残してやるから、そんな睨むんじゃねえって！？"}
, 
[86207290] = {id = 86207290, name = "やったー！ありがとうございます、アルフさん！"}
, 
[86207291] = {id = 86207291, name = "どーいたしまして！プライドが変わってもリーダーはリーダーだからね！"}
, 
[86207292] = {id = 86207292, name = "はい、よろしくお願いします、リーダー！"}
, 
[86207293] = {id = 86207293, name = "…リーダーの地位は、絶対に渡さないからな！"}
, 
[86207294] = {id = 86207294, name = "………………"}
, 
[86207295] = {id = 86207295, name = "おっと、オリヴィアちゃんも、あらためて、これからよろしく――"}
, 
[86207296] = {id = 86207296, name = "…私は、あなた達の仲間にはならないわ。"}
, 
[86207297] = {id = 86207297, name = "…へ？"}
, 
[86207298] = {id = 86207298, name = "誘いはお断りだって言ってるのよ。"}
, 
[86207299] = {id = 86207299, name = "…えっと、えっと、うちの新しいプライドには入らないってこと？　でも、話が違う――"}
, 
[86207300] = {id = 86207300, name = "ええ、だから今いるプライドもやめる。…どちらのプライドもやめるの。"}
, 
[86207301] = {id = 86207301, name = "…そんな…"}
, 
[86207302] = {id = 86207302, name = "…ごめんなさい、エイプリル、リーダー、みんな。この事態を招いたのは、私の責任よ。"}
, 
[86207303] = {id = 86207303, name = "いつもエイプリルを甘やかしてばかりだったから…ここまで来てしまったの。"}
, 
[86207304] = {id = 86207304, name = "だから責任を取って…私はどちらのプライドもやめる。もう、それしか方法はないの。"}
, 
[86207305] = {id = 86207305, name = "…じゃあね、エイプリル、リーダー。…それに、みんなも…元気でね。"}
, 
[86207306] = {id = 86207306, name = "オ、オリヴィアちゃん…オリヴィアちゃん、待って――"}
, 
[86207307] = {id = 86207307, name = "ゴフゥっ！？"}
, 
[86207308] = {id = 86207308, name = "リリーちゃん、どうして今吐血をするの…！？"}
, 
[86207309] = {id = 86207309, name = "む…無理ですっ！　リリーの神経では、このしんみりには堪えられな――ゴフーっ！？"}
, 
[86207310] = {id = 86207310, name = "…なんだその体の仕組みは…！"}
, 
[86207311] = {id = 86207311, name = "で、でもでも、エイプリルさんだって…見たことないお顔を…！"}
, 
[86207312] = {id = 86207312, name = "…あははー、大丈夫だよリリーちゃん！心配いらないって！"}
, 
[86207313] = {id = 86207313, name = "オリヴィアちゃんは、ああ見えて寂しがり屋だからね。"}
, 
[86207314] = {id = 86207314, name = "たぶんすぐに気が変わって明日にでも泣きついてくるんじゃないかなー？"}
, 
[86207315] = {id = 86207315, name = "ごふっ、ごふっ…本当ですか、先輩！信じていいんですね！？"}
, 
[86207316] = {id = 86207316, name = "もっちろん！　それより今は、この新しいプライドをこれからどうしていくか、みんなで考えよう！"}
, 
[86207317] = {id = 86207317, name = "エイプリルちゃんは王女になんかならない――ここでみんなと、楽しくやっていくんだからね♪"}
, 
[86207318] = {id = 86207318, name = "…オリヴィアちゃんがいなくても…エイプリルちゃんは…ずっと――"}
, 
[86207319] = {id = 86207319, name = "あら、リーダーさんどうしたんですか、その大荷物。"}
, 
[86207320] = {id = 86207320, name = "アルフさんに言われてた、倉庫の整理ですよね！リリーもお手伝いします！"}
, 
[86207321] = {id = 86207321, name = "…しかしリーダー、雑用に馴染みすぎ。"}
, 
[86207322] = {id = 86207322, name = "ふふ、リーダーさんは順応力が高いのが良いところだわ。"}
, 
[86207323] = {id = 86207323, name = "でも『あっち』はまだ、心が追いついていないみたいねぇ…"}
, 
[86207324] = {id = 86207324, name = "ぐすん、ぐすん――"}
, 
[86207325] = {id = 86207325, name = "――えーん、えーん！　どうしようー！オリヴィアちゃんがいなくて寂しいよぉ～！！"}
, 
[86207326] = {id = 86207326, name = "ああもうっ、いい加減泣き止め！というかお前が泣くな…！"}
, 
[86207327] = {id = 86207327, name = "…正論。"}
, 
[86207328] = {id = 86207328, name = "え～ん、うえ～ん！　だって～、今まであんな風にオリヴィアちゃんとケンカしたことなんて、なかっ――"}
, 
[86207329] = {id = 86207329, name = "あ、結構あったかも。"}
, 
[86207330] = {id = 86207330, name = "…あったのかよ。"}
, 
[86207331] = {id = 86207331, name = "まぁそれはそれとして…ほら、ケンカしたままって良くないし。悪いのは大体エイプリルちゃんだしさ。"}
, 
[86207332] = {id = 86207332, name = "だからやっぱり、オリヴィアちゃんに謝って仲直りしよーって思ったんだ。"}
, 
[86207333] = {id = 86207333, name = "お姫様修行も…まぁじんましんが出ない程度に頑張って――"}
, 
[86207334] = {id = 86207334, name = "え、ええええええごふーーーー！！？"}
, 
[86207335] = {id = 86207335, name = "…なんで今、血を吐いた？"}
, 
[86207336] = {id = 86207336, name = "ごふっ、す、すみません…！　あのエイプリルさんが…まっとうなことをおっしゃるので、驚きのあまり…！"}
, 
[86207337] = {id = 86207337, name = "やだなぁリリーちゃん、そんな褒めなくても当たり前のこと言っただけだよー♪"}
, 
[86207338] = {id = 86207338, name = "…褒められてはいないだろ。"}
, 
[86207339] = {id = 86207339, name = "でも本当に偉いわ、エイプリルちゃん。それじゃあ早速、オリヴィアちゃんのところにでも――"}
, 
[86207340] = {id = 86207340, name = "ち、ちょっと待て！　トントン拍子で話を進めるな！エイプリルが戻るなら、このプライドはどうなる！"}
, 
[86207341] = {id = 86207341, name = "お前は金のなる木…じゃなくて、うちのエースなんだぞ！　今後もいてもらわないと…"}
, 
[86207342] = {id = 86207342, name = "頑張って！"}
, 
[86207343] = {id = 86207343, name = "端的に言うな！"}
, 
[86207344] = {id = 86207344, name = "理由もちゃんとあるよ！やっぱりプライドのリーダーはね、リーダーがいい！"}
, 
[86207345] = {id = 86207345, name = "だからエイプリルちゃんは、アルフのプライドをもう一回卒業しますっ！"}
, 
[86207346] = {id = 86207346, name = "リ、リリーもリーダーさんとエイプリルさんについていきますっ！"}
, 
[86207347] = {id = 86207347, name = "だってリーダーさん達のプライドは初めてリリーを受け入れてくれた…唯一のプライドですから！"}
, 
[86207348] = {id = 86207348, name = "あ、私もついてくわね。稼げなくなるなら、残る意味もないしねぇ。"}
, 
[86207349] = {id = 86207349, name = "…私も別に無理やり入れられただけ。戻れるなら戻る。"}
, 
[86207350] = {id = 86207350, name = "くそっ…あっという間に手のひら返しやがって…！やっぱりエイプリルの仲間か…！"}
, 
[86207351] = {id = 86207351, name = "このまま、みすみすお前らを逃がしてたまるか！どうしてもってなら、俺を倒してからいけ！"}
, 
[86207352] = {id = 86207352, name = "ぐっはぁーっ！？マジで倒しにきやがったー！？"}
, 
[86207353] = {id = 86207353, name = "ごめんねー、アルフ！また今度遊ぶから、それでチャラにしてねー♪"}
, 
[86207354] = {id = 86207354, name = "それじゃ、オリヴィアちゃんの所に行きましょうか。"}
, 
[86207355] = {id = 86207355, name = "うん！　きっとオリヴィアちゃん、大喜びしてむせび泣いてくれるだろうなー♪"}
, 
[86207356] = {id = 86207356, name = "…どういう想像だ。"}
, 
[86207357] = {id = 86207357, name = "あなた達、いったいオリヴィアに何をしましたの！？"}
, 
[86207358] = {id = 86207358, name = "ええと…まだ金庫の暗証番号も何も聞いてないけど…？"}
, 
[86207359] = {id = 86207359, name = "…そういう話じゃないだろ。"}
, 
[86207360] = {id = 86207360, name = "昨日帰ってきたときの、オリヴィアの痛ましい姿…本当に心が痛みました。何も手につかない様子で…"}
, 
[86207361] = {id = 86207361, name = "食事もまったく食べずに…ただ、まるで心の傷を癒やすかのように…うう…"}
, 
[86207362] = {id = 86207362, name = "い…いったい何があったんですか！？教えてください！"}
, 
[86207363] = {id = 86207363, name = "――わたくしとリナを…"}
, 
[86207364] = {id = 86207364, name = "…何時間も何時間も…好き放題に撫でまわして…！ああっ、あれぞまさに至福の時間…！"}
, 
[86207365] = {id = 86207365, name = "えーっ楽しそうー！わたしもルナちゃんリナちゃん撫でまわしたーい！"}
, 
[86207366] = {id = 86207366, name = "あなたにはさせませんわよ！"}
, 
[86207367] = {id = 86207367, name = "…どういう会話だ。"}
, 
[86207368] = {id = 86207368, name = "ええと、情報が混濁してきたからちょっとまとめましょうか、リーダーさん。"}
, 
[86207369] = {id = 86207369, name = "はいっ、リーダーさんの言うとおりです！だからどうが、オリヴィアさんに会わせてください！"}
, 
[86207370] = {id = 86207370, name = "…バカ。"}
, 
[86207371] = {id = 86207371, name = "えーい！　何と言おうと、お断りです！今、オリヴィアは誰にも会いませんから！"}
, 
[86207372] = {id = 86207372, name = "そ、そんなぁ…どうして意地悪するんですかリナさん、困りますー！"}
, 
[86207373] = {id = 86207373, name = "エイプリルさんもなんとか説得してくれませんか…！？"}
, 
[86207374] = {id = 86207374, name = "うーん、っていうかそもそも…オリヴィアちゃんはここにいるのかな？"}
, 
[86207375] = {id = 86207375, name = "…へ？"}
, 
[86207376] = {id = 86207376, name = "…またお前は、何を言って――"}
, 
[86207377] = {id = 86207377, name = "そ、そそ、そうですわ！　な、なな何を馬鹿なことを！オリヴィアはいつでも！　わたくし達心の中に！"}
, 
[86207378] = {id = 86207378, name = "でも、この反応からするに…エイプリルちゃんの推測は正しいみたいねぇ。"}
, 
[86207379] = {id = 86207379, name = "えへへ、簡単な話だよ！　もしオリヴィアちゃんがいたら、ふたりはわたし達の相手はしてないもん！"}
, 
[86207380] = {id = 86207380, name = "…意外と悲しい話をするな。"}
, 
[86207381] = {id = 86207381, name = "…ふぅ。さすがエイプリル…あなたをだますのは、やはり難しいようですね。"}
, 
[86207382] = {id = 86207382, name = "オリヴィアは今朝方…騎士団の方が訪ねてこられて彼らに同行する形で出かけて行きました。"}
, 
[86207383] = {id = 86207383, name = "えっ騎士団が…！いったいなんの用だったんでしょうか！"}
, 
[86207384] = {id = 86207384, name = "そ、そこまではわかりませんわ。わたくし達はてっきりエイプリルに関係するかと…"}
, 
[86207385] = {id = 86207385, name = "でも変ねぇ。それなら、直接エイプリルちゃんを訪ねそうなものだけど…"}
, 
[86207386] = {id = 86207386, name = "まー、わかんないことを考えてもしょうがないし、次は騎士団のところに行ってみようよ！"}
, 
[86207387] = {id = 86207387, name = "ってわけで、リナちゃんとルナちゃんありがと！またオリヴィアちゃんと一緒にみんなで遊ぼうねー！"}
, 
[86207388] = {id = 86207388, name = "リーダーさん、そろそろ騎士団さん達がいるところですよ！"}
, 
[86207389] = {id = 86207389, name = "アネモネちゃんか、ジンジャーちゃんとかがいるといいね。そうすれば、話が早いんだけど――"}
, 
[86207390] = {id = 86207390, name = "…む？"}
, 
[86207391] = {id = 86207391, name = "…あ。"}
, 
[86207392] = {id = 86207392, name = "…ややこしそうな奴だけいたな。"}
, 
[86207393] = {id = 86207393, name = "どうしよっか、リーダー。あの人、今もずんずんこっち向かってきてるけど。"}
, 
[86207394] = {id = 86207394, name = "やっぱそれしかないよね！えーっと、左に逃げようか右に逃げようかー…"}
, 
[86207395] = {id = 86207395, name = "まぁ、リーダーったら。謝罪は隙を見せること、それ即ちお金を請求される――"}
, 
[86207396] = {id = 86207396, name = "――おい、お前達！"}
, 
[86207397] = {id = 86207397, name = "って、話してる間に目の前に来ちゃいましたけど…！"}
, 
[86207398] = {id = 86207398, name = "…アホども。"}
, 
[86207399] = {id = 86207399, name = "…ふ、この時を待っていたぞ、レッド達。貴様達と再び相まみえる、この瞬間をな…"}
, 
[86207400] = {id = 86207400, name = "反乱の件での借り――今この場で、返させてもらうぞ！"}
, 
[86207401] = {id = 86207401, name = "や、やられますーーー！！！"}
, 
[86207402] = {id = 86207402, name = "…………………すまなかったぁ！！！"}
, 
[86207403] = {id = 86207403, name = "…………へ？"}
, 
[86207404] = {id = 86207404, name = "――その節は、本っっっっっっっっ当に申し訳なかったぁーーーーーーーーーーーーーっ！！"}
, 
[86207405] = {id = 86207405, name = "…まず、誤解なきよう言っておくが、俺はおまえ達プライドにもレッドにも、悪感情はない。"}
, 
[86207406] = {id = 86207406, name = "以前はあくまで、騎士団長――いや、ゲラルトの方針に従ったまで。俺個人の思想ではない。"}
, 
[86207407] = {id = 86207407, name = "…それが信じられるとでも？"}
, 
[86207408] = {id = 86207408, name = "ああ、そう言われて当然だ。なぜならこれは…単なる言い訳だからだ。"}
, 
[86207409] = {id = 86207409, name = "結局、すべては言い訳なんだ。俺は弱かった。だから…正しくないとわかっていても、従っただけだ…"}
, 
[86207410] = {id = 86207410, name = "ギルバートさん…"}
, 
[86207411] = {id = 86207411, name = "…もちろん、これまでの行いや言動が許されるとは思わない。それでも、どうしても謝りたかったのだ。"}
, 
[86207412] = {id = 86207412, name = "すまなかった。以前の俺は、まったく救いようもなく愚かだった。"}
, 
[86207413] = {id = 86207413, name = "まぁまぁドンマイ気にせず次行こ！悪いは全部ゲラルトってことにしとこ、ね！"}
, 
[86207414] = {id = 86207414, name = "…もう面倒くさいだけだろ。"}
, 
[86207415] = {id = 86207415, name = "やだなー、ギルバートを大事な友達だって思って心から気持ちを込めてるだけだよ～！"}
, 
[86207416] = {id = 86207416, name = "…適当言うな。"}
, 
[86207417] = {id = 86207417, name = "……うぅ…ぐず…"}
, 
[86207418] = {id = 86207418, name = "えっ、急に泣いたっ！？　どうしてっ…！？"}
, 
[86207419] = {id = 86207419, name = "…すまない。まさか、こんな俺に、殿下が友人として優しい言葉をかけてくれるとは夢にも思わず…ぐすっ…"}
, 
[86207420] = {id = 86207420, name = "…殿下って…ああ、エイプリルのこと――"}
, 
[86207421] = {id = 86207421, name = "おい貴様、言葉をわきまえろ！　彼女のことは、エイプリル様、もしくはエイプリル殿下と――"}
, 
[86207422] = {id = 86207422, name = "いーのいーの。エイプリルちゃんとみんなは友達なんだから、堅苦しいのはなしだから♪"}
, 
[86207423] = {id = 86207423, name = "――いいか、貴様等！　殿下に堅苦しい言葉など使ってみろ！　その場で俺が切り捨てるからな！"}
, 
[86207424] = {id = 86207424, name = "…バカがひとり増えたか。"}
, 
[86207425] = {id = 86207425, name = "徹底して長いものに巻かれる性格なのねぇ。"}
, 
[86207426] = {id = 86207426, name = "えーっとえーっと、とりあえずオリヴィアさんの話聞かないとです！"}
, 
[86207427] = {id = 86207427, name = "お力になりたいところですが…オリヴィアの話を聞いた覚えはありませんね…"}
, 
[86207428] = {id = 86207428, name = "ただ、今の俺は反乱の責を負って降格した身。つまり今の騎士団の内情すべてを知るわけではないので…"}
, 
[86207429] = {id = 86207429, name = "つまり、他の人に聞いてみてーってことかぁ。他に誰がいるかな、リーダー？"}
, 
[86207430] = {id = 86207430, name = "ああ、今彼女は騎士団長代理だ。それがいいかもしれないな。"}
, 
[86207431] = {id = 86207431, name = "了解しました！ではひとっ走り、パパに会いに行ってきますね！"}
, 
[86207432] = {id = 86207432, name = "――いや、その必要はないよ。"}
, 
[86207433] = {id = 86207433, name = "貴様…何者だ？ここをどこだと思って――"}
, 
[86207434] = {id = 86207434, name = "おー、サラさん！こんな所で何してるの？"}
, 
[86207435] = {id = 86207435, name = "殿下のご友人でしたか。どうぞこちらへ。"}
, 
[86207436] = {id = 86207436, name = "や、やっぱり長いものに巻かれる人です…！"}
, 
[86207437] = {id = 86207437, name = "突然押しかけてすまないね。でも、これもお嬢達の安全のためなんだ。"}
, 
[86207438] = {id = 86207438, name = "信頼できる人だけで、内密に話をさせてもらえるかい？"}
, 
[86207439] = {id = 86207439, name = "…で。内密に、って言ったのに、なんでこの騎士さんはまだここにいるんだい？"}
, 
[86207440] = {id = 86207440, name = "何を言う。殿下の友人はすなわち、俺の友人。つまり、俺もれっきとした関係者のはずだろう。"}
, 
[86207441] = {id = 86207441, name = "ふむ…まぁリーダーと他のみんながいいなら、いいとしよう。"}
, 
[86207442] = {id = 86207442, name = "…どうでもいい。"}
, 
[86207443] = {id = 86207443, name = "なら問題ないな。じゃあ結論から言わせてもらうけど…"}
, 
[86207444] = {id = 86207444, name = "お嬢を連れてったのは本物の騎士団じゃないんだ。"}
, 
[86207445] = {id = 86207445, name = "ええっ…！？ど、どういうことですかサラさん！"}
, 
[86207446] = {id = 86207446, name = "…これは今日、オリヴィアの家の門に貼り付けられた手紙だ。こいつを読めば、事情はわかるよ。"}
, 
[86207447] = {id = 86207447, name = "え～と…『オリヴィア嬢は預かった。返してほしければ、身代金一億ゴールドを用意しろ』"}
, 
[86207448] = {id = 86207448, name = "『なお、金は、　偽王女のエイプリルに運ばせるように』"}
, 
[86207449] = {id = 86207449, name = "『受け渡しの日時は、今日から一週間後。　場所は、追って連絡する』…"}
, 
[86207450] = {id = 86207450, name = "これって、つまり…"}
, 
[86207451] = {id = 86207451, name = "あちゃー。こいつは一大事だねぇ。"}
, 
[86207452] = {id = 86207452, name = "…全然そう考えてないだろ。"}
, 
[86207453] = {id = 86207453, name = "ええ、つまりこれは素人の仕業。身代金はもっと高くとも低くともいかないようにしないとなのに…"}
, 
[86207454] = {id = 86207454, name = "…真面目に話すな。"}
, 
[86207455] = {id = 86207455, name = "でもあのっ、オリヴィアさんのご家族からも、ルナさんリナさんからも聞いてなかったですが…！"}
, 
[86207456] = {id = 86207456, name = "手紙は私が朝方に回収したし、お嬢達には伝えていないから当然だ。"}
, 
[86207457] = {id = 86207457, name = "心労をかけさせないように、と考えてだが…お嬢達は特に何をしでかすかわからないからね。"}
, 
[86207458] = {id = 86207458, name = "あはは、たしかに全財産使ってでも誘拐犯を見つけ出そうとするだろうねぇ。"}
, 
[86207459] = {id = 86207459, name = "まぁ、豪快ね。ぜひともお近づきになりたいところだわ…♪"}
, 
[86207460] = {id = 86207460, name = "……………"}
, 
[86207461] = {id = 86207461, name = "あれ、どうしたのギルバート？"}
, 
[86207462] = {id = 86207462, name = "あ、い、いえ。すみません。ご友人が誘拐されたというのに、殿下もリーダーも皆落ち着いているので…"}
, 
[86207463] = {id = 86207463, name = "あー、初心者だからびっくりしちゃった？大丈夫大丈夫、誘拐ってよくあるから！"}
, 
[86207464] = {id = 86207464, name = "そうなのですか！？"}
, 
[86207465] = {id = 86207465, name = "…んなわけないだろ。"}
, 
[86207466] = {id = 86207466, name = "リーダー達みんな、いろんな冒険をしてきてるからね。これぐらいじゃ動じないだけだろう。"}
, 
[86207467] = {id = 86207467, name = "さ、さすが殿下のプライド…！お見それいたしました…！"}
, 
[86207468] = {id = 86207468, name = "…どんどん信頼が重くなるな。"}
, 
[86207469] = {id = 86207469, name = "あのあのっ、でもリリーひとつ気になることがありまして！"}
, 
[86207470] = {id = 86207470, name = "誘拐犯さんって誰なんでしょうか？　どうしてわざわざ、騎士団の振りなんかしたんでしょう！？"}
, 
[86207471] = {id = 86207471, name = "おや、そんなのわざわざ考えるまでもないだろう？"}
, 
[86207472] = {id = 86207472, name = "賊は、騎士団に見慣れているはずのお嬢をまんまと騙して連れ出せたわけだ。"}
, 
[86207473] = {id = 86207473, name = "そんなことができたってことは…要するに連中は本物の騎士団装備を身につけてたに違いない。つまり――"}
, 
[86207474] = {id = 86207474, name = "…っ！　そうか…！誘拐犯は、逃亡中のクラウディアの一味か！"}
, 
[86207475] = {id = 86207475, name = "おのれクラウディアめ…誘拐などとは、どれだけ騎士団の名誉を傷つければ、気が済むんだ！"}
, 
[86207476] = {id = 86207476, name = "こうしてはいられん！すぐに捜索隊を編制し、オリヴィアの行方を――"}
, 
[86207477] = {id = 86207477, name = "やめたほうがいい。そんなことしたら、相手を刺激してお嬢の身を危険にさらすだけだ。"}
, 
[86207478] = {id = 86207478, name = "むっ…では、いったいどうすべきだ！？リーダー、貴様に考えはあるか！"}
, 
[86207479] = {id = 86207479, name = "そうね…お金の受け渡し場所は追って連絡すると言ってるし、それを待つのも手じゃないかしら。"}
, 
[86207480] = {id = 86207480, name = "だが身代金はどうする？こういう場合、準備だけでもしておくべきか…？"}
, 
[86207481] = {id = 86207481, name = "そうしましょう！　オリヴィアさんの命はお金には代えられません！"}
, 
[86207482] = {id = 86207482, name = "けどその金は？　どっから出てくるんだ？"}
, 
[86207483] = {id = 86207483, name = "…まー、とりあえず、お金に関してはエイプリルちゃんに任せてよ。"}
, 
[86207484] = {id = 86207484, name = "きっちり一億Ｇ用意しとくから、いざという時はそれを払えばいいと思うんだ！"}
, 
[86207485] = {id = 86207485, name = "エイプリルちゃん…いい？一億っていうお金はね、とっても大金でね…"}
, 
[86207486] = {id = 86207486, name = "ふふーん。ところがどっこい、実はアルフのプライドで稼いだお金が結構あるんだよね～。"}
, 
[86207487] = {id = 86207487, name = "それに、エイプリルちゃんがお姫様だって知って、お金を貸してくれる人もいそうだし～。"}
, 
[86207488] = {id = 86207488, name = "だから一億ぐらいなら、サクッと集められると思うんだ。"}
, 
[86207489] = {id = 86207489, name = "まぁ、エイプリルちゃん…！そのお金を私にくれれば二倍、三倍に…"}
, 
[86207490] = {id = 86207490, name = "…やめろ。"}
, 
[86207491] = {id = 86207491, name = "で、でもすごいです！　そのお金さえあれば誘拐犯を捕まえられなくても大丈夫――"}
, 
[86207492] = {id = 86207492, name = "いや、そのリスクを背負う必要はないよ。"}
, 
[86207493] = {id = 86207493, name = "…へ？"}
, 
[86207494] = {id = 86207494, name = "ここはひとつ、お姉さんに任せてくれないかい？"}
, 
[86207495] = {id = 86207495, name = "…何か他に、金のあてがあるのか？"}
, 
[86207496] = {id = 86207496, name = "まさか。私はしがないメイドだよ？一億Ｇなんて大金はとてもとても。"}
, 
[86207497] = {id = 86207497, name = "けど…こういう場合の対処には、少々覚えがあるのさ。"}
, 
[86207498] = {id = 86207498, name = "はわぁ…ひどい雪嵐、やっと止みましたねぇ。大丈夫ですか、リーダーさん？"}
, 
[86207499] = {id = 86207499, name = "このあたりは、大陸でも随一の氷雪地帯だからね。ああいう嵐もよくあるんだよ。"}
, 
[86207500] = {id = 86207500, name = "この雪山、なんとなく見覚えがある場所だけど…それはさておき、どうしてここに…？"}
, 
[86207501] = {id = 86207501, name = "あっ、エイプリルちゃんわかったよ！　ずばりここに、オリヴィアちゃんが捕まってるんだね！"}
, 
[86207502] = {id = 86207502, name = "いや？　別に違うけど？"}
, 
[86207503] = {id = 86207503, name = "えーっ、じゃあなんでー！？"}
, 
[86207504] = {id = 86207504, name = "まあ、理由はおいおいわかるさ。たぶんそろそろ――"}
, 
[86207505] = {id = 86207505, name = "そこで止まれ。"}
, 
[86207506] = {id = 86207506, name = "ほら来た。忠犬ちゃん達のお出ましだ。"}
, 
[86207507] = {id = 86207507, name = "あら…これはまた、どこかで見覚えのある子達ねぇ。"}
, 
[86207508] = {id = 86207508, name = "…悪いが、今日あなた達を招待する予定はない。そうそうに立ち去ってもらおうか。"}
, 
[86207509] = {id = 86207509, name = "悪いね。そっちに予定がなくても、私にはあるのさ。"}
, 
[86207510] = {id = 86207510, name = "オリヴィアのお嬢の命がかかってる以上、うちのお嬢達の命がかかってるも同然…通してもらうよ。"}
, 
[86207511] = {id = 86207511, name = "わぁー、サラさんかっこいいー！がんばれー♪"}
, 
[86207512] = {id = 86207512, name = "いや私達も戦うんだよ。行くぞ！"}
, 
[86207513] = {id = 86207513, name = "――そこまで。"}
, 
[86207514] = {id = 86207514, name = "…っ！　はい！"}
, 
[86207515] = {id = 86207515, name = "おっと…ようやくお出ましか。"}
, 
[86207516] = {id = 86207516, name = "まったくあんたらは…人の玄関先でいきなり刀傷沙汰とか、ほんに勘弁してほしいわぁ。"}
, 
[86207517] = {id = 86207517, name = "…お、お、朧月のイロハさんっ！？なんでここにー！？"}
, 
[86207518] = {id = 86207518, name = "…お前以外はみんな気付いてる。"}
, 
[86207519] = {id = 86207519, name = "でも…これってどういうことかしら？ふたりは知り合いだったってこと？"}
, 
[86207520] = {id = 86207520, name = "ふふ…知り合い、ゆうかお得意さんみたいなもんやな。ウチらとサラはんは、いい仕事仲間やったんよ。"}
, 
[86207521] = {id = 86207521, name = "とはいえ、それも昔の話…"}
, 
[86207522] = {id = 86207522, name = "本来なら、門前払いなとこやけど…エイプリルはんら免じて一応聞いといたげるわ。"}
, 
[86207523] = {id = 86207523, name = "…私の頼みはひとつ、クラウディアにさらわれたオリヴィアのお嬢の行方を、探ってもらいたいんだ。"}
, 
[86207524] = {id = 86207524, name = "そのためなら…君のところの「仕事」をしても構わないよ。"}
, 
[86207525] = {id = 86207525, name = "…そんな腑抜けた頼みのために、なまくらになった腕を使ってくれると。"}
, 
[86207526] = {id = 86207526, name = "はぁ、そらありがたいが…こっちになんの得があるんやろ？"}
, 
[86207527] = {id = 86207527, name = "あ、あのっ、リリーからもお願いです！どうか…オリヴィアさんを助けてください！"}
, 
[86207528] = {id = 86207528, name = "リリーもなんでもしますっ！オリヴィアさんがどこにいるかだけでも、どうか…！"}
, 
[86207529] = {id = 86207529, name = "…ほう、なるほど。ほなら…ひとつ提案しよか。"}
, 
[86207530] = {id = 86207530, name = "オリヴィアはんの行方探す代わりに…その騎士団の女、サラはんに始末してもらおか。"}
, 
[86207531] = {id = 86207531, name = "なっ…"}
, 
[86207532] = {id = 86207532, name = "そっちは目的の子が見つかる。こっちはサラはんの腕前がわかる…両得やろう？"}
, 
[86207533] = {id = 86207533, name = "…私は構わないよ。"}
, 
[86207534] = {id = 86207534, name = "だだだ、だめですよサラさん！　そんな！人殺しなんて！　絶対にダメですー！！"}
, 
[86207535] = {id = 86207535, name = "ほならリーダーはん、あんたはどう思う？"}
, 
[86207536] = {id = 86207536, name = "あんたはアンレッドにしては賢いやさかい、正しい判断ができるやろ？"}
, 
[86207537] = {id = 86207537, name = "…あはは！　リーダーに聞くまでもないよ。"}
, 
[86207538] = {id = 86207538, name = "人殺しはメイドさんの仕事じゃないよ、イロハさん。だから頼む人が間違ってるよ、うん！"}
, 
[86207539] = {id = 86207539, name = "エイプリル…"}
, 
[86207540] = {id = 86207540, name = "それに何より！"}
, 
[86207541] = {id = 86207541, name = "サラちゃんはオリヴィアちゃんの友達、つまりエイプリルちゃんの友達でもあるからさ。"}
, 
[86207542] = {id = 86207542, name = "エイプリルちゃんは友達を人殺しになんてさせないんだ。絶対にね！"}
, 
[86207543] = {id = 86207543, name = "エイプリル…"}
, 
[86207544] = {id = 86207544, name = "ふふ…エイプリルちゃんの言う通りね。"}
, 
[86207545] = {id = 86207545, name = "人の命は安くない。まあ…追加で一億Gくらい積んでくれたら話は別だけどね。"}
, 
[86207546] = {id = 86207546, name = "別なんですかっ！？"}
, 
[86207547] = {id = 86207547, name = "…く、ふふ、ふふふふふ。"}
, 
[86207548] = {id = 86207548, name = "そうかそうか。やっぱりあんたらはおもろいなぁ。…でも、そういうことならしょうがないわ。"}
, 
[86207549] = {id = 86207549, name = "取引不成立ってことで…力尽くでもお引き取り願おうかなぁ！"}
, 
[86207550] = {id = 86207550, name = "わかったわかった、戦いはここまで。降参、ウチの負けや。"}
, 
[86207551] = {id = 86207551, name = "あんたら、前より腕上げたなぁ。これもリーダーはんの指導のおかげかいな。"}
, 
[86207552] = {id = 86207552, name = "と言うことは、オリヴィアちゃんの居場所は…？"}
, 
[86207553] = {id = 86207553, name = "ええよ。捜すの、協力したげるわ。"}
, 
[86207554] = {id = 86207554, name = "…タダで！？"}
, 
[86207555] = {id = 86207555, name = "もちろん、タダや。久しぶりに楽しませてもろたしなぁ。"}
, 
[86207556] = {id = 86207556, name = "やったー！　ありがとう、イロハさん！"}
, 
[86207557] = {id = 86207557, name = "いやー、エイプリルちゃんにはわかってたよ。イロハさんは、最後には助けてくれるいい人だってね！"}
, 
[86207558] = {id = 86207558, name = "…いい人…か？"}
, 
[86207559] = {id = 86207559, name = "そうそう、フランはんの言う通りや。そんな風に、簡単に人に気を許しちゃあかんよ？"}
, 
[86207560] = {id = 86207560, name = "ウチかて聖人君子やない。あんたらに情報を流すんはあくまででついで。"}
, 
[86207561] = {id = 86207561, name = "――元騎士団のアンレッドは、サラはんがやらんでもウチらの手でやったる。"}
, 
[86207562] = {id = 86207562, name = "その時それを邪魔するようなら、あらためてあんたらは敵と見なさせてもらうよ？"}
, 
[86207563] = {id = 86207563, name = "な、なんですってー！そんなことして、いったい何の得があるんですか！？"}
, 
[86207564] = {id = 86207564, name = "ふふ、それがなお嬢ちゃん。得はあるんよ？"}
, 
[86207565] = {id = 86207565, name = "クラウディアっちゅー女は、あのゲラルトの実質的な右腕だったアンレッドやからなぁ。"}
, 
[86207566] = {id = 86207566, name = "つまりは、キャストレッドからしたら、親の仇みたいに憎い相手やろ…？"}
, 
[86207567] = {id = 86207567, name = "そやから、その首を、大金払って買いたい言う輩は、このエデン大陸には山ほどいるんやで？"}
, 
[86207568] = {id = 86207568, name = "なるほど…要するに、どのみち私達が関わらずとも、あなた達はクラウディアを捜すつもりだったのね。"}
, 
[86207569] = {id = 86207569, name = "…ちなみに、彼女の首にかかってる賞金って、実際いくらくらいなのかしら…？"}
, 
[86207570] = {id = 86207570, name = "…そんなこと考えると思ったよ。"}
, 
[86207571] = {id = 86207571, name = "まー、なんでもいいよ！　大事なのは、イロハさんが私達にも協力してくれるってことでしょ？"}
, 
[86207572] = {id = 86207572, name = "クラウディアちゃんについては、わたし達が朧月の人より先に捕まえちゃえばいいんだしさ。"}
, 
[86207573] = {id = 86207573, name = "…は？　いやまあ、確かにそうかもあらへんが…"}
, 
[86207574] = {id = 86207574, name = "でしょ？　つまりここからは、イロハさん達と競争ってことで！　お互いがんばろうね！"}
, 
[86207575] = {id = 86207575, name = "…ぷっ、ふふ。なんやそれ。ウチは、すごみのひとつでもきかせたつもりやったんけどなぁ…"}
, 
[86207576] = {id = 86207576, name = "みたいやなぁ。リーダーはんはよくわかってるみたいやわ。"}
, 
[86207577] = {id = 86207577, name = "ふふ、あんたもか。この部下にしてこの上司あり、ゆうことかな。"}
, 
[86207578] = {id = 86207578, name = "ほんに…あんたらと話してると、こっちの調子まで狂ってまうよねぇ。"}
, 
[86207579] = {id = 86207579, name = "しかし…オリヴィアはん無事やとええねぇ。相手は何するやつかわからへん阿呆やから…"}
, 
[86207580] = {id = 86207580, name = "…………"}
, 
[86207581] = {id = 86207581, name = "…ふふ、いい眺めですこと。"}
, 
[86207582] = {id = 86207582, name = "やはり下賤なレッドは、そうやって家畜のように鎖に繋がれてる姿がお似合いですわ。"}
, 
[86207583] = {id = 86207583, name = "…くだらないわね。"}
, 
[86207584] = {id = 86207584, name = "こうやって、私なんかを誘拐して、身代金をもらったとして、それでどうするつもりなの？"}
, 
[86207585] = {id = 86207585, name = "そんなことをしても、あなたがゲラルトと犯した罪は、消えたりしないのよ？"}
, 
[86207586] = {id = 86207586, name = "ふ…くだらないのはどちらかしら？"}
, 
[86207587] = {id = 86207587, name = "そんな、アララト王国ごときのつまらねー法で、このわたくしを裁けると本当に思って？"}
, 
[86207588] = {id = 86207588, name = "――いいえ、そんなことにはならない！なぜならわたくしは、新たな女王になる女だから！"}
, 
[86207589] = {id = 86207589, name = "あなたの身代金一億G――それを元手にわたくしは、この地に新生アンビス王国を樹立するのですからね！"}
, 
[86207590] = {id = 86207590, name = "いち、に、いち、に…そうです。わたくしのかけ声に合わせて、足を進めてください。"}
, 
[86207591] = {id = 86207591, name = "ええ、背筋は伸ばしたままです。身体は揺らさず、前にいるリーダーを見つめたまま、顎を引いて――"}
, 
[86207592] = {id = 86207592, name = "お姉様、最後にお辞儀です。慌てずゆっくりと、姿勢を崩さず…そうです！"}
, 
[86207593] = {id = 86207593, name = "――い…"}
, 
[86207594] = {id = 86207594, name = "いやったぁー！　ちゃんとお姫様できたよー！エイプリルちゃん大勝利ー！！"}
, 
[86207595] = {id = 86207595, name = "ええ、とてもすばらしかったです。美しい歩き方で、今までのお姉様とはまるで別人のようです…！"}
, 
[86207596] = {id = 86207596, name = "えっへっへー、まぁエイプリルちゃん天才だから？これぐらい余裕だったりー？"}
, 
[86207597] = {id = 86207597, name = "…できるなら最初からやれ。"}
, 
[86207598] = {id = 86207598, name = "いやしかし…たったここ数日で、本当に素晴らしい成長だ。"}
, 
[86207599] = {id = 86207599, name = "時折、陛下やメイ様の面影と重なる時もあって――やはり、血は争えないのだと実感させてくれるよ。"}
, 
[86207600] = {id = 86207600, name = "はい、さすが先輩です！――とは思うんですが…"}
, 
[86207601] = {id = 86207601, name = "でも今、礼儀作法のお勉強してていいんでしょうか！？リリーはオリヴィアさんが心配で心配で…！"}
, 
[86207602] = {id = 86207602, name = "大丈夫大丈夫、オリヴィアちゃんはイロハさん朧月が探してくれてるわけだし―。"}
, 
[86207603] = {id = 86207603, name = "下手に動いて邪魔したり、相手に気付かれたら元も子もないしさ。今は大人しくしてるのがいちばん！"}
, 
[86207604] = {id = 86207604, name = "な、なるほど…！すみません、リリー考えが浅はかでしたー！"}
, 
[86207605] = {id = 86207605, name = "まぁまぁ、そんなことよりもう一回歩いてみようよ。リリーちゃんも一緒にさ♪"}
, 
[86207606] = {id = 86207606, name = "……"}
, 
[86207607] = {id = 86207607, name = "…いや、すまない。少し思うところがあってな。"}
, 
[86207608] = {id = 86207608, name = "まさか。立派なお考えだと思うよ。"}
, 
[86207609] = {id = 86207609, name = "しかし…な。"}
, 
[86207610] = {id = 86207610, name = "特訓が終わり、正式に王室入りする時とは…すなわち、あの方がこのプライドを脱退する時だ。"}
, 
[86207611] = {id = 86207611, name = "それを理解した上で、オリヴィアの希望を叶えるため、自分自身の希望を笑顔で殺しているんだ。"}
, 
[86207612] = {id = 86207612, name = "そう考えると…私としては、果たしてこの状況を喜ぶべきなのかが、わからなくてな…"}
, 
[86207613] = {id = 86207613, name = "――難しいことは考えず、心の思うままに行動すればいいんですよ。"}
, 
[86207614] = {id = 86207614, name = "お前は…？"}
, 
[86207615] = {id = 86207615, name = "これすなわち、ギャンブルにおける勝利の鉄則であるからして――"}
, 
[86207616] = {id = 86207616, name = "いや、語っているところ悪いが、私はお前の名を聞きたくて…"}
, 
[86207617] = {id = 86207617, name = "あら、辺りからお金の匂いが消えたと思ったら…やっぱりヌエットちゃんだったね。"}
, 
[86207618] = {id = 86207618, name = "えっ、ヌエットさんそんなチカラがあったんですか！？"}
, 
[86207619] = {id = 86207619, name = "ないですよ！　どんなチカラですかそれっ！"}
, 
[86207620] = {id = 86207620, name = "まったく、失礼ですね。こっちはフリュシアさんから手紙を持ってきてあげたって言うのに…！"}
, 
[86207621] = {id = 86207621, name = "フリュシアちゃんから？というか、ヌエットちゃんがなんで配達？"}
, 
[86207622] = {id = 86207622, name = "それが借金の利息の代わりに、雑用係としてたまに頼まれごとをされてまして…"}
, 
[86207623] = {id = 86207623, name = "…こいつはさておき、フリュシアは朧月に属していたはず。つまり…"}
, 
[86207624] = {id = 86207624, name = "オリヴィアちゃんの居場所がわかったってこと！？"}
, 
[86207625] = {id = 86207625, name = "そういうことになるわね。手紙に書いてある場所は…ええと…？"}
, 
[86207626] = {id = 86207626, name = "…前に私達がプライドの任務で行ったことある場所――ニフィア地方の農村だ。"}
, 
[86207627] = {id = 86207627, name = "おーっ懐かしいし、あいかわず荒れてるねー！"}
, 
[86207628] = {id = 86207628, name = "…明るく言うことか。"}
, 
[86207629] = {id = 86207629, name = "ここで落ち合う協力者に聞けって手紙にはありましたがリーダーさんっ、それらしい人はどこでしょうっ！？"}
, 
[86207630] = {id = 86207630, name = "協力者って、やっぱりその人も朧月の仲間なのかな？"}
, 
[86207631] = {id = 86207631, name = "…いいえ、違うわ。"}
, 
[86207632] = {id = 86207632, name = "き、協力者っていうのは…私のことよ…！"}
, 
[86207633] = {id = 86207633, name = "――なるほどねぇ、つまり今クラウディア達が拠点にしてるのは…"}
, 
[86207634] = {id = 86207634, name = "え、ええ…わ、私の屋敷だった、あの場所よ…！"}
, 
[86207635] = {id = 86207635, name = "れ、連中は、どうやら私の後釜に入った領主を閉め出して、屋敷を占拠したみたい…"}
, 
[86207636] = {id = 86207636, name = "…お前の家、乗っ取られがちだな。"}
, 
[86207637] = {id = 86207637, name = "…でも、不思議な話ねぇ。"}
, 
[86207638] = {id = 86207638, name = "それってつまり、ひとつの領地が征服されたって話なのに、どうして今まで騒ぎになってないのかしら…"}
, 
[86207639] = {id = 86207639, name = "さ、さあ…どういうわけか、ここの領民が全然騒ぎにしないのよ…"}
, 
[86207640] = {id = 86207640, name = "な、なら私が領主に居座ったって良かったじゃない…何に不満が…ぶつぶつ…"}
, 
[86207641] = {id = 86207641, name = "…この場に、領民達がいなくてよかったな。"}
, 
[86207642] = {id = 86207642, name = "えーと、とりあえずピエラさんは屋敷に潜入するのを、手伝ってくれるってことだよね？"}
, 
[86207643] = {id = 86207643, name = "そ、そうよ、任せなさい。な、なんてったって、あそこは…もとは私の屋敷、抜け道もわかってるわ…！"}
, 
[86207644] = {id = 86207644, name = "ありがとうございます、ピエラさん！まさかリリー達のためにこれだけしてくれるなんて…！"}
, 
[86207645] = {id = 86207645, name = "…べ、別にあんた達のためじゃないわ。"}
, 
[86207646] = {id = 86207646, name = "おっと？"}
, 
[86207647] = {id = 86207647, name = "ひ、人助けなんてどうでもいい。わ、私の目的はね…これを機に屋敷を取り戻して…領主に返り咲くこと…！"}
, 
[86207648] = {id = 86207648, name = "…まぁ、そうだとは思った。"}
, 
[86207649] = {id = 86207649, name = "あ、あんた達に追い出されて気づいたの…不満もあったけど、やっぱりあの屋敷こそが私のオアシス…！"}
, 
[86207650] = {id = 86207650, name = "結局、シャノンに頼んだお見合いも全然上手くいかなかったし…！"}
, 
[86207651] = {id = 86207651, name = "うふふ、あのときは大変お世話になりました♪"}
, 
[86207652] = {id = 86207652, name = "…詐欺師が。"}
, 
[86207653] = {id = 86207653, name = "と、とにかく…領民から搾り取った金で過ごす…それこそが、私のあるべき姿だって…ふふ、ふふふ！"}
, 
[86207654] = {id = 86207654, name = "えーっと………はい！　リーダーさん達に、ご相談があるので集合です！"}
, 
[86207655] = {id = 86207655, name = "…どーしましょう！？リリー達、悪いことに手を貸す形になるでは！？"}
, 
[86207656] = {id = 86207656, name = "まぁ落ち着いてリリーちゃん。人生において、必要な犠牲っていうのがあるものだよ。"}
, 
[86207657] = {id = 86207657, name = "…今回の話は違うだろ。"}
, 
[86207658] = {id = 86207658, name = "えーじゃあ、オリヴィアちゃんだけ取り返して、クラウディアちゃんには領主として残ってもらうとか！"}
, 
[86207659] = {id = 86207659, name = "うーん、でも彼女は朧月に命を狙われてるわけだしそれはそれで薄情なんじゃないかしら…"}
, 
[86207660] = {id = 86207660, name = "…ならクラウディアを捕まえたあと、ピエラも倒す。それしかない。"}
, 
[86207661] = {id = 86207661, name = "よーし、リーダーの了解も出たってことで、フランちゃんの案で行こうか！"}
, 
[86207662] = {id = 86207662, name = "…ない、わねぇ。"}
, 
[86207663] = {id = 86207663, name = "では、作戦会議終了ですね！みなさん、ありがとうございますっ！"}
, 
[86207664] = {id = 86207664, name = "それじゃピエラさん、さっきの続きですけど――"}
, 
[86207665] = {id = 86207665, name = "いや、あんた達の話、全部聞こえてたからねっ！？"}
, 
[86207666] = {id = 86207666, name = "…はぁ…はぁ…"}
, 
[86207667] = {id = 86207667, name = "…っはぁ…お願いっ…もう…許して…"}
, 
[86207668] = {id = 86207668, name = "こんな仕打ち…これ以上…堪えられ…ない…"}
, 
[86207669] = {id = 86207669, name = "ふふ…最初の頃の威勢はどこへやら。ずいぶんしおらしくなったことですわね。"}
, 
[86207670] = {id = 86207670, name = "…けれど、まだ終わりじゃない。本番はむしろここから…さあ行きますわよ！"}
, 
[86207671] = {id = 86207671, name = "…っ！　ひっ…や、やめて…！"}
, 
[86207672] = {id = 86207672, name = "次は、これまでのアンビス王国史を踏まえて、アンビス王国憲章の解説を――"}
, 
[86207673] = {id = 86207673, name = "いやぁ！？　もうその、聞いてて恥ずかしくなる設定の話はやめてー！？"}
, 
[86207674] = {id = 86207674, name = "な、何が設定ですの失礼な！？アンビス王国は実在します、史実ですー！"}
, 
[86207675] = {id = 86207675, name = "確かに今は、地図からその名をありませんが…そんな苦難の時代もあと少しで終わるのです！"}
, 
[86207676] = {id = 86207676, name = "あなたの身代金を元手にして、わたくしは必ずこの地にアンビス王国を――"}
, 
[86207677] = {id = 86207677, name = "だから…そんな馬鹿な話は、もうやめなさい！"}
, 
[86207678] = {id = 86207678, name = "ああっ！？　またてめえはそうやって…"}
, 
[86207679] = {id = 86207679, name = "いいえ、私が馬鹿な話って言ってるのは…お金のことよ。エイプリルから、お金は引き出せない。"}
, 
[86207680] = {id = 86207680, name = "ふん、何を言い出すかと思えば…こっちの下調べは済んでるんですのよ？"}
, 
[86207681] = {id = 86207681, name = "あなた方は、幼なじみで大親友。そしてあの小娘は、後先のことなんて少しも考えないおバカさん。"}
, 
[86207682] = {id = 86207682, name = "であれば、王女の権力を手にしたあいつは、親友のために一億ぐらい気持ちよく払うはず――"}
, 
[86207683] = {id = 86207683, name = "…ふ、ふふ…"}
, 
[86207684] = {id = 86207684, name = "…？　な、何がおかしいんですの…？"}
, 
[86207685] = {id = 86207685, name = "いえ、ただ…やっぱり残念ね。あなたの仕入れた情報は、ちょっとだけ古かったみたいよ。"}
, 
[86207686] = {id = 86207686, name = "私とエイプリルはもう親友じゃない。だって私達は…もう、縁を切ったから…"}
, 
[86207687] = {id = 86207687, name = "だから…私、きっとエイプリルに嫌われちゃったから…私のためにあの子はお金なんて…うぅ…ぐす…"}
, 
[86207688] = {id = 86207688, name = "なっ…え！？　ちょっと待ってなんで泣くの！？わたくし？　わたくしのせいだったりするわけ…！？"}
, 
[86207689] = {id = 86207689, name = "っていうか、ウソよね！？　冗談だと言って！わたくしこの誘拐に、割と進退かけてるっていうか――"}
, 
[86207690] = {id = 86207690, name = "冗談なんかじゃないわ！　せいぜいここで、来るあてのない身代金を待ってればいい――"}
, 
[86207691] = {id = 86207691, name = "…え？　まさか…エイプリル…？"}
, 
[86207692] = {id = 86207692, name = "………"}
, 
[86207693] = {id = 86207693, name = "チッ、やっぱりウソだったんじゃねーか！こうして力尽くで取り替えしにくるなんて――"}
, 
[86207694] = {id = 86207694, name = "クラウディア、その首もらった！"}
, 
[86207695] = {id = 86207695, name = "…って誰！？"}
, 
[86207696] = {id = 86207696, name = "…んん？"}
, 
[86207697] = {id = 86207697, name = "どうしたの、エイプリルちゃん？"}
, 
[86207698] = {id = 86207698, name = "あ、えっとね…お屋敷の方から、ガラスの割れる音と、オリヴィアちゃんのツッコミが聞こえた気がして…"}
, 
[86207699] = {id = 86207699, name = "…ツッコミ…はよくわからないが、ガラスの音は、朧月の襲撃かもしれない。"}
, 
[86207700] = {id = 86207700, name = "た、大変です！もしそうなら、早くリリー達も行かないと！"}
, 
[86207701] = {id = 86207701, name = "もっちろん！いつでも突撃どんとこいだよ、リーダー！"}
, 
[86207702] = {id = 86207702, name = "うん…！　エイプリルちゃんもがんばるから、どうかみんなも、力を貸してね♪"}
, 
[86207703] = {id = 86207703, name = "…よーし、それじゃみんな…オリヴィアちゃん救出作戦、はじめよっか！"}
, 
[86207704] = {id = 86207704, name = "いっくよー…プライド、突撃だー！！"}
, 
[86207705] = {id = 86207705, name = "おーっ！"}
, 
[86207706] = {id = 86207706, name = "――っていうかなんで私、縄で縛られてるの！？ちょっと待って！？　私が何をしたって言うのよー！？"}
, 
[86207707] = {id = 86207707, name = "無事、中に入れましたねリーダーさん。"}
, 
[86207708] = {id = 86207708, name = "抜け道のおかげで見張りもやり過ごせたし、ピエラさんには感謝しなくちゃ♪"}
, 
[86207709] = {id = 86207709, name = "…まぁ結局、廊下に置き去りにしてきたけどな。"}
, 
[86207710] = {id = 86207710, name = "これもまた、人生で必要な犠牲ってやつだねー。"}
, 
[86207711] = {id = 86207711, name = "ええっと、ピエラさんには後程謝るとして…！"}
, 
[86207712] = {id = 86207712, name = "まだ部屋は特定できてないですけど、どうやってオリヴィア先輩を捜しましょうか！？"}
, 
[86207713] = {id = 86207713, name = "なんだかあっちこっちで戦う音も聞こえますし、このまま無闇に捜すのも危ないと思うんですが…！"}
, 
[86207714] = {id = 86207714, name = "戦ってるのは、クラウディアさんの部下と朧月のキャストレッドでしょうねぇ。"}
, 
[86207715] = {id = 86207715, name = "無駄な戦いはしたくないけど…しかたない！しらみつぶしに屋敷内を捜していこっか！"}
, 
[86207716] = {id = 86207716, name = "…ほんと、行き当たりばったりだな…"}
, 
[86207717] = {id = 86207717, name = "リーダーさん、皆さんっ、向こうの部屋からオリヴィア先輩の声が聞こえませんか！？"}
, 
[86207718] = {id = 86207718, name = "本当だ！"}
, 
[86207719] = {id = 86207719, name = "オリヴィアちゃん、待ってて！今エイプリルちゃんが、助けに来たからねー！！"}
, 
[86207720] = {id = 86207720, name = "――やぁ！"}
, 
[86207721] = {id = 86207721, name = "こんの…っ！"}
, 
[86207722] = {id = 86207722, name = "はぁ、はぁ…いくら倒しても、キリがないわね…"}
, 
[86207723] = {id = 86207723, name = "ごちゃごちゃ言ってねえでぶっ倒し続けるんですのよ！でないと、ふたりともここでおしまいです！"}
, 
[86207724] = {id = 86207724, name = "…なんでふたりが一緒に戦ってる？"}
, 
[86207725] = {id = 86207725, name = "はっ！　まさかオリヴィアちゃん、クラウディアちゃんの手下なんて面白いことに…！？"}
, 
[86207726] = {id = 86207726, name = "違うわよ！　私もろともやられそうだったから、身を守るために応戦してる、だけ――"}
, 
[86207727] = {id = 86207727, name = "エ…エイプリル？リーダー、それにみんなも…どうしてここに…"}
, 
[86207728] = {id = 86207728, name = "もちろん！　オリヴィアちゃんを助けに来たに決まってるでしょ～？　エヘヘっ！"}
, 
[86207729] = {id = 86207729, name = "っエイプリル…そんな…私、あなたにあんなひどいこと言っちゃったのに…"}
, 
[86207730] = {id = 86207730, name = "それなのに、どうして――"}
, 
[86207731] = {id = 86207731, name = "いや、今そういう場合じゃないですわよ！？まず襲ってくる奴らをなんとかしろですわ！"}
, 
[86207732] = {id = 86207732, name = "った、確かにそうね…！"}
, 
[86207733] = {id = 86207733, name = "お願い、リーダー、みんな！　力を貸して！"}
, 
[86207734] = {id = 86207734, name = "やったね！　エイプリルちゃん達の勝ち～！"}
, 
[86207735] = {id = 86207735, name = "ええ…エイプリル達のおかげよ、ありがとう…！"}
, 
[86207736] = {id = 86207736, name = "わーい！　やっぱりエイプリルさんとオリヴィアさんが揃うと最強です～！"}
, 
[86207737] = {id = 86207737, name = "ふふ、本当にそうね。"}
, 
[86207738] = {id = 86207738, name = "…はしゃぐほどのことじゃない。"}
, 
[86207739] = {id = 86207739, name = "イッエーイッ！　ヒャッホウ！ざまあみろ、このクソボケどもがっ！！"}
, 
[86207740] = {id = 86207740, name = "はっ！？　わ、わたくしとしたことが…！？"}
, 
[86207741] = {id = 86207741, name = "…お前がいちばんはしゃぐな。"}
, 
[86207742] = {id = 86207742, name = "う、うるさい！ええいこの…仲良しごっこはここまでです！"}
, 
[86207743] = {id = 86207743, name = "きゃっ…！？"}
, 
[86207744] = {id = 86207744, name = "あっ、オリヴィアちゃんまた人質に取られちゃった。"}
, 
[86207745] = {id = 86207745, name = "…軽く言ってる場合か…！"}
, 
[86207746] = {id = 86207746, name = "おっと、一歩でもそこを動くんじゃねえ！…ですわ！"}
, 
[86207747] = {id = 86207747, name = "その瞬間、この女をナイフでブスッといきますわよ！"}
, 
[86207748] = {id = 86207748, name = "オラオラ！　この女を傷つけられたくなかったら動くなですわよぉ！"}
, 
[86207749] = {id = 86207749, name = "…ごめんなさい、みんな。私のせいでまだ迷惑をかけて…"}
, 
[86207750] = {id = 86207750, name = "そんな…謝らないでオリヴィアちゃん！"}
, 
[86207751] = {id = 86207751, name = "だって迷惑かけてるのはオリヴィアちゃんじゃなくて、クラウディアちゃんだしさ。"}
, 
[86207752] = {id = 86207752, name = "…いきなり正論を言うな。"}
, 
[86207753] = {id = 86207753, name = "うぐ…な、何ですわよ、なんなんですわよ！？そうやってふざけてばかりで…"}
, 
[86207754] = {id = 86207754, name = "これが…こんな奴が本物の王女だって言いますこと！？このわたくしを差し置いて…！"}
, 
[86207755] = {id = 86207755, name = "ところで、オリヴィアちゃん。"}
, 
[86207756] = {id = 86207756, name = "――へっ？　え、何…？"}
, 
[86207757] = {id = 86207757, name = "わたくしが幼い頃から本物の王族に対して、どれだけ羨望を抱いて、努力を重ねてきたことか…！"}
, 
[86207758] = {id = 86207758, name = "オリヴィアちゃん、わたし、ちゃんと謝りたいんだ。今までのこと、全部全部。"}
, 
[86207759] = {id = 86207759, name = "あの…ふたりとも…ちょっと待ってもらえるかしら？"}
, 
[86207760] = {id = 86207760, name = "けど、本物の王族に近づけば近づくほど、自分との違いを思い知らされて…"}
, 
[86207761] = {id = 86207761, name = "オリヴィアちゃんは、ずっとエイプリルちゃんのこと考えててくれてたのに…勝手にしてて…"}
, 
[86207762] = {id = 86207762, name = "えーっと…どちらかが後でしゃべるとかしてもらえると助かるのだけど…？"}
, 
[86207763] = {id = 86207763, name = "わたし、今度こそ本当に、お姫様修行をがんばるよ！マジメにやったらけっこう楽しいものだし、それに…"}
, 
[86207764] = {id = 86207764, name = "だからわたくしは、最後には架空のアンビス王国にすがるしかなかった…！　それなのに…"}
, 
[86207765] = {id = 86207765, name = "いや、だから…"}
, 
[86207766] = {id = 86207766, name = "エイプリルなんて適当な女が王族になれるなんて…そんなの…わたくしは許さないッ！！"}
, 
[86207767] = {id = 86207767, name = "わたし…またオリヴィアちゃんと友達になりたいから！だからお願いオリヴィアちゃん、友達になって…！"}
, 
[86207768] = {id = 86207768, name = "…ええと…………………そうね！"}
, 
[86207769] = {id = 86207769, name = "オリヴィアさんが勢いのまま、適当に相槌を打っちゃいました！？"}
, 
[86207770] = {id = 86207770, name = "たしかに話が混線して、何言ってるのかよくわからなかったから、仕方ないわねぇ。"}
, 
[86207771] = {id = 86207771, name = "…仕方ないことあるか？"}
, 
[86207772] = {id = 86207772, name = "…いいえ、大丈夫よ。全部わかってる。だって本当は最初から全部、決まっていたことだもの。"}
, 
[86207773] = {id = 86207773, name = "エイプリルとは仲直りする。クラウディアは倒す…って。"}
, 
[86207774] = {id = 86207774, name = "なっ――クソッ、クソクソクソがぁ！こうなったら立場ってものをこの女にわからせ――"}
, 
[86207775] = {id = 86207775, name = "隙あり！"}
, 
[86207776] = {id = 86207776, name = "んぎゃっ！？"}
, 
[86207777] = {id = 86207777, name = "動揺しすぎよ、クラウディアさん。もう少し、人質の扱いには注意を払うべきだったわね。"}
, 
[86207778] = {id = 86207778, name = "くっ…わたくしとしたことが…"}
, 
[86207779] = {id = 86207779, name = "けど、まだ終わりじゃない…人質なんていなくても、てめえらごとき、この手でぶっ倒して差し上げますわ！"}
, 
[86207780] = {id = 86207780, name = "ぐふ…どうして？　なぜ…？なんでわたくしが、こんなクソガキに勝てないの…？"}
, 
[86207781] = {id = 86207781, name = "…本当に、わからないの？"}
, 
[86207782] = {id = 86207782, name = "もしわからないなら、教えてあげるよ。わたしにあって、クラウディアちゃんにないものを。"}
, 
[86207783] = {id = 86207783, name = "な、なんだって言うんですわよ…！？"}
, 
[86207784] = {id = 86207784, name = "それは、ずばり…"}
, 
[86207785] = {id = 86207785, name = "王家の血筋っ♪"}
, 
[86207786] = {id = 86207786, name = "血統主義っ！？"}
, 
[86207787] = {id = 86207787, name = "そ、そんな正論…言わないで…大事な仲間が、とか…言っとけ…ですわ…"}
, 
[86207788] = {id = 86207788, name = "…酷い話だな。"}
, 
[86207789] = {id = 86207789, name = "ほんと、現実って残酷だよねー。"}
, 
[86207790] = {id = 86207790, name = "…そういう話じゃない。"}
, 
[86207791] = {id = 86207791, name = "でもでも、オリヴィアさんも皆さんも無事で良かったです！　リリー安心しました！"}
, 
[86207792] = {id = 86207792, name = "ええ、そうね。あとはお城に戻るだけよ。ね、オリヴィアちゃん。"}
, 
[86207793] = {id = 86207793, name = "はい、本当に…迷惑をかけてすみませんでした。それから…"}
, 
[86207794] = {id = 86207794, name = "…リーダー、みんな、ありがとう！"}
, 
[86207795] = {id = 86207795, name = "――さすがリーダーさん達…それじゃあ無事、元騎士団の反乱勢力は捕まえられたんですね。"}
, 
[86207796] = {id = 86207796, name = "はいっ！　クラウディアさんも他の皆さんも、今は監獄塔に収監されていますっ！"}
, 
[86207797] = {id = 86207797, name = "あの場所なら朧月による暗殺の心配もないし、反乱については、これで今度こそ一件落着のはずよ♪"}
, 
[86207798] = {id = 86207798, name = "『反乱については』…？　あれ、他にまだ何か問題が残ってましったっけ…？"}
, 
[86207799] = {id = 86207799, name = "…あれを見ろ。"}
, 
[86207800] = {id = 86207800, name = "オーリヴィアちゃん！　見てみて、新メニューの『激辛チョコレートカレー』だって！　美味しそう～！"}
, 
[86207801] = {id = 86207801, name = "…そう。うん、すごいわね…"}
, 
[86207802] = {id = 86207802, name = "あ、明らかなツッコミどころがあったのに、オリヴィアさんのリアクションが薄い…！"}
, 
[86207803] = {id = 86207803, name = "どういうことですか？ふたりは、お屋敷でもう仲直りしたんじゃ…"}
, 
[86207804] = {id = 86207804, name = "ええ、だけどほら、オリヴィアちゃんは、ああいう生真面目な性格でしょう？"}
, 
[86207805] = {id = 86207805, name = "だからまだ、エイプリルちゃんみたいに気持ちを切り替えられてないみたいでね…"}
, 
[86207806] = {id = 86207806, name = "…それに、エイプリルの王室入りの話が消えたわけでもないしな。"}
, 
[86207807] = {id = 86207807, name = "そっか、それであんな風に…"}
, 
[86207808] = {id = 86207808, name = "何々、みんなエイプリルちゃんの話してる～？"}
, 
[86207809] = {id = 86207809, name = "あれっ、エイプリルさんこそオリヴィアさん置いてきちゃっていいんですか！？"}
, 
[86207810] = {id = 86207810, name = "うん、大丈夫！　オリヴィアちゃんぼんやりしすぎて、わたしが離れたことにも気づいてないからさ！"}
, 
[86207811] = {id = 86207811, name = "…大丈夫じゃないだろ。リーダー、なんか言ってやれ。"}
, 
[86207812] = {id = 86207812, name = "おっと、リーダーの頼みなら聞かないわけにはいかないかなー♪"}
, 
[86207813] = {id = 86207813, name = "信頼が厚いねー♪その信頼には応えないとかな！"}
, 
[86207814] = {id = 86207814, name = "と、言うわけでオリヴィアちゃん！今から一緒に川に行こう！"}
, 
[86207815] = {id = 86207815, name = "え？　どうして川に…？"}
, 
[86207816] = {id = 86207816, name = "来ればわかるって！　ほらほら、早く～！"}
, 
[86207817] = {id = 86207817, name = "ち、ちょっと…もう、急になんなのよ～！？"}
, 
[86207818] = {id = 86207818, name = "…リーダー。心配だからふたりについていってくれ。頼むぞ。"}
, 
[86207819] = {id = 86207819, name = "ええと、それでエイプリル…本当に川に来たけど、ここで何をするつもりなの？"}
, 
[86207820] = {id = 86207820, name = "うん、それはね…"}
, 
[86207821] = {id = 86207821, name = "思いっきり、戦うんだよ、オリヴィアちゃん！"}
, 
[86207822] = {id = 86207822, name = "…は？え？　どういうこと。なんで？"}
, 
[86207823] = {id = 86207823, name = "ふふふ…オリヴィアちゃんは知らないんだね？だったら教えてあげるよ。"}
, 
[86207824] = {id = 86207824, name = "リーダーのいる世界では、人はケンカした時、河原で殴り合うことで仲直りするんだってさ！"}
, 
[86207825] = {id = 86207825, name = "ええっ！？　いえ、そんなわけないでしょうが！"}
, 
[86207826] = {id = 86207826, name = "まあとにかく、やるだけやってみようよ！審判はリーダーってことで、よろしく！"}
, 
[86207827] = {id = 86207827, name = "ああもうっ、いつもそうやっていきなり…！なんでもひとりで決めて…！"}
, 
[86207828] = {id = 86207828, name = "わかったわよ、はじめましょう！お互い悔いのないように――"}
, 
[86207829] = {id = 86207829, name = "隙あり！　くらえー！"}
, 
[86207830] = {id = 86207830, name = "いやここは正々堂々で来なさいよーっ！？"}
, 
[86207831] = {id = 86207831, name = "はぁ…はぁ…"}
, 
[86207832] = {id = 86207832, name = "…うっ。さすが…やるわね、エイプリ、ル…"}
, 
[86207833] = {id = 86207833, name = "えへへ…オリヴィアちゃん…こそ…"}
, 
[86207834] = {id = 86207834, name = "…………ぷ。"}
, 
[86207835] = {id = 86207835, name = "あはははっ！　すごいね、リーダーの言う通りだ！エイプリルちゃん今、すっごく気持ちいいよ！"}
, 
[86207836] = {id = 86207836, name = "ふふっ…私も。とっても気分がいいわ。"}
, 
[86207837] = {id = 86207837, name = "はぁ～…ねえ、オリヴィアちゃん。今日は、本当にありがとうね。"}
, 
[86207838] = {id = 86207838, name = "え…？　何よ、急に…"}
, 
[86207839] = {id = 86207839, name = "きっとわたしがお姫様になったら、こうやって一緒に遊ぶこともなかなかできなくなるでしょ。"}
, 
[86207840] = {id = 86207840, name = "でもその前に、こうやってオリヴィアちゃんと思いっきり遊べて本当に楽しかったから…そのお礼！"}
, 
[86207841] = {id = 86207841, name = "エイプリル――"}
, 
[86207842] = {id = 86207842, name = "…ごめんなさい、私…ずっと嘘をついてた。"}
, 
[86207843] = {id = 86207843, name = "え…オリヴィアちゃん、嘘って…？"}
, 
[86207844] = {id = 86207844, name = "…本当は私…あなたにお姫様になんてなってほしくない…"}
, 
[86207845] = {id = 86207845, name = "これからもずっとずっと一緒のプライドで冒険したいの…！"}
, 
[86207846] = {id = 86207846, name = "…！"}
, 
[86207847] = {id = 86207847, name = "でも自分にこれが正しいことだって言い聞かせて、あなたの王室入りを応援するふりをしてた。けど…"}
, 
[86207848] = {id = 86207848, name = "あなたと別れることを考えながら、平気な顔をして話すことなんてできなくて…"}
, 
[86207849] = {id = 86207849, name = "それで変な態度になっちゃったの。ごめんなさい、私…"}
, 
[86207850] = {id = 86207850, name = "オリヴィアちゃんっ！大丈夫だよ！"}
, 
[86207851] = {id = 86207851, name = "えっ……？"}
, 
[86207852] = {id = 86207852, name = "だって、たとえこれから何があろうとも、わたしはわたしのままだもん。"}
, 
[86207853] = {id = 86207853, name = "毎日は無理でも、たまにはメイちゃんみたいにお忍びで城も抜け出すし、みんなと一緒に冒険もするよ。"}
, 
[86207854] = {id = 86207854, name = "だからわたし達はこれからも、ずっと同じプライドの、大事な仲間！　――ね、そうでしょ？"}
, 
[86207855] = {id = 86207855, name = "エイプリル…うん。ありがとう…"}
, 
[86207856] = {id = 86207856, name = "やっぱりあなたは、私の…世界一の、大親友よ――"}
, 
[86207857] = {id = 86207857, name = "ああ、お姉様達、やっと見つけました。こんな所にいらっしゃったのですね。"}
, 
[86207858] = {id = 86207858, name = "えっ…ふ、ふたりとも、どうしたの…？"}
, 
[86207859] = {id = 86207859, name = "取り込み中すまない。ただ、あなた達に急ぎ届けたい知らせがあってな。"}
, 
[86207860] = {id = 86207860, name = "…って言うと…？"}
, 
[86207861] = {id = 86207861, name = "実はあなた達のプライドが、エイプリル様の王女就任を受けて揉めていると、陛下の耳に入ってな。"}
, 
[86207862] = {id = 86207862, name = "それでお父様が、そのそれに関して勅書を記されたんです。"}
, 
[86207863] = {id = 86207863, name = "へー、それでお父さんは、なんて言ってるの？"}
, 
[86207864] = {id = 86207864, name = "ああ、今読み上げる。えーと、いくぞ…"}
, 
[86207865] = {id = 86207865, name = "『エイプリルちゃんは今のままが一番かわいいから、　無理して王室作法とか覚えなくていいよ』"}
, 
[86207866] = {id = 86207866, name = "『プライドの活動も続けていいし、　なんならメイちゃんも誘ってあげてね。王様より』"}
, 
[86207867] = {id = 86207867, name = "…以上だ。"}
, 
[86207868] = {id = 86207868, name = "な…"}
, 
[86207869] = {id = 86207869, name = "何よそれぇーーーーーーーーーーーっ！？"}
, 
[86207870] = {id = 86207870, name = "このことは、プライドメンバーの皆様にももう伝えていますから、安心してくださいね。"}
, 
[86207871] = {id = 86207871, name = "あ、安心って、いやっ…そういう話じゃ…！"}
, 
[86207872] = {id = 86207872, name = "やったー！　さすがエイプリルちゃんのお父さん！これで万事解決だね！"}
, 
[86207873] = {id = 86207873, name = "リーダーもうれしい？　うれしいよね？"}
, 
[86207874] = {id = 86207874, name = "よかったね～、これからも、エイプリルちゃんとずーっと一緒だよ！"}
, 
[86207875] = {id = 86207875, name = "えっへへ～、こちらこそよろしくね、リーダーっ！"}
, 
[86207876] = {id = 86207876, name = "ち…ちょっと待って！ほ、本当に、これで解決なの！？"}
, 
[86207877] = {id = 86207877, name = "でも…じゃあ今までの頑張りは何！？　それにわたし、もうこんな機会はないと思って、恥ずかしいことを…"}
, 
[86207878] = {id = 86207878, name = "恥ずかしがることなんてないよ～、オリヴィアちゃん！"}
, 
[86207879] = {id = 86207879, name = "オリヴィアちゃんもよかったでしょ？これで世界一の大親友であるエイプリルちゃんと――"}
, 
[86207880] = {id = 86207880, name = "いやぁーっ、エイプリル！さっきした話は全部…忘れなさーーい！"}
, 
[86207881] = {id = 86207881, name = "リーダーさん、オリヴィアちゃん、この書類、申請しておくわね。"}
, 
[86207882] = {id = 86207882, name = "はい、ありがとうございます！ええとリーダー、こっちのクエストについてだけど…"}
, 
[86207883] = {id = 86207883, name = "大変ですリーダーさんっ、始まりの森でモンスターが大繁殖をしてるとかしてないとかー！"}
, 
[86207884] = {id = 86207884, name = "…リーダー、このプライドに入りたいというレッドがいる。いつなら話を聞けるか、予定を――"}
, 
[86207885] = {id = 86207885, name = "いやー、リーダーもみんなもあいかわらず頑張ってるねー！　えらいえらい！"}
, 
[86207886] = {id = 86207886, name = "エイプリルちゃんも負けずに頑張らなくっちゃ！ってわけで、ちょっと町の見回りに…"}
, 
[86207887] = {id = 86207887, name = "…待て。どうせお前はまた、ノエルのところに茶でも飲みにいくつもりだろうが。"}
, 
[86207888] = {id = 86207888, name = "やだなー違うよ！　今日はノエルちゃんのところの新作ケーキを味見するっていう大役を果たしに――"}
, 
[86207889] = {id = 86207889, name = "だからサボりでしょうが…！いいからここで、仕事を手伝いなさい！"}
, 
[86207890] = {id = 86207890, name = "エイプリルちゃん、たしかお城で勉強していたとき計算が得意だったそうね。なら、ちょうどいい書類が…"}
, 
[86207891] = {id = 86207891, name = "い、いやーっ！助けてリーダー、仕事に殺されるぅー！"}
, 
[86207892] = {id = 86207892, name = "…バカが。"}
, 
[86207893] = {id = 86207893, name = "…ふむ。"}
, 
[86207894] = {id = 86207894, name = "えっ、おやすみくれるの！？"}
, 
[86207895] = {id = 86207895, name = "うん、みんないつもお仕事忙しそうでしょう？だから、たまにはゆっくり休んでほしいなって思って。"}
, 
[86207896] = {id = 86207896, name = "で、でもでもっ、プライドのお仕事を放っておくわけにはいかないですし…！"}
, 
[86207897] = {id = 86207897, name = "そこはご安心ください。他のメンバーさん達とも話してみんなで代わりに対応するって相談済みです。"}
, 
[86207898] = {id = 86207898, name = "み、皆さんみたいに上手くできるかわからないですが…できる限り、やってみますね。"}
, 
[86207899] = {id = 86207899, name = "だから安心して、なんとしても必ず絶対にどんなことがあっても、休んで大丈夫だよ！"}
, 
[86207900] = {id = 86207900, name = "あ、圧がすごいけど…ありがとうコゼット、みんな。せっかくの好意だし、そうさせてもらうわね。"}
, 
[86207901] = {id = 86207901, name = "うん、もちろんっ！"}
, 
[86207902] = {id = 86207902, name = "わーい、お休みだー！"}
, 
[86207903] = {id = 86207903, name = "エイプリルちゃんは、世界の平和を守るため、やらなきゃいけない重大な用事でも済ませよっかなー♪"}
, 
[86207904] = {id = 86207904, name = "…どうせ遊びだろうが。"}
, 
[86207905] = {id = 86207905, name = "えへへっ、リリーは何しようかなぁ。パパやお兄ちゃんと遊ぼうかな、それともママとー…♪"}
, 
[86207906] = {id = 86207906, name = "ふふ、夢が広がるわねぇ。リーダーさんはどうするのかしら？"}
, 
[86207907] = {id = 86207907, name = "つまり…リーダーの仕事を続ける…というわけね。さすがリーダーさん♪"}
, 
[86207908] = {id = 86207908, name = "ええっ、そんな！　どんなことだって私が代わりに全部やるから、働かなくていいのに…！"}
, 
[86207909] = {id = 86207909, name = "あはは、でもリーダーがこう言うなら、誰も止められないねー♪"}
, 
[86207910] = {id = 86207910, name = "リーダーさんはあいかわらずお優しいですけど…でも、無理はしないでくださいね…？"}
, 
[86207911] = {id = 86207911, name = "――じゃあ後は任せたわね。わからないことがあったら、声をかけてちょうだい。"}
, 
[86207912] = {id = 86207912, name = "リーダー、みんな、ばいばーい！　変なことが起きたら、楽しそうだから教えてねー！"}
, 
[86207913] = {id = 86207913, name = "ふふっもう、エイプリルちゃんったら。そんな変なことなんて、そうそう起こるわけ――"}
, 
[86207914] = {id = 86207914, name = "くっ…くくくくっ…あーっはっはっはっはっはっはっは！"}
, 
[86207915] = {id = 86207915, name = "って早速、謎の高笑いが響いてますけど…！？"}
, 
[86207916] = {id = 86207916, name = "ふふふっ。何恐れることはない。このウィチタ様の気分がいいだけだ。"}
, 
[86207917] = {id = 86207917, name = "――さぁ、時は来たれり。今こそ…このプライドの、新たな中心メンバーを決めるときだ！"}
, 
[86207918] = {id = 86207918, name = "え、ええっと…ウィチタさん。新たなる中心メンバー…って、どういうことですか？"}
, 
[86207919] = {id = 86207919, name = "無論、そのままの意味だ！新入り…リーダー、お前ならわかるだろう！"}
, 
[86207920] = {id = 86207920, name = "いえ、私達には意味がわからないのでもっと解説が欲しくてですね…"}
, 
[86207921] = {id = 86207921, name = "ちっ…仕方のないやつだな。しょうがない、説明してやる。"}
, 
[86207922] = {id = 86207922, name = "このプライドは新入り…リーダーはもちろんのこと、オリヴィアとエイプリルが作ったもの。"}
, 
[86207923] = {id = 86207923, name = "初期のメンバーが中心となるのは当然だ。だが、今やプライドは大きくなった…つまり！"}
, 
[86207924] = {id = 86207924, name = "「ウィチタちゃんが中心メンバーになりたくて仕方ないよ」…ってこと？"}
, 
[86207925] = {id = 86207925, name = "ああそうだ、コゼット！"}
, 
[86207926] = {id = 86207926, name = "…って違う！　俺様をそんな浅はかな扱いするな！あくまで立場の見直しを求めているだけだ！"}
, 
[86207927] = {id = 86207927, name = "やれやれ…欲が丸出しじゃないですか。そんな話、誰が乗るって――"}
, 
[86207928] = {id = 86207928, name = "あーっはっはっはっはっはっはっは！"}
, 
[86207929] = {id = 86207929, name = "きゃっ…ま、また謎の高笑いが…！"}
, 
[86207930] = {id = 86207930, name = "ふふっ、ここで冥界の宴が行われるらしいな。我輩も忌まわしくも美しい福音を響かせるべくやってきたぞ！"}
, 
[86207931] = {id = 86207931, name = "ええっと…冥界の…福音が…何ですって？"}
, 
[86207932] = {id = 86207932, name = "うふふふ…"}
, 
[86207933] = {id = 86207933, name = "リーダーさん、話は聞きました。これでやっと…ずぅっと一緒にいられますね…うふふ。"}
, 
[86207934] = {id = 86207934, name = "ア、アロエさんまで、いつの間に…！"}
, 
[86207935] = {id = 86207935, name = "あのっ、ここですっごく注目が集められる何かがあるとかないとか聞きまして"}
, 
[86207936] = {id = 86207936, name = "プライドで遊ぼうーってお話聞いたよ！ノンノも混ぜてー！"}
, 
[86207937] = {id = 86207937, name = "ど、どんどん他の子達も集まってきてます…！？"}
, 
[86207938] = {id = 86207938, name = "ふふっ、俺様は平等だからな。ちゃんとメンバー全員に話を通しておいたんだ。"}
, 
[86207939] = {id = 86207939, name = "「プライドの頂点に立ちたくば、今日の昼にクエスト受付所へ来い！」…とな！"}
, 
[86207940] = {id = 86207940, name = "どういう誘いですか！"}
, 
[86207941] = {id = 86207941, name = "まったく…噂には聞いていたが、やはりムチャなことになっていたか。"}
, 
[86207942] = {id = 86207942, name = "あっ、グローリアさん…良かった、やっとまともな人が来てくれた…"}
, 
[86207943] = {id = 86207943, name = "ああ、私としてもこうした争いは止めたいところだが…プライドの決断はリーダーに託されている。"}
, 
[86207944] = {id = 86207944, name = "…リーダー、この騒ぎどうするつもりだ？"}
, 
[86207945] = {id = 86207945, name = "ど、どうして目を輝かせているんですか…！？目を覚ましてください、リーダーさん…！"}
, 
[86207946] = {id = 86207946, name = "ち、ちょっとリーダー！多数決がかならずしも正しいとは限りませんよ！？"}
, 
[86207947] = {id = 86207947, name = "えーい、ごちゃごちゃとうるさい！とにかく実力を見せた者の勝ちだ！"}
, 
[86207948] = {id = 86207948, name = "さぁ行くぞお前達、戦いの始まりだ！"}
, 
[86207949] = {id = 86207949, name = "リーダー、俺様についてこい！　まずは俺様が、ウィチタ団団長として実力を見せてやろう！"}
, 
[86207950] = {id = 86207950, name = "ウ、ウィチタさん、すごく輝いてます…！私も…あんな風になれたら…！"}
, 
[86207951] = {id = 86207951, name = "いや、まだ何もしてないですけどね…"}
, 
[86207952] = {id = 86207952, name = "むっ…早速、騒がしいやつらがいるな！"}
, 
[86207953] = {id = 86207953, name = "あんたの尻尾がはたいたせいで、お菓子落としちゃったじゃない！"}
, 
[86207954] = {id = 86207954, name = "だ、だってそれ、ショコラのお菓子だっていうから…一口くれるっていうから、嬉しくってついー！"}
, 
[86207955] = {id = 86207955, name = "ショコラさんのお菓子、やっぱり人気なんだね！すごいなぁー！"}
, 
[86207956] = {id = 86207956, name = "…ふんっ！　何が菓子だ、ただ舌がとろけそうなほど甘いが程よく苦みもあるチョコというだけだろう！"}
, 
[86207957] = {id = 86207957, name = "批判的なようで、やけに詳しく聞こえるが…"}
, 
[86207958] = {id = 86207958, name = "う、うるさい！細かいことをつっつくな！"}
, 
[86207959] = {id = 86207959, name = "あたしのお菓子ー！"}
, 
[86207960] = {id = 86207960, name = "ごめんって言ってるじゃんー！"}
, 
[86207961] = {id = 86207961, name = "ほら、遊んでいる場合じゃないぞ！総員、攻撃ー！"}
, 
[86207962] = {id = 86207962, name = "これでようやく落ち着いたか。"}
, 
[86207963] = {id = 86207963, name = "いいか、例えふたりのケンカのつもりでも、レッドのチカラは強い。周りに迷惑をかけないようにしろ。"}
, 
[86207964] = {id = 86207964, name = "はい、ごめんなさぁい…"}
, 
[86207965] = {id = 86207965, name = "ほう…どうなることかと思ったが、ウィチタも良い話ができるのだな。"}
, 
[86207966] = {id = 86207966, name = "失礼な、俺様のことをなんだと思っている！"}
, 
[86207967] = {id = 86207967, name = "…まぁいい。グローリアも認めざるを得ないほど俺様は優秀ということだ。"}
, 
[86207968] = {id = 86207968, name = "ということで…新入り！　俺様をぜひとも中心メンバーに――♪"}
, 
[86207969] = {id = 86207969, name = "ウィチタ団長ーーーーっっ！！"}
, 
[86207970] = {id = 86207970, name = "なっ…ミリア、トリエラ、ヒルダ…お前達、いきなりなんなんだ！"}
, 
[86207971] = {id = 86207971, name = "聞いてください団長っ！ウィチタ団の未来について話していたのにトリエラが！"}
, 
[86207972] = {id = 86207972, name = "なななっ、アタシのせいにするのかよ！いいや、このヒルダが余計なことを言うからだろ！"}
, 
[86207973] = {id = 86207973, name = "そもそもミリアがウィチタ団について、適当なことを発言してたせいだ。"}
, 
[86207974] = {id = 86207974, name = "ウィチタ団長、コイツをなんとかしてください！"}
, 
[86207975] = {id = 86207975, name = "お、落ちつけお前ら！まずは、ひとりひとりの言い分をだな――"}
, 
[86207976] = {id = 86207976, name = "フッ、どうやらウィチタは小悪魔達の誘いに魅入られてしまったようだな…"}
, 
[86207977] = {id = 86207977, name = "こ、こほんっ。では、次は私が実力を――"}
, 
[86207978] = {id = 86207978, name = "ああっ！　こんなところにいたんだね、探したよ僕の麗しいリーダー。"}
, 
[86207979] = {id = 86207979, name = "あら、ジュリアン…まさかあなたもリーダーの側にいたいというの？"}
, 
[86207980] = {id = 86207980, name = "そうさ、僕もリーダーのためプライドに貢献したいからね！　というわけで――"}
, 
[86207981] = {id = 86207981, name = "脚本家に台本を書いてもらったよ！このプライドができるまでの、成り立ちの物語さ！"}
, 
[86207982] = {id = 86207982, name = "リーダー役は僭越ながら、僕が演じるよ！任せて、リーダーの魅力はきっちり伝えてみせるから！"}
, 
[86207983] = {id = 86207983, name = "わぁ、ノンノも見てみたーい！お芝居、楽しそう～！"}
, 
[86207984] = {id = 86207984, name = "えっと…でもそれって、中心メンバーと何か関係ありますか？　"}
, 
[86207985] = {id = 86207985, name = "別に中心に立たなくても、できることのような…"}
, 
[86207986] = {id = 86207986, name = "…たしかに、言われてみればその通りだね！リーダー、中心メンバーは他の誰かに譲るよ！"}
, 
[86207987] = {id = 86207987, name = "素直な奴だな…"}
, 
[86207988] = {id = 86207988, name = "あのっ、じゃああのっ、お言葉に甘えて私が中心メンバーに――"}
, 
[86207989] = {id = 86207989, name = "ふっ、そろそろ我輩の力が見たい頃だろう。仕方がない…我輩が歩む昏き道をたどるがいい！"}
, 
[86207990] = {id = 86207990, name = "くらきみちをたどる…って、どういう意味かな？"}
, 
[86207991] = {id = 86207991, name = "たぶん…「自分の後ろをついてこい」…ですかね。"}
, 
[86207992] = {id = 86207992, name = "くくくっ、ここには恐ろしいモンスターがいるという。そのモンスターを我輩がひとりで見事倒してみせ…"}
, 
[86207993] = {id = 86207993, name = "わぁーっ、もしかしてあのおっきい子のこと！？カノンちゃん、ひとりで倒すなんてすごーい！"}
, 
[86207994] = {id = 86207994, name = "あう…い、いや、もちろん！天界に忌み嫌われた我輩の力があれば、この程度…！"}
, 
[86207995] = {id = 86207995, name = "がふ！？"}
, 
[86207996] = {id = 86207996, name = "カ、カノンがやられたぞ！？おい、大丈夫か！"}
, 
[86207997] = {id = 86207997, name = "しょうがないわね…気付け薬ならちょうど持っているから――"}
, 
[86207998] = {id = 86207998, name = "――いえ、薬は不要よ。"}
, 
[86207999] = {id = 86207999, name = "カノンさん…？"}
}

