-- params : ...
-- function num : 0 , upvalues : _ENV
BaseStoryWordDataPart254 = {
[86508001] = {id = 86508001, name = "森の中の練習"}
, 
[86508002] = {id = 86508002, name = "カフェでのライブ"}
, 
[86508003] = {id = 86508003, name = "海浜のふたり"}
, 
[86508004] = {id = 86508004, name = "かき氷パーティー"}
, 
[86508005] = {id = 86508005, name = "王子と姫"}
, 
[86508006] = {id = 86508006, name = "運命の出逢い"}
, 
[86508007] = {id = 86508007, name = "ハロウィンパレード"}
, 
[86508008] = {id = 86508008, name = "ハロウィンパーティー"}
, 
[86508009] = {id = 86508009, name = "プレゼント配り"}
, 
[86508010] = {id = 86508010, name = "特別なプレゼント"}
, 
[86508011] = {id = 86508011, name = "お見合い破談作戦"}
, 
[86508012] = {id = 86508012, name = "新年初詣"}
}

