-- params : ...
-- function num : 0 , upvalues : _ENV
BaseStoryWordDataPart135 = {
[86270001] = {id = 86270001, name = "うーん、やっぱりノエルちゃんが入れる紅茶は\n絶品だぁ！　ね、リーダー！"}
, 
[86270002] = {id = 86270002, name = "ふふ…\nありがとうございます。"}
, 
[86270003] = {id = 86270003, name = "ええと…でも、ここでゆっくりしていて\n大丈夫なんですか？　プライドのほうは…"}
, 
[86270004] = {id = 86270004, name = "やだなぁノエルちゃん、これも仕事だよ～。\nここで悪い人がいないか見張ってるの！　しっかりと！"}
, 
[86270005] = {id = 86270005, name = "な、なるほど…でも、そうですよね。最近、人通りが\n多いみたいですし…大事なお仕事ですよね。"}
, 
[86270006] = {id = 86270006, name = "この前から、お城の前の広場で\n何か大きな舞台が作られてるみたいですし…"}
, 
[86270007] = {id = 86270007, name = "あー、そっか。ノエルちゃんとかリーダーは、この国に\n来たばっかりだから知らないよね。それはねぇ――"}
, 
[86270008] = {id = 86270008, name = "――音楽祭の舞台よ。"}
, 
[86270009] = {id = 86270009, name = "あ、リサさん…！"}
, 
[86270010] = {id = 86270010, name = "この国で毎年開催されている、三日三晩\n歌って演奏するお祭りよ。"}
, 
[86270011] = {id = 86270011, name = "しかも今回は…あの世界的大物歌手の\nアイリーンが大トリを務めるんだから！"}
, 
[86270012] = {id = 86270012, name = "だから今年は例年より力を入れていて、豪華さも規模も\n歴代一と言っても過言じゃないってわけ！"}
, 
[86270013] = {id = 86270013, name = "わぁ…そんな素敵なイベントがあるなんて…。\n楽しみですね、リーダーさん。"}
, 
[86270014] = {id = 86270014, name = "説明ありがとう、リサちゃん！"}
, 
[86270015] = {id = 86270015, name = "ちなみにー…\nリサちゃんが何者かの説明も欲しいかな？"}
, 
[86270016] = {id = 86270016, name = "…こほん！　自己紹介が遅れたわね。あたしはリサ。\nノエルと一緒に、このカフェで働いてるの。"}
, 
[86270017] = {id = 86270017, name = "はい。ちなみにリサさんは、\n歌手を目指している方なんです。"}
, 
[86270018] = {id = 86270018, name = "つまり、未来の大スターよ！\nよーく覚えておきなさい！"}
, 
[86270019] = {id = 86270019, name = "なるほどー、だから音楽祭に詳しかったんだね。"}
, 
[86270020] = {id = 86270020, name = "あ、わたしはエイプリルだよ！\nこっちの人は、うちのプライドのリーダーなんだ。"}
, 
[86270021] = {id = 86270021, name = "…ふっふっふ。\nそして何を隠そう、この人こそ――"}
, 
[86270022] = {id = 86270022, name = "あのアイリーンをプライドに招いたり\n大舞台に立たせたりした、すごい人なんだから！"}
, 
[86270023] = {id = 86270023, name = "え、ええっ！？　う、噂には聞いてたけど…\nそんなプライドとリーダーが、実在したの！？"}
, 
[86270024] = {id = 86270024, name = "あっはっはー。でもアイリーンちゃんはうちの\nプライド所属だし、仲がいいのは本当だし♪"}
, 
[86270025] = {id = 86270025, name = "た、たしかに見た目はただの人間だけど…\n人は見かけによらないって言うし…"}
, 
[86270026] = {id = 86270026, name = "本当に、アイリーンが所属を決めたほどのプライドを\n仕切ってる…のよね…"}
, 
[86270027] = {id = 86270027, name = "…もしかしたら、この人なら…"}
, 
[86270028] = {id = 86270028, name = "…ね、ねえ、あんたたち。\n音楽祭って一般人も出場できるって知ってる？"}
, 
[86270029] = {id = 86270029, name = "あー、聞いたことはあるかな～。\nオーディションに合格する必要があるんだっけ？"}
, 
[86270030] = {id = 86270030, name = "そう、そうなのよ！　だから、あたしを――"}
, 
[86270031] = {id = 86270031, name = "きゃっ！？"}
, 
[86270032] = {id = 86270032, name = "な、なんですか今の…？\n通りから大きな音がしたみたいですけど…"}
, 
[86270033] = {id = 86270033, name = "おっと、とうとう悪人のご登場かな？\n見に行ってみよう、リーダー！"}
, 
[86270034] = {id = 86270034, name = "おやおや…悪人どころか…\nどこもかしこも可愛いペットでいっぱいだぁ！"}
, 
[86270035] = {id = 86270035, name = "私の愛しのペットちゃんはどこなのよ～！"}
, 
[86270036] = {id = 86270036, name = "うちの大事な収入源がぁ！\nいったい誰が逃がしたんだーー！？"}
, 
[86270037] = {id = 86270037, name = "うーん。でもペットを盗もうとした、ってわけでも\nなさそうだし…いったい、誰がこんなことしたんだろ？"}
, 
[86270038] = {id = 86270038, name = "にひひっ。\nペット脱走作戦大成功～！"}
, 
[86270039] = {id = 86270039, name = "みーんなペット追いかけまわして走り回ってるの\nカッコ悪くておもしろ～い！　にひひひっ！"}
, 
[86270040] = {id = 86270040, name = "ペットのみんな！\nもっともーっと振り回しちゃえ～！"}
, 
[86270041] = {id = 86270041, name = "あのレッドの女の子が犯人かな？\nなかなかのイタズラっぷりでいいねぇ♪"}
, 
[86270042] = {id = 86270042, name = "ま、でも人に迷惑かけちゃってるし。\nリーダー、あの犯人っぽい子を捕まえよっか～。"}
, 
[86270043] = {id = 86270043, name = "むむっ、なんだお前ら？　誰だか知らないけど、\nお前らなんかに簡単に捕まったりしないからなー！"}
, 
[86270044] = {id = 86270044, name = "あ、逃げちゃった。"}
, 
[86270045] = {id = 86270045, name = "こら！　逃げられると思うな、パロネス！"}
, 
[86270046] = {id = 86270046, name = "ぴゃっ！？　は、離せ、この筋肉女～！！"}
, 
[86270047] = {id = 86270047, name = "あ、捕まった。\n…っていうか、グローリアちゃん？"}
, 
[86270048] = {id = 86270048, name = "パロネス！！\nやっと見つけたわよ…！"}
, 
[86270049] = {id = 86270049, name = "あれ、アイリスちゃんまでご参戦？"}
, 
[86270050] = {id = 86270050, name = "…ん？　リーダーとエイプリルじゃない。\nもしかして、そっちも『この子』目当て？"}
, 
[86270051] = {id = 86270051, name = "まぁ、そんな感じだよ。\nすぐにグローリアさんに捕まえられてたけど～。"}
, 
[86270052] = {id = 86270052, name = "それで…ふたりは、その子の知り合い？"}
, 
[86270053] = {id = 86270053, name = "ええ、そうよ。うちの教会で面倒見てる子供のひとり…\nパロネスっていうの。"}
, 
[86270054] = {id = 86270054, name = "彼女は私が見つけて保護した身寄りのない子でな。\nアイリスに紹介して預かってもらったのだ。"}
, 
[86270055] = {id = 86270055, name = "ただ…見てのとおり、度を超えたイタズラ好きで…"}
, 
[86270056] = {id = 86270056, name = "ちょっとでも目を離すとすぐ何かやらかして…\nこっちは毎日追いかけっこってわけ。"}
, 
[86270057] = {id = 86270057, name = "ふーんだ。\nパロネスを退屈させるお前らが悪いんだ！"}
, 
[86270058] = {id = 86270058, name = "…そこまで言うなら、ずーっと説教して、\n退屈させないようにしてあげてもいいのよ。"}
, 
[86270059] = {id = 86270059, name = "ひっ…！？"}
, 
[86270060] = {id = 86270060, name = "あ、こら！　リーダーの後ろに隠れるな！"}
, 
[86270061] = {id = 86270061, name = "あはは、リーダーならかばってくれるって\n気づいたのかな。勘が鋭いねー。"}
, 
[86270062] = {id = 86270062, name = "ふむ…しかし、パロネスが初対面にこれだけ懐くのは\nめずらしいな…"}
, 
[86270063] = {id = 86270063, name = "…なあ、アイリス。しばらくの間\nパロネスをリーダーに預けてみてはどうだろう？"}
, 
[86270064] = {id = 86270064, name = "！"}
, 
[86270065] = {id = 86270065, name = "ちょっとグローリア、本気で言ってるの？"}
, 
[86270066] = {id = 86270066, name = "ああ。私達よりも、リーダーのほうがパロネスと\n上手く付き合えそうだろう？"}
, 
[86270067] = {id = 86270067, name = "まぁ…たしかに。こっちは追いかけっこで必死なのに\nリーダーには自分で近づいていったわけだしね。"}
, 
[86270068] = {id = 86270068, name = "おっと…勝手に話をすすめてすまなかったなリーダー。\nそれで、どうだろう。パロネスを預かってくれないか？"}
, 
[86270069] = {id = 86270069, name = "…はぁ。本当にお人好しね。\nまぁ、世話してくれるなら助かるけど。"}
, 
[86270070] = {id = 86270070, name = "イタズラばかりするが、根は悪い子ではない。\nだから、あとは頼んだぞリーダー。"}
, 
[86270071] = {id = 86270071, name = "…ではな、パロネス。良い子にするんだぞ。"}
, 
[86270072] = {id = 86270072, name = "…べーーーだ！"}
, 
[86270073] = {id = 86270073, name = "さて、話はまとまったってことで…"}
, 
[86270074] = {id = 86270074, name = "後はパロネスちゃん連れて、逃げたペットを捕まえて、\n街の人達に謝りに――"}
, 
[86270075] = {id = 86270075, name = "――こほんっ！　ちょっといいかしら？"}
, 
[86270076] = {id = 86270076, name = "あ、リサちゃん。\nリサちゃんもペット捕まえるの手伝ってくれる？"}
, 
[86270077] = {id = 86270077, name = "そうじゃなくて！\nいや、手伝ってあげてもいいけどっ…"}
, 
[86270078] = {id = 86270078, name = "その…じ、実はあたし、今日は午後から\n歌のレッスンをする予定だったの。"}
, 
[86270079] = {id = 86270079, name = "でも、パロネスのペット脱走騒動のせいで、\nそれどころじゃなくなっちゃったわけ。"}
, 
[86270080] = {id = 86270080, name = "つまりその子のせいで、未来の大物歌手であるあたしの\n大事な練習時間が削られちゃったの…わかる？"}
, 
[86270081] = {id = 86270081, name = "わかんない！"}
, 
[86270082] = {id = 86270082, name = "うんうん、今日は天気がいいよね。"}
, 
[86270083] = {id = 86270083, name = "は、話を聞きなさいよ！！\nだから、あたしが言いたいのは…！！"}
, 
[86270084] = {id = 86270084, name = "パロネスの保護者であるリーダーが\n責任を取って――"}
, 
[86270085] = {id = 86270085, name = "あたしを歌手デビューさせなさい！！"}
, 
[86270086] = {id = 86270086, name = "むふっ…オレンジジュース、うまー！"}
, 
[86270087] = {id = 86270087, name = "ふふ、おかわりもおやつもあるからね。"}
, 
[86270088] = {id = 86270088, name = "やったー！！　食べるー！！"}
, 
[86270089] = {id = 86270089, name = "それでリサちゃん、お詫びに歌手デビューさせろって\n具体的に何をすればいいのー？"}
, 
[86270090] = {id = 86270090, name = "音楽祭のオーディションを突破できるように\nあたしをプロデュースしてほしいの！"}
, 
[86270091] = {id = 86270091, name = "リーダーがアイリーンを大舞台に立たせたほどの人なら\nあたしひとりデビューさせるくらい簡単でしょ！？"}
, 
[86270092] = {id = 86270092, name = "あの…盛り上がってるところすみません。\nそもそも、オーディションってなんですか？"}
, 
[86270093] = {id = 86270093, name = "あ、まだ説明してなかったっけ。\nえっとねー、音楽祭には特別公演があるんだよ。"}
, 
[86270094] = {id = 86270094, name = "そこじゃオーディションで受かった人なら\n貴賤問わず、城の前の舞台で歌うことを許されるの！"}
, 
[86270095] = {id = 86270095, name = "十年ぐらい前に今の王様が「一般人にもチャンスを\nあげよ？」って感じで決めたんだって。"}
, 
[86270096] = {id = 86270096, name = "でも、実際にそこから歌手として有名になった人も\nいるから、他の国からも歌手志望がわんさか来てね。"}
, 
[86270097] = {id = 86270097, name = "そんなオーディション、歌手を目指す者が\n受けないわけにはいかないでしょ！"}
, 
[86270098] = {id = 86270098, name = "それでアイリーンちゃんと関係があるリーダーなら…\nと思ったわけだね。"}
, 
[86270099] = {id = 86270099, name = "でも、リーダーさんはアイリーンさんを\nデビューさせたわけじゃないですよね…？"}
, 
[86270100] = {id = 86270100, name = "えっ！？　そうなの！？"}
, 
[86270101] = {id = 86270101, name = "え、えっと、アイリーンさんがプライドに入ったのは\nすでに有名になってからのはずですし…"}
, 
[86270102] = {id = 86270102, name = "…なるほど…つまり、デビューした後のアイリーンを\nプロデュースして更に人気を高めたのがあなたなのね！"}
, 
[86270103] = {id = 86270103, name = "細かいことはいいわ！　とにかく、あんたには\nオーディション合格まで付き合ってもらうわよ。"}
, 
[86270104] = {id = 86270104, name = "今さら謙虚な態度なんていらないの！\nとにかく、あたしをデビューさせなさい！！"}
, 
[86270105] = {id = 86270105, name = "それじゃあ、まずは…あたしがやっている練習に\n間違いや改善点がないか、見てくれるかしら？"}
, 
[86270106] = {id = 86270106, name = "エイプリルちゃんも一緒に行ってもいーい？\n歌手の練習ってどんなのか興味あるんだよね～。"}
, 
[86270107] = {id = 86270107, name = "…ま、別にいいわよ。\n見られて困るようなものじゃないし。"}
, 
[86270108] = {id = 86270108, name = "わーい！　やった～！\nそれで、練習って何をやるの？"}
, 
[86270109] = {id = 86270109, name = "最初は体力づくりからよ。\nまずは――ランニング、王国一周から！"}
, 
[86270110] = {id = 86270110, name = "なるほど！　頑張ってねリーダー、リサちゃん！\nエイプリルちゃん、すっごい応援してる！　ここで！"}
, 
[86270111] = {id = 86270111, name = "逃がさないわよ！\n付き合ってくれるって言ったでしょ！"}
, 
[86270112] = {id = 86270112, name = "いやだよーー！　王国一周ランニングとか\n騎士でもしないよ、そんな鍛え方！"}
, 
[86270113] = {id = 86270113, name = "歌手は体が資本、体力が必須なの！\nほら、みんなで一緒にいくわよ！"}
, 
[86270114] = {id = 86270114, name = "えっ！？　ぼ、ボクもですか！？"}
, 
[86270115] = {id = 86270115, name = "当たり前でしょ！\nもちろん、リーダーとパロネスもよ！"}
, 
[86270116] = {id = 86270116, name = "えっ。"}
, 
[86270117] = {id = 86270117, name = "…パ、パロネス、リーダーに迷惑かけるの悪いし、\nやっぱり教会に帰ろっかな…"}
, 
[86270118] = {id = 86270118, name = "逃～が～さ～な～い～わ～よ～…！\nひとりだけ逃げるなんて許さないんだから！"}
, 
[86270119] = {id = 86270119, name = "やだ～！　パロネスおうち帰る～！！"}
, 
[86270120] = {id = 86270120, name = "ほら、無駄話してる暇なんてないわよ！\n時間は有限なんだから、ガンガン鍛えないと！"}
, 
[86270121] = {id = 86270121, name = "シスター！　グローリア！\nごめんなさいするから助けて～～～～！！"}
, 
[86270122] = {id = 86270122, name = "うううぅ…リーダー、身体の調子は…どう…？"}
, 
[86270123] = {id = 86270123, name = "エイプリルちゃんはね…昨日の練習から\n身体がギシギシして…上手く動けないよぅ…"}
, 
[86270124] = {id = 86270124, name = "パ、パロネスも…こんな手と足がプルプルするの\n生まれて初めてなんだぞ……"}
, 
[86270125] = {id = 86270125, name = "ランニングのあと、腹筋と腕立て伏せを３００回して、\nそのあとまた王国一周して…の繰り返しですもんね…"}
, 
[86270126] = {id = 86270126, name = "ボクも、立つのが精いっぱいで…あぅ…"}
, 
[86270127] = {id = 86270127, name = "何よ、情けないわね。プライドに入ってるなら\nこれくらい簡単にこなしてみせなさいよ。"}
, 
[86270128] = {id = 86270128, name = "うちのプライドはゴリゴリの肉体派じゃないもぉん…\nっていうか、なんでリサちゃんだけ平気なの…？"}
, 
[86270129] = {id = 86270129, name = "ふこーへーだぁ！　さてはズルっこしたな！"}
, 
[86270130] = {id = 86270130, name = "あんた達の目の前で最後まで遣りきってたでしょうが！\n毎日やってることだから、慣れてるだけよ！"}
, 
[86270131] = {id = 86270131, name = "うへぇ…！　あれを毎日やってるの？\nリサちゃん…それは正気の沙汰じゃないよ！"}
, 
[86270132] = {id = 86270132, name = "何のためにやってるんだ…？\nそういう“ばつ”でも受けてるのか！？"}
, 
[86270133] = {id = 86270133, name = "あ、あんたたち、ほんと失礼ね！"}
, 
[86270134] = {id = 86270134, name = "だってー…歌手ならてっきり歌の練習をしてるのかなー\nって思ったからさ。"}
, 
[86270135] = {id = 86270135, name = "そういえば、昨日も発声練習とか\nしてませんでしたね…？"}
, 
[86270136] = {id = 86270136, name = "うっ…\nい、いやでも、体作りは歌にも必要というか…"}
, 
[86270137] = {id = 86270137, name = "リーダーだって歌の練習風景のほうが\n見たいでしょ？　リサの歌聞きたいよね？"}
, 
[86270138] = {id = 86270138, name = "うっ…\nあ、あんたに言われたら、断れないじゃない…！"}
, 
[86270139] = {id = 86270139, name = "うぐぐ…！　あ、あたしの歌なんて…\nその…別に…"}
, 
[86270140] = {id = 86270140, name = "ああもうっ！　わかったわよ…！　歌の練習を\nしてあげるから、仕事終わったらついてきなさい！"}
, 
[86270141] = {id = 86270141, name = "わーい！　やったね、リーダー！\n行こ行こ～！"}
, 
[86270142] = {id = 86270142, name = "へ～、歌の練習って森でやるんだね～。"}
, 
[86270143] = {id = 86270143, name = "そうよ。人が少ないから大きな声で歌っても\n文句言われないし、静かだから声がよく通るし…"}
, 
[86270144] = {id = 86270144, name = "…なぁなぁ、リーダー。\nパロネス、お歌の練習見るより森で遊びたい。"}
, 
[86270145] = {id = 86270145, name = "昨日も今日も、仕事と練習ばっかり！\nパロネスと遊ぼ～よ～！"}
, 
[86270146] = {id = 86270146, name = "む～～～～～。\nリーダーのいじわる！　カイショーなし！"}
, 
[86270147] = {id = 86270147, name = "あんたほんとにそういう言葉どこで覚えてくるのよ…"}
, 
[86270148] = {id = 86270148, name = "ひとりで遊ぶのはやだー！！\n構えーーー！！！"}
, 
[86270149] = {id = 86270149, name = "まあまあ、パロネスちゃん。\n暇なのは今だけだから、もうちょっと待とうよ。ね？"}
, 
[86270150] = {id = 86270150, name = "リサちゃんの歌を聞いたら、\nきっとすーっごく楽しくなるからさ！"}
, 
[86270151] = {id = 86270151, name = "えっ？"}
, 
[86270152] = {id = 86270152, name = "だって歌手志望なわけだし、\nきっと誰もが聞きほれる美声だったり…"}
, 
[86270153] = {id = 86270153, name = "もしかしたら、アイリーンちゃんも勝てないぐらい\nすっごく歌が上手いかもだよ！"}
, 
[86270154] = {id = 86270154, name = "おおーっ…モンスター操れたりするのか！？"}
, 
[86270155] = {id = 86270155, name = "そりゃもう当然！"}
, 
[86270156] = {id = 86270156, name = "や、やめなさいよ！\nそれ以上、意味わかんない期待しないで！！"}
, 
[86270157] = {id = 86270157, name = "でも、ボクもリサさんの歌、気になります。\n一緒に働いてますけど、聞いたことないので…"}
, 
[86270158] = {id = 86270158, name = "…えっと、その…えーっと…\nきょ、今日はちょっとのどの調子が悪い気が…"}
, 
[86270159] = {id = 86270159, name = "歌の練習するって言ったのはリサちゃんじゃん♪\nそれに声も調子良さそうだよー？"}
, 
[86270160] = {id = 86270160, name = "う…そ、そうね…\nじゃあまずは、飲み物でちょっと喉を潤して…"}
, 
[86270161] = {id = 86270161, name = "あ、ちょっと方角が良くないかしら。\nその、占いとか大事にしたいの、あたし。"}
, 
[86270162] = {id = 86270162, name = "この向きで…あ、そ、そういえば\nちょっと天気が悪いわね。雨が降るかも…"}
, 
[86270163] = {id = 86270163, name = "むぅ…なんで全然歌わないんだー！\nなんでだー！"}
, 
[86270164] = {id = 86270164, name = "うううう、うるさいわね！\nそんな慌てるんじゃないの！！"}
, 
[86270165] = {id = 86270165, name = "ぎくっ！　そ、そそそそんなわけないでしょ！\n歌手志望が歌を嫌がるとか、そんな…！"}
, 
[86270166] = {id = 86270166, name = "え、図星？"}
, 
[86270167] = {id = 86270167, name = "な、何言ってんのよ！　あたしは調子がいいしっ…\nその…でもまぁ、歌は…また明日に…"}
, 
[86270168] = {id = 86270168, name = "大丈夫ですか、リサさん。\nもしかして、気分でも悪いんですか…？"}
, 
[86270169] = {id = 86270169, name = "そ、そんなわけないじゃない！\nいいわよ、聞かせてあげるわよ！"}
, 
[86270170] = {id = 86270170, name = "…すぅ、はぁ…\n…………よし。"}
, 
[86270171] = {id = 86270171, name = "い、いくわよ…！\n耳をかっぽじってよーく聞きなさい！"}
, 
[86270172] = {id = 86270172, name = "いくわよ！　これが…あたしの歌よ！！"}
, 
[86270173] = {id = 86270173, name = "………………ら………………"}
, 
[86270174] = {id = 86270174, name = "………………ら………………らら……\nら、らら…………ら………らら………"}
, 
[86270175] = {id = 86270175, name = "こ、声ちっちゃ！"}
, 
[86270176] = {id = 86270176, name = "うるさいっ！　大きく歌えばいいんでしょ！\nララァー♪　ララ…げほっ！　ラララ―♪"}
, 
[86270177] = {id = 86270177, name = "お、音程も、なんだか不安定ですね…"}
, 
[86270178] = {id = 86270178, name = "ああもうっ！　ララァ――――！！"}
, 
[86270179] = {id = 86270179, name = "う、うっさいぞー！"}
, 
[86270180] = {id = 86270180, name = "はあ、はあ…お、終わったわよ…\nどう、ちゃんと聞いてた…！？"}
, 
[86270181] = {id = 86270181, name = "一生懸命言葉を選びました、みたいな\n感想やめてくれる！？"}
, 
[86270182] = {id = 86270182, name = "ええい、うるさいうるさい！\n同情なんていらないのよ！"}
, 
[86270183] = {id = 86270183, name = "…もう隠せないから正直に言うけど…\n…あたし、実は極度のあがり症なの…"}
, 
[86270184] = {id = 86270184, name = "緊張すると頭が真っ白になっちゃって\n人前で歌うと、いつもこんな感じで失敗して…"}
, 
[86270185] = {id = 86270185, name = "それであんなに歌うの嫌がったんだ。\nしかしあがり症の歌手志望って、面白いね～。"}
, 
[86270186] = {id = 86270186, name = "…ほんと、歌手志望が人前で\nまともに歌えないなんて、笑い種よね。"}
, 
[86270187] = {id = 86270187, name = "そう…あたしなんて笑われるだけの人間…\n歌えない…哀れな女…"}
, 
[86270188] = {id = 86270188, name = "こんなやつ、歌手に向いてるわけないわ…\nそう、あたしなんかゴミ…いえ、ゴミ以下の…"}
, 
[86270189] = {id = 86270189, name = "リサちゃん、急に落ち込みきったねー？"}
, 
[86270190] = {id = 86270190, name = "リサさん、時々こうなるんですけど、\nなかなか立ち直れないみたいで…"}
, 
[86270191] = {id = 86270191, name = "え、えっと…とりあえず、ちょっと休憩しましょうか。\nいいですよね、リーダーさん。"}
, 
[86270192] = {id = 86270192, name = "そうね…私も一度頭をすっきりさせたいわ…"}
, 
[86270193] = {id = 86270193, name = "あっ、じゃあパロネスの特製ドリンクをあげる！\n一口飲めば悩みごとなんてふっとんじゃうぞ！"}
, 
[86270194] = {id = 86270194, name = "…ふふ、それはすごいわね。ありがと。\nじゃあ、一口だけいただこうかな。"}
, 
[86270195] = {id = 86270195, name = "おおっ、ぐいっといけ！　思いっきり！"}
, 
[86270196] = {id = 86270196, name = "んぐっ……………っっ！？\nか、から～～～～っ！？！？"}
, 
[86270197] = {id = 86270197, name = "ええっ！？　ど、どうしたんですか、リサさん！"}
, 
[86270198] = {id = 86270198, name = "ひゃにこへ、ヤバっ…ゲホッ！\nゴホッゴホッ！　からひとひうか、いひゃひ！？"}
, 
[86270199] = {id = 86270199, name = "にゃはははっ！　引っかかった～！\n激辛ドリンク作戦、大成功～～～っ！！"}
, 
[86270200] = {id = 86270200, name = "ひょ、ひょのクソガキ～～～！！"}
, 
[86270201] = {id = 86270201, name = "油断している相手に、ただの飲み物をよそおって\nごく自然に渡し、疑わせず飲ませる…やるねー！"}
, 
[86270202] = {id = 86270202, name = "だろだろ～？　にししっ。"}
, 
[86270203] = {id = 86270203, name = "ひゃに仲良くなっひぇんのよ！"}
, 
[86270204] = {id = 86270204, name = "ひょっとリーダー！\n保護者にゃら、ひゃんとひつけにゃしゃいよにぇ！"}
, 
[86270205] = {id = 86270205, name = "はあ…ひどい目にあったわ…"}
, 
[86270206] = {id = 86270206, name = "もう、パロネス！\nあんた邪魔するだけなら帰りなさい！"}
, 
[86270207] = {id = 86270207, name = "えーっ、じゃあパロネスも歌の練習するー！\nら、らら…………ら………らら………"}
, 
[86270208] = {id = 86270208, name = "え？"}
, 
[86270209] = {id = 86270209, name = "ララァー♪　ララ…げほっ！　ラララ―♪\nララァ――――！！"}
, 
[86270210] = {id = 86270210, name = "おお～！　すごいすごい！\nパロネスちゃん、リサちゃんのマネ上手だね～！"}
, 
[86270211] = {id = 86270211, name = "へへんっ。どうだ、似てただろ～？"}
, 
[86270212] = {id = 86270212, name = "あたしもビックリしたわ…\n似てるどころか、さっきのあたしの歌そのものだった。"}
, 
[86270213] = {id = 86270213, name = "はい…音程を外した箇所も、外し方も、\n咳き込んだりしたところまで、そっくりそのまま…"}
, 
[86270214] = {id = 86270214, name = "…こ、これだわ！"}
, 
[86270215] = {id = 86270215, name = "ねえパロネス、あんたあたしの練習に付き合ってよ！"}
, 
[86270216] = {id = 86270216, name = "な、なんだ急に。パロネスもう王国の周りを\n走るのは嫌だよ…"}
, 
[86270217] = {id = 86270217, name = "そうじゃなくて！\nさっきみたいにあたしの歌を真似してほしいの！"}
, 
[86270218] = {id = 86270218, name = "そうすれば、改善点も成長も、\n自分で確認することができる！"}
, 
[86270219] = {id = 86270219, name = "しかも、人に見られ続けることに慣らして\n緊張しないようになれる…まさに一石三鳥！"}
, 
[86270220] = {id = 86270220, name = "なるほど～。これは確かにパロネスにしかできない\nお手伝いだね～。"}
, 
[86270221] = {id = 86270221, name = "パロネスにしか、できない…"}
, 
[86270222] = {id = 86270222, name = "どうかしら、パロネス。\nあたしのトレーニングに付き合ってくれない？"}
, 
[86270223] = {id = 86270223, name = "…し、仕方ないな～。\n特別に、パロネスが力を貸してやる！"}
, 
[86270224] = {id = 86270224, name = "～～～♪"}
, 
[86270225] = {id = 86270225, name = "～～～♪"}
, 
[86270226] = {id = 86270226, name = "そうですね。この前よりずっと声が安定してますし、\n肩の力も抜けてるみたいです…"}
, 
[86270227] = {id = 86270227, name = "前より良くなったよね。アイリーンちゃんの恩師である\nリーダーの実力だねー♪"}
, 
[86270228] = {id = 86270228, name = "ふふん！　これだけ人前で歌えば\n嫌でも慣れるってもんよ。"}
, 
[86270229] = {id = 86270229, name = "パロネスも最近はイタズラしなくなってきたし、\nこっちとしてもありがたい限りだよね～。"}
, 
[86270230] = {id = 86270230, name = "そういえば…リサさんが歌っている時は\n騒いだりしないで、大人しく聞いてますね。"}
, 
[86270231] = {id = 86270231, name = "あら、ようやくあたしの歌の魅力に\n気づいたってところかしら？"}
, 
[86270232] = {id = 86270232, name = "まだ歌詞間違えたり声裏返ったりするくせにー？"}
, 
[86270233] = {id = 86270233, name = "ちょっと！　ここは素直に褒めるとこでしょ！？"}
, 
[86270234] = {id = 86270234, name = "…まあでも、\nパロネスは、リサの歌は嫌いじゃないな。"}
, 
[86270235] = {id = 86270235, name = "え…"}
, 
[86270236] = {id = 86270236, name = "リサの歌声は、すごく懐かしいんだ。\nたぶん、ママの歌声に似てるのかも…。"}
, 
[86270237] = {id = 86270237, name = "…ママの歌、もう、ずーっと昔に\n聞いたきりだけど…"}
, 
[86270238] = {id = 86270238, name = "パロネス…"}
, 
[86270239] = {id = 86270239, name = "――でもママのほうが\nリサの何百倍も上手だったけどね！"}
, 
[86270240] = {id = 86270240, name = "こ、こいつっ…\nちょっとしおらしくなったかと思ったらこれよ！"}
, 
[86270241] = {id = 86270241, name = "あんた、そういう生意気なところ、\nほんっと変わらないわね！！"}
, 
[86270242] = {id = 86270242, name = "にひひひっ。"}
, 
[86270243] = {id = 86270243, name = "もう！　ほら、練習再開するわよ！\nオーディションまで時間がないんだから！"}
, 
[86270244] = {id = 86270244, name = "はーい。"}
, 
[86270245] = {id = 86270245, name = "なんだかんだ言って、あのふたり、\nすっかり仲良くなったねー。"}
, 
[86270246] = {id = 86270246, name = "ふふ…そうですね。"}
, 
[86270247] = {id = 86270247, name = "にひひっ、今度は裏返った！\nリサはほんとに緊張しいだな～！"}
, 
[86270248] = {id = 86270248, name = "う、うるさいわね！\n好きで緊張してるんじゃないわよ！"}
, 
[86270249] = {id = 86270249, name = "でもオーディションまでもうすぐだけど…\n大丈夫かな？"}
, 
[86270250] = {id = 86270250, name = "はぁはぁはぁ……"}
, 
[86270251] = {id = 86270251, name = "リ、リサさん、大丈夫ですか？\n深呼吸、深呼吸です…！"}
, 
[86270252] = {id = 86270252, name = "む、無理よ……もうあと数時間後にはオーディション…\nえらい人たちの前で歌わなきゃいけない…"}
, 
[86270253] = {id = 86270253, name = "ああっ喉が痛くなってきた！\n胸も、お腹も、脚も、あらゆるところがっ！"}
, 
[86270254] = {id = 86270254, name = "失敗したらきっと、あたしは世界中にさらされて\n笑いものになるんだわ…そうなれば人生終わりよ…"}
, 
[86270255] = {id = 86270255, name = "だ、大丈夫ですよ！\nあんなに練習したんですから！"}
, 
[86270256] = {id = 86270256, name = "ほ、本当…？\n本当に、そう思ってくれてる…？"}
, 
[86270257] = {id = 86270257, name = "そ、そうよね…実力を発揮さえできれば…\nそう、あたしはきっと大丈夫、大丈夫…"}
, 
[86270258] = {id = 86270258, name = "パロネス知ってる。\nこういうの、“心ここにあらず”って言うんだぞ。"}
, 
[86270259] = {id = 86270259, name = "みんなー、遅れてごめーん！\nリサちゃんの調子はどう？　いい感じ？"}
, 
[86270260] = {id = 86270260, name = "うう…\nどうもなにも、見ての通り絶不調よ…"}
, 
[86270261] = {id = 86270261, name = "あはは、だよね～。そんなリサちゃんのために\nちょっと特別な友達を連れてきたんだ。"}
, 
[86270262] = {id = 86270262, name = "と、友達って…あんた何言ってんのよ。\n今のあたしは誰を紹介されても…"}
, 
[86270263] = {id = 86270263, name = "どーも、アイリーンっす！\nあなたがリサさんっすよね？"}
, 
[86270264] = {id = 86270264, name = "へっ…………………"}
, 
[86270265] = {id = 86270265, name = "あ、アアアアアアアイリーン！？\nあの、えっと…世界的な歌手の！？"}
, 
[86270266] = {id = 86270266, name = "アイリーンさん！　どうしてここに？\nお仕事は大丈夫なんですか？"}
, 
[86270267] = {id = 86270267, name = "大丈夫っす。音楽祭の打ち合わせしてたんすけど、\n休憩に来ただけっすから。"}
, 
[86270268] = {id = 86270268, name = "近頃のことはエイプリルさんから\nいろいろ話は聞いてたから気になって、つい。"}
, 
[86270269] = {id = 86270269, name = "う、嘘嘘…こんなところでアイリーンに\n会えるなんて、夢みたい…！　ううっ…！"}
, 
[86270270] = {id = 86270270, name = "あ、でもでも、もうすぐオーディションだから\nちゃんと練習しなくちゃ…！"}
, 
[86270271] = {id = 86270271, name = "あーでもあのアイリーンと会えたのに\n話もしないなんて耐えられない～！！"}
, 
[86270272] = {id = 86270272, name = "あっはっは！　エイプリルさんの言う通り、\nせわしなくて面白い人っすね～。"}
, 
[86270273] = {id = 86270273, name = "慌てても慌てなくても、オーディションがあるのは\n変わらないんすから、落ち着いたほうが得っすよー。"}
, 
[86270274] = {id = 86270274, name = "…えっと、アイリーンさんって…その…\n話に聞いてるより、意外と気軽…なんですね？"}
, 
[86270275] = {id = 86270275, name = "あたし、もっとミステリアスでクールで\n伝説とか神話みたいな人かと思ってた…"}
, 
[86270276] = {id = 86270276, name = "あはは。まあ、残念ながらこれが素っすよ。\n単に話が盛られに盛られちゃっただけで。"}
, 
[86270277] = {id = 86270277, name = "おっと…そんな話してる場合じゃないっすよね。\nリサさん、極度のあがりらしいっじゃないっすか。"}
, 
[86270278] = {id = 86270278, name = "あ…は、はい。人に見られると、つい…\nあたし、だから歌手に向いてないですよね…"}
, 
[86270279] = {id = 86270279, name = "いやいや、責めに来たわけじゃないんすよ。\n自分は励ましに来たっす。だから…"}
, 
[86270280] = {id = 86270280, name = "目の前の人たちを見て緊張するなら、\n目なんて閉じちゃえばいいんすよ！"}
, 
[86270281] = {id = 86270281, name = "えっ！？　そんなことしていいんですか！？"}
, 
[86270282] = {id = 86270282, name = "もちろん！　自分が一番実力を発揮する状況を\n把握して作り上げるのも、歌手の仕事っす！"}
, 
[86270283] = {id = 86270283, name = "だから余計なことは考えず、努力した自分と、\n支えてくれた人達のために歌えばいいんすよ。"}
, 
[86270284] = {id = 86270284, name = "自分…支えてくれた、人達…"}
, 
[86270285] = {id = 86270285, name = "…あ、ありがとう、アイリーン。\nなんだか気持ちが軽くなったわ。"}
, 
[86270286] = {id = 86270286, name = "お役に立てたなら何よりっす！"}
, 
[86270287] = {id = 86270287, name = "あたし…絶対にオーディションに合格するわ！\nそれで、アイリーンと同じステージに立ってみせる！"}
, 
[86270288] = {id = 86270288, name = "いいっすね！　自分も楽しみにしてるっすよ！"}
, 
[86270289] = {id = 86270289, name = "今ならなんでもできる気がするわ！　この気持ちが\n続いてるうちに…オーディション、行ってくる！"}
, 
[86270290] = {id = 86270290, name = "いってらっしゃーい！"}
, 
[86270291] = {id = 86270291, name = "が、頑張ってください！"}
, 
[86270292] = {id = 86270292, name = "パロネスが手伝ったんだから\n絶対受かってくるんだぞ！"}
, 
[86270293] = {id = 86270293, name = "ええ！　それじゃあ、またあとで！\nリーダーも、楽しみに待ってなさいよ！"}
, 
[86270294] = {id = 86270294, name = "あーはははははっ！\nあはは…あーっはっはっはっはっはっは！！"}
, 
[86270295] = {id = 86270295, name = "いやー、豪快な笑い方っすねー。"}
, 
[86270296] = {id = 86270296, name = "リサちゃん、楽しそうだよねー。\nリーダー、一緒に乾杯でもしてくる？"}
, 
[86270297] = {id = 86270297, name = "エ、エイプリルさんっ…しーっ！\n今は放っておいてあげてください…！"}
, 
[86270298] = {id = 86270298, name = "ふふっ…あんだけ啖呵切って結果は見事に落選！\nカッコ悪いし、人生計画全部水の泡よ！"}
, 
[86270299] = {id = 86270299, name = "はーっ！　世界が灰色に見えるわー！！"}
, 
[86270300] = {id = 86270300, name = "にししっ、まあまあ、これでも飲んで元気出しなよ～。"}
, 
[86270301] = {id = 86270301, name = "あっはっは！\nこれ前に飲まされた激辛ドリンクじゃない！"}
, 
[86270302] = {id = 86270302, name = "落ち込んでる相手に追い打ちをかける所業、\nさすがパロネスね！　いただきまーす！"}
, 
[86270303] = {id = 86270303, name = "んっ、んっ…ぷはーっ！！\nかっら！　まっず！　おかわり！！"}
, 
[86270304] = {id = 86270304, name = "よ、用意してない…\nっていうか、なんで平気なんだ…！"}
, 
[86270305] = {id = 86270305, name = "何よ気が利かないわねぇ！\nそこは事前に何杯でも用意しときなさいよ！"}
, 
[86270306] = {id = 86270306, name = "………うぅっ。"}
, 
[86270307] = {id = 86270307, name = "ふえぇぇぇ～～～～～！\nなんであたし、オーディションに受かれなかったの～！"}
, 
[86270308] = {id = 86270308, name = "すっごいすっごい頑張ったのに！\nみんなにもあんなに応援してもらったのに！"}
, 
[86270309] = {id = 86270309, name = "なのに結果は落選！\nなんで合格できなかったのよ！　あたしのダメ女～！"}
, 
[86270310] = {id = 86270310, name = "今度は泣きだしちゃったっすね。"}
, 
[86270311] = {id = 86270311, name = "情緒不安定の見本市みたいになってるね～。"}
, 
[86270312] = {id = 86270312, name = "うう…オーディションに受かって、デビューして、\nアイリーンみたいな歌手になりたかったぁ…！"}
, 
[86270313] = {id = 86270313, name = "…それなら、別にオーディションに\nこだわる必要ないんじゃないすか？"}
, 
[86270314] = {id = 86270314, name = "へ？"}
, 
[86270315] = {id = 86270315, name = "デビューしたいなら、\n勝手にデビューしちゃえばいいんすよ。"}
, 
[86270316] = {id = 86270316, name = "自分だってオーディションでデビューしてないし、\nリサさんには手を貸してくれる人たちがいるんすから。"}
, 
[86270317] = {id = 86270317, name = "………で、でも………"}
, 
[86270318] = {id = 86270318, name = "オーディションは次いつやるかわかんないっすけど、\n自分で場所を用意すれば、すぐにデビューっす。"}
, 
[86270319] = {id = 86270319, name = "さぁ…どうするっすか？"}
, 
[86270320] = {id = 86270320, name = "…もうっ、うっさいわね！\nそこまで言うなら、やるわ！　やってやるわよ！"}
, 
[86270321] = {id = 86270321, name = "音楽祭になんて出れなくても、\n歌手として華々しくデビューしてやるんだから！"}
, 
[86270322] = {id = 86270322, name = "じゃ、決まりっすね。"}
, 
[86270323] = {id = 86270323, name = "リサさんも乗り気みたいっすし、さっそく今夜、\nここでデビューライブしちゃいましょう！"}
, 
[86270324] = {id = 86270324, name = "…ん？"}
, 
[86270325] = {id = 86270325, name = "自分、喫茶店のご主人に許可もらってくるっす！"}
, 
[86270326] = {id = 86270326, name = "わぁ…それじゃあボクは、常連のお客様に\n声をかけてきますね。"}
, 
[86270327] = {id = 86270327, name = "え？　ちょ、え…？"}
, 
[86270328] = {id = 86270328, name = "メイクと衣装は自分で用意してもらうとしてー。\nあとは、お店の飾りつけとかも必要だよね。"}
, 
[86270329] = {id = 86270329, name = "おおっ！　パロネス、店をぎんぎらぎんにするぞー！"}
, 
[86270330] = {id = 86270330, name = "…ま、待って待って待って！\nまさか本気！？　ほんとにデビューライブやるの！？"}
, 
[86270331] = {id = 86270331, name = "ムリよ！　ムチャよ！　こんないきなりなんて…！"}
, 
[86270332] = {id = 86270332, name = "なんだ。リサ、デビューするの嫌なのか？"}
, 
[86270333] = {id = 86270333, name = "そ、そういうわけじゃないけど…"}
, 
[86270334] = {id = 86270334, name = "あたしなんかがデビューライブをしても、\n誰も聞きになんてくるわけないわよ…"}
, 
[86270335] = {id = 86270335, name = "アイリーンみたいなすごい有名人ならともかく、\nオーディションに落ちるような素人じゃ…"}
, 
[86270336] = {id = 86270336, name = "そんなの…\nやってみなきゃわかんないだろ！"}
, 
[86270337] = {id = 86270337, name = "な、何よ…いったい、なんであんたに\nそんな自信が…"}
, 
[86270338] = {id = 86270338, name = "とにかくーっ、リサは準備しとけ！\nパロネスが“イイ感じ”にしてやるから！"}
, 
[86270339] = {id = 86270339, name = "さっ、リーダーも行くとするぞ！\nリサのデビューライブのためにー！"}
, 
[86270340] = {id = 86270340, name = "急ごしらえっすけど、舞台も作れたし\nこれはこれで味があっていい感じっす！"}
, 
[86270341] = {id = 86270341, name = "うう…自暴自棄になってたとはいえ、\nなんで頷いちゃったの、あの時のあたし…"}
, 
[86270342] = {id = 86270342, name = "偉そうにデビューして、観客ゼロとかだったら\n目も当てられない…うう、お腹痛くなってきた…"}
, 
[86270343] = {id = 86270343, name = "ほらほら、もうここまできたら腹をくくるっすよ！"}
, 
[86270344] = {id = 86270344, name = "要領はオーディションと同じ！\n緊張するなら目をつぶって、大切な人を思い浮かべる！"}
, 
[86270345] = {id = 86270345, name = "…そ、そうよね。アイリーンも…リーダーも…\nみんながいてくれるんだから…"}
, 
[86270346] = {id = 86270346, name = "が…頑張る…"}
, 
[86270347] = {id = 86270347, name = "よく言ったっす！\nさぁ、開演の時間っすから、行ってくるっす！"}
, 
[86270348] = {id = 86270348, name = "ううぅ…こうなったらヤケよ！\n行ってきます！！"}
, 
[86270349] = {id = 86270349, name = "…あ――"}
, 
[86270350] = {id = 86270350, name = "ひ、人が…いっぱいいる…？"}
, 
[86270351] = {id = 86270351, name = "えへへっ、うちのプライドメンバーだよ！\nあと、カフェの常連さんも！"}
, 
[86270352] = {id = 86270352, name = "声をかけたら、皆さんすぐに集まってくれたんです。"}
, 
[86270353] = {id = 86270353, name = "エイプリル…ノエル…！"}
, 
[86270354] = {id = 86270354, name = "…その、みんな、今日は来てくれてありがとう。\n楽しんでもらえるように、精いっぱい歌い――"}
, 
[86270355] = {id = 86270355, name = "うわわわっ！？\nな、何、地震！？"}
, 
[86270356] = {id = 86270356, name = "おい、このカフェで大男が暴れてるってホントか！？"}
, 
[86270357] = {id = 86270357, name = "俺は絶世の美女がいるって聞いたぞ！？"}
, 
[86270358] = {id = 86270358, name = "何言ってるのよ、ここにいるのは\n世界で初めて発見された珍種のペットでしょ！？"}
, 
[86270359] = {id = 86270359, name = "っていうかなんだこれ？\nいつものカフェと内装が違うぞ？"}
, 
[86270360] = {id = 86270360, name = "自分にもわからないっす…"}
, 
[86270361] = {id = 86270361, name = "し、知らないよ！\n今回はほんとにわたし何もしてないからね！？"}
, 
[86270362] = {id = 86270362, name = "じゃあ、いったい誰が…"}
, 
[86270363] = {id = 86270363, name = "にゃはっ、大漁大漁～～♪"}
, 
[86270364] = {id = 86270364, name = "パロネス！？"}
, 
[86270365] = {id = 86270365, name = "まさか、パロネスちゃんのイタズラですか…！？"}
, 
[86270366] = {id = 86270366, name = "にししっ、大当たり～～！"}
, 
[86270367] = {id = 86270367, name = "パロネスのおかげで満員御礼だぞ～！\nどう？　これでみんなにリサを見てもらえるよ？"}
, 
[86270368] = {id = 86270368, name = "もう、ほんとにいたずらっ子なんだから…\n…でも、ありがとう！"}
, 
[86270369] = {id = 86270369, name = "――あんたたち！"}
, 
[86270370] = {id = 86270370, name = "つべこべ言わずに――あたしの歌を聞きなさーい！！"}
, 
[86270371] = {id = 86270371, name = "いらっしゃいま――あっ、リーダーさん。\nエイプリルさん、それにパロネスちゃんも。"}
, 
[86270372] = {id = 86270372, name = "パロネスが来たぞー！"}
, 
[86270373] = {id = 86270373, name = "やっほー！　また遊びに…じゃなかった。\n街の見回りに来たよー。"}
, 
[86270374] = {id = 86270374, name = "いやー、でもちょっと寂しいよね。\nもうリサちゃんは歌手になったからここにはいないし…"}
, 
[86270375] = {id = 86270375, name = "え、ええと…？"}
, 
[86270376] = {id = 86270376, name = "っているでしょうが、目の前に！"}
, 
[86270377] = {id = 86270377, name = "あれ、奇遇だねーリサちゃん。\n興行にこの町に来たのかな？"}
, 
[86270378] = {id = 86270378, name = "知ってのとおり、カフェで元気に働いてんのよ！"}
, 
[86270379] = {id = 86270379, name = "えーっ。ライブはあんなに大盛況だったのにー？"}
, 
[86270380] = {id = 86270380, name = "あの後、結局パロネスのイタズラがバレて、\nあたし達揃ってこっぴどく怒られたじゃない！"}
, 
[86270381] = {id = 86270381, name = "でも、「また聞かせてー」って言ってた\n客もいたじゃんー！"}
, 
[86270382] = {id = 86270382, name = "うっ…ま、まぁ…それは、嬉しかったけど…"}
, 
[86270383] = {id = 86270383, name = "でも、だからこそ…\nもっと上手くならなくちゃって思えたの。"}
, 
[86270384] = {id = 86270384, name = "もっと練習して、上手くなって…\n聞いた人に、喜んでもらえるように…"}
, 
[86270385] = {id = 86270385, name = "リサさん…"}
, 
[86270386] = {id = 86270386, name = "ってわけで、デビューはしたけどまだ\nしばらくは地道に鍛えることにしたの。"}
, 
[86270387] = {id = 86270387, name = "んふふ、いいね！　リサちゃんらしくて\nすっごくいいと思う！　ね、リーダー！"}
, 
[86270388] = {id = 86270388, name = "ふふ、ありがと。"}
, 
[86270389] = {id = 86270389, name = "パロネスも、また客をたくさん呼べるよう\n鍛えるー！"}
, 
[86270390] = {id = 86270390, name = "いたずらの腕は鍛えなくていいっ！"}
, 
[86270391] = {id = 86270391, name = "ありがとう。あんたのことも…\nありがたいって、思ってるから。"}
, 
[86270392] = {id = 86270392, name = "応援してくれる人の気持ちに応えるには、\nこれくらいの熱さが必要なのよ！"}
, 
[86270393] = {id = 86270393, name = "…と、いうわけで…\n今日も仕事が終わったら、練習よ！"}
, 
[86270394] = {id = 86270394, name = "その…あんたたち、これからも、\nあたしの練習に付き合ってくれるわよね？"}
, 
[86270395] = {id = 86270395, name = "はい、もちろんっ。"}
, 
[86270396] = {id = 86270396, name = "パロネスも、マネして歌うー！"}
, 
[86270397] = {id = 86270397, name = "ここまで言われたら、付き合うしかないよねぇ。"}
, 
[86270398] = {id = 86270398, name = "いい返事でよろしい！"}
, 
[86270399] = {id = 86270399, name = "あたしがとびっきりの歌姫になるまで…\nずーーーーっと付き合ってもらうんだから！"}
, 
[86270400] = {id = 86270400, name = "覚悟してなさいよ！　…ふふ！"}
, 
[86270401] = {id = 86270401, name = "リーダー、みんな、見て見てー！\n海だよ、海海海ーっ！！　"}
, 
[86270402] = {id = 86270402, name = "すごいです！　真っ青です！\n白い砂、白い雲、風も気持ちいいですー！！"}
, 
[86270403] = {id = 86270403, name = "もう…ふたりとも、ちょっとはしゃぎすぎよ。\n落ちつきなさい。"}
, 
[86270404] = {id = 86270404, name = "だってー、こんな綺麗な海初めて見たんだもん！\nほらほらっ、フランちゃん達もよく見てー！"}
, 
[86270405] = {id = 86270405, name = "やれやれ…"}
, 
[86270406] = {id = 86270406, name = "ふふ。ふたりの言うとおり、とっても素敵な場所ね。\nまぁ、ちょっと気になることはあるけど…"}
, 
[86270407] = {id = 86270407, name = "え？\n気になること…ってなんですか、シャノンさん？"}
, 
[86270408] = {id = 86270408, name = "ほら。大きい街も近いし、こんな素敵な場所なのに、\n私達以外の人が全くいないでしょう？"}
, 
[86270409] = {id = 86270409, name = "たしかに言われてみれば、そのとおりです！\n今の季節なら、遊びに来る人はたくさんいそうなのに！"}
, 
[86270410] = {id = 86270410, name = "たしかに人はいないけど…\n別のお客さんならたくさんいるみたいだよ、ほら！"}
, 
[86270411] = {id = 86270411, name = "…ってこれはどう見てもモンスターだろうが…！"}
, 
[86270412] = {id = 86270412, name = "素晴らしい働きです。それこそ、リーダー達を\n呼んだかいがあるというものです！"}
, 
[86270413] = {id = 86270413, name = "リーダーさん、皆さん、\nモンスター退治お疲れ様です。"}
, 
[86270414] = {id = 86270414, name = "あれ、奇遇だね～！　リッタちゃんとアリシアちゃんに\nこんなところで会うなんて。"}
, 
[86270415] = {id = 86270415, name = "ってエイプリル達を呼んだのがリッタでしょうが！\n呼び出しの手紙にも、ちゃんと名前を書きました！"}
, 
[86270416] = {id = 86270416, name = "あ、そういえばそうだった。"}
, 
[86270417] = {id = 86270417, name = "ええと、私はリッタさんに荷物運びを頼まれて、\n付き添いで来たんです。"}
, 
[86270418] = {id = 86270418, name = "…こほん！　とにかく…\nリーダー達にお願いがあるですよ。"}
, 
[86270419] = {id = 86270419, name = "察するに…このモンスター達を\nみんな倒せばいいのかしら？"}
, 
[86270420] = {id = 86270420, name = "ええ、それもお願いしたいですが…\n真の目的は違うです。"}
, 
[86270421] = {id = 86270421, name = "ふぇ？　それっていったい…？"}
, 
[86270422] = {id = 86270422, name = "この海辺に…客を呼び戻す知恵を\n貸してもらいたいのです！"}
, 
[86270423] = {id = 86270423, name = "モンスターがうようよ湧いて出たせいで、\nお客さん達はみんな逃げてしまいっ…！"}
, 
[86270424] = {id = 86270424, name = "ここにあったリッタの家の支店も\n今や閉店の危機…！"}
, 
[86270425] = {id = 86270425, name = "だからリッタはもう一度ビーチを盛り上げ…\n夏の稼ぎ時にたんまり儲けたいのですっ！"}
, 
[86270426] = {id = 86270426, name = "…結局、「金儲けがしたい」ってことか…"}
, 
[86270427] = {id = 86270427, name = "でもすっごい面白そうだよ！\nねぇねぇ、リーダーは海で何して儲けたい？"}
, 
[86270428] = {id = 86270428, name = "…『海の家』？\nふむふむ、夏限定のショップということでしょうか。"}
, 
[86270429] = {id = 86270429, name = "…『水着』？\n名前から察するに、濡れても大丈夫な衣服…かしら？"}
, 
[86270430] = {id = 86270430, name = "限定…専用…特別…。\nなるほど、悪くない考えです！"}
, 
[86270431] = {id = 86270431, name = "リッタの家の支店を\n夏限定仕様に改造して、お客さんを呼び込むです！"}
, 
[86270432] = {id = 86270432, name = "ふっふっふっ…特別感を演出すれば、\nお客さんも自然と群がってくるはず…！"}
, 
[86270433] = {id = 86270433, name = "本当に大丈夫なんでしょうか…"}
, 
[86270434] = {id = 86270434, name = "心配しないで。\n私達も精一杯お手伝いをするから。"}
, 
[86270435] = {id = 86270435, name = "そして、大盛況になった暁には…\n成功報酬をたんまり…うふふふっ…！"}
, 
[86270436] = {id = 86270436, name = "シャノンさん、目がお金のマークになってますね！"}
, 
[86270437] = {id = 86270437, name = "大人は汚い…"}
, 
[86270438] = {id = 86270438, name = "とにかく、お店の準備となれば\nまだまだ人手が足りないわ！"}
, 
[86270439] = {id = 86270439, name = "さぁアリシアちゃん。プライドのメンバーを\nみーんな呼んできちゃいましょう！"}
, 
[86270440] = {id = 86270440, name = "は、はいっ、わかりました！"}
, 
[86270441] = {id = 86270441, name = "みんなでお店かぁ…。\nなんだか楽しくなってきそうだね！"}
, 
[86270442] = {id = 86270442, name = "――ふふ。目的とは違うけど、\n楽しそうなにおいがしてきたわね…♪"}
, 
[86270443] = {id = 86270443, name = "あれ？　あそこにいるのってもしかして――\nリーダー達ー！？"}
, 
[86270444] = {id = 86270444, name = "ここがリッタの支店なのです！\nさぁ、遠慮せず入ってください～。"}
, 
[86270445] = {id = 86270445, name = "か、かなりボロボロね…。\nモンスターの被害を受けたせい…かしら。"}
, 
[86270446] = {id = 86270446, name = "うかつに踏み入れたら、崩れちゃいそうね。"}
, 
[86270447] = {id = 86270447, name = "わわっ…。み、みんな、リーダー、大丈夫？\n足元、気を付けてねっ。"}
, 
[86270448] = {id = 86270448, name = "あれっ。イザベラさんに、ノンノさん！\nどうしてここに！？"}
, 
[86270449] = {id = 86270449, name = "おつかいの帰りにね、リーダー達を見つけたのっ！"}
, 
[86270450] = {id = 86270450, name = "私は強いモンスターがいるって聞いたから、\n見に来ただけよ。"}
, 
[86270451] = {id = 86270451, name = "でもせっかくだし…ねぇリーダー、楽しいことしない？\n例えば、今からみんなで血で血を洗う――"}
, 
[86270452] = {id = 86270452, name = "おっと、今リーダー持っていかれたら\n困っちゃうからまた今度ね！"}
, 
[86270453] = {id = 86270453, name = "あら、残念。"}
, 
[86270454] = {id = 86270454, name = "…しかし、海の家の準備をするにも、\nどうやって…"}
, 
[86270455] = {id = 86270455, name = "よくわかんないけど…お店の準備なら、\nノンノ得意だよ！　お掃除でもなんでも任せて！"}
, 
[86270456] = {id = 86270456, name = "…ほほう、今なんでもと言ったですね？"}
, 
[86270457] = {id = 86270457, name = "うん、言ったけど…どうしたの、リッタちゃん？"}
, 
[86270458] = {id = 86270458, name = "では、これに着替えてほしいのです！"}
, 
[86270459] = {id = 86270459, name = "これは…服…いえ、下着？　\n見たことがない素材だけど…"}
, 
[86270460] = {id = 86270460, name = "こっちの小さい服は可愛いけど、こっちは\nリリーちゃんぐらい肌隠せてないね！"}
, 
[86270461] = {id = 86270461, name = "そんな名前の服なの…？\nリーダーって、物知りだねっ！"}
, 
[86270462] = {id = 86270462, name = "水着…水中で着るもの。\nなるほど、どうりでこういう素材に…"}
, 
[86270463] = {id = 86270463, name = "犯罪…？\n悪い人が着る服なの…？"}
, 
[86270464] = {id = 86270464, name = "違うと思うわ。服の素材を見る限り、\nおそらく水中に適した衣服でしょうね。"}
, 
[86270465] = {id = 86270465, name = "ふっふっふっ。実はリーダー達が来る前に、\n店を調べていたら、見つけたものです。"}
, 
[86270466] = {id = 86270466, name = "さぁ、イザベラも着るのです！\nこのサイズはイザベラにしか着れなさそうですし！"}
, 
[86270467] = {id = 86270467, name = "…ふぅん。じゃあちょっと試しに着てあげるわ。\nリーダーも期待してくれてるようだし。"}
, 
[86270468] = {id = 86270468, name = "えっと…ど、どうかな…？"}
, 
[86270469] = {id = 86270469, name = "きゃーーーっ！！\nか、可愛いーーー！！！"}
, 
[86270470] = {id = 86270470, name = "あはは、オリヴィアちゃん興奮しすぎだよ～。"}
, 
[86270471] = {id = 86270471, name = "…こ、こほん。\nなかなか可愛…いや、動きやすそうね。"}
, 
[86270472] = {id = 86270472, name = "イザベラ、そっちはどうですー？"}
, 
[86270473] = {id = 86270473, name = "着替えてみたけど…\nちょっと胸のあたりがキツイわね。"}
, 
[86270474] = {id = 86270474, name = "でも…悪くないわ。こんな無防備な服で戦ったら…\nより困難な戦いができそうで…ふふっ。"}
, 
[86270475] = {id = 86270475, name = "イザベラさん、“おとなの女”って感じだね！"}
, 
[86270476] = {id = 86270476, name = "しかし、ふたりとも想像以上に良い感じね。\nこれを着てるだけでいい宣伝になりそうだわ…！"}
, 
[86270477] = {id = 86270477, name = "はいっ。イザベラとノンノ、その姿でぜひ\nモンスター退治をお願いしたいところです！"}
, 
[86270478] = {id = 86270478, name = "その間にこっちはお店の準備をして…客はモンスター\n退治をする美人達に釣られて…ふふふ！"}
, 
[86270479] = {id = 86270479, name = "…悪いけど、あなた達の命令には従えないわ。"}
, 
[86270480] = {id = 86270480, name = "ええっ…！？"}
, 
[86270481] = {id = 86270481, name = "モンスター退治はやってあげるわ。\nけど、お嬢ちゃんと一緒だけはお断り。"}
, 
[86270482] = {id = 86270482, name = "お、お嬢ちゃんって…ノンノのこと？"}
, 
[86270483] = {id = 86270483, name = "ええ、もちろん。\nだって戦場に子供がいたってしょうがないでしょう。"}
, 
[86270484] = {id = 86270484, name = "それに…あなたと一緒に戦ったところで\n楽しそうじゃないもの。"}
, 
[86270485] = {id = 86270485, name = "むうっ…。\nノンノだってプライドの一員だもん！"}
, 
[86270486] = {id = 86270486, name = "リーダー！\nノンノも一緒に戦っていいよね？"}
, 
[86270487] = {id = 86270487, name = "だよねだよねっ！\nノンノ、いーっぱい頑張るよ！"}
, 
[86270488] = {id = 86270488, name = "えへへっ、やったぁ！\nノンノもリーダーのこと、頼りにしてるからね！"}
, 
[86270489] = {id = 86270489, name = "…リーダーの指示なら、\n今回はそういう作戦ってことにしてあげるわ。"}
, 
[86270490] = {id = 86270490, name = "私の邪魔にならないようにね、お嬢ちゃん。"}
, 
[86270491] = {id = 86270491, name = "うんっ！　ノンノも負けないように頑張るよ！"}
, 
[86270492] = {id = 86270492, name = "リーダー、こっちのモンスターは\nすべて片付いたわ。"}
, 
[86270493] = {id = 86270493, name = "ノンノもいーっぱい倒したよ！\nどう、役に立ったでしょ？"}
, 
[86270494] = {id = 86270494, name = "もちろん、と言いたいところだけど――"}
, 
[86270495] = {id = 86270495, name = "後ろに一匹…モンスターが残っているわ。"}
, 
[86270496] = {id = 86270496, name = "…えっ！？"}
, 
[86270497] = {id = 86270497, name = "あはっ…トドメはいただいたわ！"}
, 
[86270498] = {id = 86270498, name = "詰めの甘さはやっぱりお嬢ちゃんね。\n私と並び立とうなんて百年早いわ。"}
, 
[86270499] = {id = 86270499, name = "むうっ…"}
, 
[86270500] = {id = 86270500, name = "けど、下手な兵士なんかよりは悪くないわ。\n次からは周囲にも気を払いなさいな。"}
, 
[86270501] = {id = 86270501, name = "…う、うん！　ありがとね、イザベラさんっ！"}
, 
[86270502] = {id = 86270502, name = "ふふっ…\n礼なら、強くなってから身体で返してね。"}
, 
[86270503] = {id = 86270503, name = "う、ん…………"}
, 
[86270504] = {id = 86270504, name = "どうしたの、お嬢ちゃん。急にぼんやりして。"}
, 
[86270505] = {id = 86270505, name = "あ、ううん！　えっと、あのね…"}
, 
[86270506] = {id = 86270506, name = "イザベラさんとノンノって…\n昔どこかで会ったことがある…？"}
, 
[86270507] = {id = 86270507, name = "もしかして、うちの温泉に来たことがあるとか…"}
, 
[86270508] = {id = 86270508, name = "…さあね。\n私は強い人しか覚えていないもの。"}
, 
[86270509] = {id = 86270509, name = "そんなことより海の家に戻ったほうがいいんじゃない？\nさぁ、行きましょうリーダー、お嬢さん。"}
, 
[86270510] = {id = 86270510, name = "おかえり、リーダー！\n開店準備は順調だよ～！"}
, 
[86270511] = {id = 86270511, name = "内装の修繕はほとんど終わっているわ。\nただ、肝心の売るものがね…。"}
, 
[86270512] = {id = 86270512, name = "もしかして…何もないとか？"}
, 
[86270513] = {id = 86270513, name = "そこはリッタも抜かりないですよ。\nお店からたんまり在庫を持ってきたですからね！"}
, 
[86270514] = {id = 86270514, name = "ほらほら…強化系アイテムがこーんなにっ！"}
, 
[86270515] = {id = 86270515, name = "わ、私達にとっては嬉しいけど…\n普通の人にはちょっと…ね。"}
, 
[86270516] = {id = 86270516, name = "色んな人に売るものなら、\nやっぱり食べ物とかのほうがいいよね～。"}
, 
[86270517] = {id = 86270517, name = "でも、食べ物はないんでしょう？\nまさか…モンスターの丸焼きでも提供するの？"}
, 
[86270518] = {id = 86270518, name = "うーん、さすがのリッタでも\nお料理については詳しくないですからね…。"}
, 
[86270519] = {id = 86270519, name = "ここは、アリシア達が呼んでくれた\nプロに頼むことにしたです！"}
, 
[86270520] = {id = 86270520, name = "プロ…？"}
, 
[86270521] = {id = 86270521, name = "ふふっ、気になるなら、\n厨房のほうを見てくるといいですよ～。"}
, 
[86270522] = {id = 86270522, name = "まったく…\n君は美食というものがわかっていないな！"}
, 
[86270523] = {id = 86270523, name = "そっちこそ、全然料理のことを考えてないよ！"}
, 
[86270524] = {id = 86270524, name = "ああ、むしろ大戦争中だね！\nこれはそれぞれの料理に対する誇りの話なんだ！"}
, 
[86270525] = {id = 86270525, name = "リーダー、これは先に\n冷静になったほうが負けの戦いなんだよ…！"}
, 
[86270526] = {id = 86270526, name = "…で、結局。あなた達は\n何について言い争っているの？"}
, 
[86270527] = {id = 86270527, name = "この店で出す、夏限定の特別メニューについてさ。"}
, 
[86270528] = {id = 86270528, name = "美しい海には高級な美食が相応しいはずだ…\nなのに、この料理長はまったく聞き入れてくれない！"}
, 
[86270529] = {id = 86270529, name = "暑い夏には、ガツンと辛くて酸っぱい\nシエラグルメがいいに決まってるでしょ！"}
, 
[86270530] = {id = 86270530, name = "ねえ、みんなはどっちがいいと思う！？"}
, 
[86270531] = {id = 86270531, name = "…胃に入れたら、どっちも同じじゃない？"}
, 
[86270532] = {id = 86270532, name = "シエラグルメを味わったら、そんなことは\n二度と言えないぞ…！"}
, 
[86270533] = {id = 86270533, name = "ねっ、ノンノちゃんはどう思う！？"}
, 
[86270534] = {id = 86270534, name = "えっと、ノンノはね…"}
, 
[86270535] = {id = 86270535, name = "ノンノは…お姉ちゃん達が\n作ったものなら、なんでも美味しいと思うよ！"}
, 
[86270536] = {id = 86270536, name = "はう…っ！！"}
, 
[86270537] = {id = 86270537, name = "な、なんて愛らしい笑顔なの…。\nこの子のためなら、いくらでも料理を作れるよ…。"}
, 
[86270538] = {id = 86270538, name = "ああ、この子の笑顔は\n私達が絶対に守らなきゃいけない…絶対にだ…。"}
, 
[86270539] = {id = 86270539, name = "あ、でも…\n辛いお料理だけは、ノンノちょっと苦手かも…。"}
, 
[86270540] = {id = 86270540, name = "うん、わかったよ！\n辛い食材は入れないでおくね！"}
, 
[86270541] = {id = 86270541, name = "シエラ。子供から大人まで楽しめる\nとっておきの美食を作るぞ！"}
, 
[86270542] = {id = 86270542, name = "なお、ノンノが買えるように…\n提供価格はお安めに、だ！"}
, 
[86270543] = {id = 86270543, name = "なんだかあっという間に、話が決まったわね。"}
, 
[86270544] = {id = 86270544, name = "ふふっ、やっぱり\nみんな仲が良いほうがいいねっ！"}
, 
[86270545] = {id = 86270545, name = "あとはお客さんを呼べればいいけど…"}
, 
[86270546] = {id = 86270546, name = "あ、あの…リーダー…。"}
, 
[86270547] = {id = 86270547, name = "ん…？　もしかして、あのお姉さんは…"}
, 
[86270548] = {id = 86270548, name = "ど、どうも…リーダー…。\nその…シャノンさんにお手伝いを…頼まれて…。"}
, 
[86270549] = {id = 86270549, name = "コンチータさん！\n来るタイミングばっちりだよ！"}
, 
[86270550] = {id = 86270550, name = "ねえ、リーダー！　コンチータさんのすごい芸があれば\nきっとお店の宣伝になるよっ！"}
, 
[86270551] = {id = 86270551, name = "ひぃえっ…！？\nそ、そんな…急には…っ！！"}
, 
[86270552] = {id = 86270552, name = "うう～…\nき、緊張で吐いても…知らないからね…。"}
, 
[86270553] = {id = 86270553, name = "無理…………じゃない。\nリーダーの頼みなら…断れないよ…。"}
, 
[86270554] = {id = 86270554, name = "でも、やっぱり私だけじゃ無理…。\n二人くらい、お手伝いをしてくれる人…ほしい…。"}
, 
[86270555] = {id = 86270555, name = "…あら、リーダーどうしたのかしら。\n急にこっちを見たりして。"}
, 
[86270556] = {id = 86270556, name = "さあさあ、妖艶な美女と可憐な少女…\nそして大道芸人による特別ショーの開催だよー！"}
, 
[86270557] = {id = 86270557, name = "最初の演目は…ナイフ投げ！\n美女が投げるナイフをすべてかわしてみましょう！"}
, 
[86270558] = {id = 86270558, name = "イザベラさん、よろしくお願いします！"}
, 
[86270559] = {id = 86270559, name = "うふふふっ…本気でいくわよっ！\nはああっ！！"}
, 
[86270560] = {id = 86270560, name = "イ、イザベラさん…！？\n目がちょーっと本気すぎますよ…！？"}
, 
[86270561] = {id = 86270561, name = "す、すげえな…\n凄まじい勢いでナイフが飛んでいってやがる…。"}
, 
[86270562] = {id = 86270562, name = "そ、それを軽々と避ける\n大道芸人のほうもすげえよ…あいつら何者だ…？"}
, 
[86270563] = {id = 86270563, name = "お客さん、いっぱい集まってきてる！\nふたりとも、すごいよーっ！"}
, 
[86270564] = {id = 86270564, name = "ぜぇ…ぜぇ…。\nひ、酷い目にあった…"}
, 
[86270565] = {id = 86270565, name = "つ、続きまして、二番目の演目は――"}
, 
[86270566] = {id = 86270566, name = "おい、てめえら！\n俺のシマでチョーシ乗ってんじゃねえよ！"}
, 
[86270567] = {id = 86270567, name = "お、お兄さんは誰…？"}
, 
[86270568] = {id = 86270568, name = "この近くで商売やってるモンだよ。\nてめえらのせいで、客を取られて困ってんだ！"}
, 
[86270569] = {id = 86270569, name = "ふふっ、つまり私達の芸が\nあなたの商売よりも上手だった、ってことね。"}
, 
[86270570] = {id = 86270570, name = "な、なんだと…！？\nその生意気な口、二度ときけなくしてやるっ！"}
, 
[86270571] = {id = 86270571, name = "あわわわわ…！！\nリーダー、戦闘準備を…！"}
, 
[86270572] = {id = 86270572, name = "お邪魔してすみませんでしたーーーー！！"}
, 
[86270573] = {id = 86270573, name = "ふぅん…本気で悪いと思ってるなら、\n首の一つでも捧げてくれるかしら？"}
, 
[86270574] = {id = 86270574, name = "ひいっ…！！！"}
, 
[86270575] = {id = 86270575, name = "そんなこと言っちゃだめだよ、イザベラさん！\nお兄さんも困ってたんだから。"}
, 
[86270576] = {id = 86270576, name = "あのねお兄さんっ。ノンノ達ね、ここのビーチを\n盛り上げようと頑張ってるんだっ！"}
, 
[86270577] = {id = 86270577, name = "ビーチにお客さんがいっぱい来れば、\nお兄さんのお店にもたくさんお客さんが来るよ！"}
, 
[86270578] = {id = 86270578, name = "だから…お兄さんも\nノンノ達と一緒にビーチを盛り上げよ？"}
, 
[86270579] = {id = 86270579, name = "じょ、嬢ちゃん…！\n俺…心を入れ替えて頑張っていくよ！"}
, 
[86270580] = {id = 86270580, name = "ホッ…。なんとか収まったみたい――"}
, 
[86270581] = {id = 86270581, name = "すげえ！　今の寸劇、感動したぞ！"}
, 
[86270582] = {id = 86270582, name = "嬢ちゃん達の演武もカッコよかったぞー！"}
, 
[86270583] = {id = 86270583, name = "すんげき…？\nノンノ達、そんなことしてたっけ…？"}
, 
[86270584] = {id = 86270584, name = "こほん…。細かいことはさておき…\nこのショーの続きは、ビーチで開催します！"}
, 
[86270585] = {id = 86270585, name = "さらにさらに…今ならなんと、\n海辺のショップが新装オープン！"}
, 
[86270586] = {id = 86270586, name = "今夏限定の美味しいメニューが\n皆さんを待っています！　是非お越しくださいー！"}
, 
[86270587] = {id = 86270587, name = "ふっ…さすが本業の大道芸人ね。\nうまいことやるじゃない。"}
, 
[86270588] = {id = 86270588, name = "それに、暴漢を説得してみせたあの子…。\n不思議な戦い方をするわね…。"}
, 
[86270589] = {id = 86270589, name = "敵を味方にさせるところ…。\nまるでリーダーみたいな戦い方じゃない…ふふっ…。"}
, 
[86270590] = {id = 86270590, name = "うふふっ。\nかなりお客さんが集まってきたわね。"}
, 
[86270591] = {id = 86270591, name = "こんな眩しくて…\n暑い場所に集まるなんて…理解不能…。"}
, 
[86270592] = {id = 86270592, name = "ふふ。でもそんなこと言うくせに、\nフランちゃんも大図書館に帰る気ないじゃない♪"}
, 
[86270593] = {id = 86270593, name = "…馬鹿ばかりじゃ進まない。まともな頭が\n必要だから、残ってやってるだけだ。"}
, 
[86270594] = {id = 86270594, name = "あらあら、素直じゃないんだから♪"}
, 
[86270595] = {id = 86270595, name = "…うるさい。そんなことより、\nリーダーとノンノ達が戻ってきた。"}
, 
[86270596] = {id = 86270596, name = "ただいまー！　コンチータさんの芸、\nとってもすごかったんだよ！"}
, 
[86270597] = {id = 86270597, name = "ええ、本当に素晴らしい運動能力だったわ。\n今度は生死を賭けて戦ってみたいところよ。"}
, 
[86270598] = {id = 86270598, name = "ふふっ、みんなの噂ならお客さんから聞いたわよ。\n大活躍だったみたいね。"}
, 
[86270599] = {id = 86270599, name = "…あとはお客さんを留めておくために、\n何かイベントでも開ければいいんだけど…。"}
, 
[86270600] = {id = 86270600, name = "…リーダー。\n海のイベントで…何かいいものはある？"}
, 
[86270601] = {id = 86270601, name = "へえ、リーダーの世界には\nそんなイベントがあったのね…！"}
, 
[86270602] = {id = 86270602, name = "ふむふむ。どの水着の女の子が一番素敵か、\nお客さんに投票してもらうのね…。"}
, 
[86270603] = {id = 86270603, name = "露出の高さで…観客を魅了し…\nその少女の虜にさせるイベント…！？"}
, 
[86270604] = {id = 86270604, name = "それを水着コンテストというのか…。\n…恐ろしい催しだ。"}
, 
[86270605] = {id = 86270605, name = "ふふ、ふふふっ…。\nいいわね、水着コンテスト！"}
, 
[86270606] = {id = 86270606, name = "とっても儲か…いえ、楽しそうなイベントだわ！"}
, 
[86270607] = {id = 86270607, name = "早速計画を立てましょう！\n大会なら参加者もいっぱいいたほうがいいわね！"}
, 
[86270608] = {id = 86270608, name = "一体、誰が参加するんだ…？"}
, 
[86270609] = {id = 86270609, name = "あら、女の子ならうちにたくさんいるじゃない。"}
, 
[86270610] = {id = 86270610, name = "まさか…待て…\nそもそもリーダーが了承するはずは…"}
, 
[86270611] = {id = 86270611, name = "うふふっ、そうこなくっちゃ！\n私もめいいっぱい盛り上げるわよー！"}
, 
[86270612] = {id = 86270612, name = "つ、つまり私も脱ぐと…？\nふ、ふざけるな…！"}
, 
[86270613] = {id = 86270613, name = "リーダーの言質も取れたし、\nすぐにみんなに声をかけてくるわね！"}
, 
[86270614] = {id = 86270614, name = "くっ…金の話となれば、行動が早い…！"}
, 
[86270615] = {id = 86270615, name = "ねえねえ、フランさん。\n『こんてすと』ってなぁに…？"}
, 
[86270616] = {id = 86270616, name = "…コンテストは、一般的には\n競技会や品評会を指す言葉…。"}
, 
[86270617] = {id = 86270617, name = "優勝者にはお金や賞品が貰えたりする…。"}
, 
[86270618] = {id = 86270618, name = "へえ、コンテストすごいっ！\nよくわからないけど、ノンノも参加したい！"}
, 
[86270619] = {id = 86270619, name = "ふふっ、無防備な少女が集って競い合う…\nまるでコロシアムのような戦いね…。"}
, 
[86270620] = {id = 86270620, name = "血しぶきと悲鳴にまみれた…\nとても楽しそうな大会になりそうだわ…。"}
, 
[86270621] = {id = 86270621, name = "さすがに、それはない…。"}
, 
[86270622] = {id = 86270622, name = "――きゃああああっ！！"}
, 
[86270623] = {id = 86270623, name = "あらあら、もうコンテストが始まったのかしら？"}
, 
[86270624] = {id = 86270624, name = "いや、違う…。\n海の中からモンスターが上がってきている…。"}
, 
[86270625] = {id = 86270625, name = "こ、このままじゃお客さんが怪我しちゃうよ…！\nリーダー、今すぐ助けにいこうっ！"}
, 
[86270626] = {id = 86270626, name = "またモンスターが現れるなんて…\nこれじゃあせっかくの儲けが水の泡になっちゃう…！"}
, 
[86270627] = {id = 86270627, name = "まずは人命に気をかけろ…！"}
, 
[86270628] = {id = 86270628, name = "…とにかくリーダー、全員総出でいくぞ！\nはやくモンスターを倒さないと…！"}
, 
[86270629] = {id = 86270629, name = "はぁ、はぁ…。\nこれでモンスター退治は終わり…っ！"}
, 
[86270630] = {id = 86270630, name = "お嬢ちゃん、あなた…。\nさっきよりも強くなった…？"}
, 
[86270631] = {id = 86270631, name = "そ、そう…？\n必死になってたから、全然わかんないや…。"}
, 
[86270632] = {id = 86270632, name = "いえ、本当に強くなっているわ。\n身のこなしも…スピードも…最初と段違い。"}
, 
[86270633] = {id = 86270633, name = "本当に？　なんだろう…\nみんなを守らなきゃって思ってたからかな…。"}
, 
[86270634] = {id = 86270634, name = "…守る？"}
, 
[86270635] = {id = 86270635, name = "…なるほどね…。\n守るために強くなる…。"}
, 
[86270636] = {id = 86270636, name = "それじゃあリーダー、イザベラさん。\nみんなのところへ戻ろっか！"}
, 
[86270637] = {id = 86270637, name = "――ふふっ。じゃあ、もっと大事な人を守るためなら…\nあの子はどれだけ強くなるのかしら？"}
, 
[86270638] = {id = 86270638, name = "リーダー！\n無事だったんですね…！"}
, 
[86270639] = {id = 86270639, name = "良かった…\nてっきりモンスターにやられたかと…"}
, 
[86270640] = {id = 86270640, name = "怪我人もいないみたいですし、モンスターは\n無事、退治できたってことですねー！"}
, 
[86270641] = {id = 86270641, name = "いえ！　これもリーダーが\n前線で指示してくれたおかげですっ！"}
, 
[86270642] = {id = 86270642, name = "こ、子ども扱いしないでくださいっ。\nでも、あの…ありがとうございますっ。"}
, 
[86270643] = {id = 86270643, name = "安心するのはまだ早い…。\nもしかすると、またモンスターが出るかもしれない…。"}
, 
[86270644] = {id = 86270644, name = "モンスターの出現が収まっているうちに、\n発生源を絶つ方法を考えたほうがいい…。"}
, 
[86270645] = {id = 86270645, name = "発生源って言っても海のどこかからわいてる、\nくらいしかわかんないよ～。"}
, 
[86270646] = {id = 86270646, name = "思い当たる場所ならあるわ。"}
, 
[86270647] = {id = 86270647, name = "えっ、ホント？\nさっすがイザベラさーん！"}
, 
[86270648] = {id = 86270648, name = "ええ…\nただ、あまり大人数で行かないほうがいいわ。"}
, 
[86270649] = {id = 86270649, name = "リーダーと私、ノンノで行くから、他は\n水着コンテストとかなんとかを準備してるといいわ。"}
, 
[86270650] = {id = 86270650, name = "了解です！\nお客を逃がしては本末転倒ですから！"}
, 
[86270651] = {id = 86270651, name = "ふふっ…じゃあ、お願いね。"}
, 
[86270652] = {id = 86270652, name = "…………。"}
, 
[86270653] = {id = 86270653, name = "…イザベラさんが協力的になるなんて、\n何かヘンね…。"}
, 
[86270654] = {id = 86270654, name = "イザベラさんっ。\nここにモンスターの発生源があるの？"}
, 
[86270655] = {id = 86270655, name = "ええ、この崖のちょうど下にね…。"}
, 
[86270656] = {id = 86270656, name = "ほら、リーダー。\n私のそばに来て、下をのぞいてごらんなさい。"}
, 
[86270657] = {id = 86270657, name = "足元に気を付けて…\nそう、ゆっくり近づいて――"}
, 
[86270658] = {id = 86270658, name = "…ふふっ、上出来よ。\nもう離さないわ…リーダー。"}
, 
[86270659] = {id = 86270659, name = "ええ…残念だけど…\nあなたには、ここで死んでもらうわ。"}
, 
[86270660] = {id = 86270660, name = "今まで我慢していたけど…\n今日、あなたを殺そうと思うの。"}
, 
[86270661] = {id = 86270661, name = "イ、イザベラさん…？\nどうしてリーダーに武器を向けてるの…？"}
, 
[86270662] = {id = 86270662, name = "あなたと戦いたいと思ったから。\nねぇ、リーダーの命を賭けて…戦いましょう？"}
, 
[86270663] = {id = 86270663, name = "ノ、ノンノ、イザベラさんとなんて戦えないよっ！\nリーダーも大事だけど…でも…どうして…！"}
, 
[86270664] = {id = 86270664, name = "戦わないなら、リーダーとはこれでお別れね。"}
, 
[86270665] = {id = 86270665, name = "…お別れ、じゃないもん。"}
, 
[86270666] = {id = 86270666, name = "イザベラさんは、リーダーを傷つけたりしないよ…\nだってイザベラさんは…悪い人じゃないもん！"}
, 
[86270667] = {id = 86270667, name = "……………"}
, 
[86270668] = {id = 86270668, name = "…………ふぅ。リーダー、離れて大丈夫よ。"}
, 
[86270669] = {id = 86270669, name = "…イザベラさん…？"}
, 
[86270670] = {id = 86270670, name = "あなたが大切な人を守るためなら、どれだけ\n強くなれるか見たかったんだけど…興味があったの。"}
, 
[86270671] = {id = 86270671, name = "でも…萎えちゃったから、やめてあげるわ。"}
, 
[86270672] = {id = 86270672, name = "よ、よかったぁ…ありがとう、イザベラさんっ…。"}
, 
[86270673] = {id = 86270673, name = "でもね、大切な人と大切な人が戦い合うことなんて\nこの先いくらでもありうるわ。"}
, 
[86270674] = {id = 86270674, name = "少しは心の準備ぐらいしておくことね。"}
, 
[86270675] = {id = 86270675, name = "そんなの…考えられないよ…。"}
, 
[86270676] = {id = 86270676, name = "考えられないことが起きるのが、人生ってものよ。"}
, 
[86270677] = {id = 86270677, name = "今だって…\n例えば、リーダーの立つ崖が崩れたり――"}
, 
[86270678] = {id = 86270678, name = "リ、リーダーっ！\nノンノの手に掴まって…！！"}
, 
[86270679] = {id = 86270679, name = "待ちなさい、あなただけじゃ\nリーダーを支えきれな――"}
, 
[86270680] = {id = 86270680, name = "まったく、しょうがないわね…。"}
, 
[86270681] = {id = 86270681, name = "ノンノも一緒に引っ張り上げ…\n…う、うわわわ！！"}
, 
[86270682] = {id = 86270682, name = "い、いたたた…\nノ、ノンノ達の足元もくずれちゃうなんて…。"}
, 
[86270683] = {id = 86270683, name = "でも崖の下が洞窟だったおかげで海に落ちず済んだよ！\nコーウン中のサイワイってやつだねっ！"}
, 
[86270684] = {id = 86270684, name = "崖の下が洞窟だったせいで、足元が崩れたんだけど…\nまぁいいわ。"}
, 
[86270685] = {id = 86270685, name = "…ん？　ねぇ、リーダー。あそこにいるのって…"}
, 
[86270686] = {id = 86270686, name = "何かあったの、イザベラさん？"}
, 
[86270687] = {id = 86270687, name = "ええ。今小型のモンスターが、穴の奥で姿を見せたの。\n何匹かいたようだけど、もしかしたら…"}
, 
[86270688] = {id = 86270688, name = "ここが…モンスターの巣ってこと…！？"}
, 
[86270689] = {id = 86270689, name = "…で、突然海に呼ばれたと思えば、\n洞窟探検だと…？"}
, 
[86270690] = {id = 86270690, name = "たしかに、人は多い方がいいとは思いますが…\nわ、わたしでお役に立てますかね…？"}
, 
[86270691] = {id = 86270691, name = "力持ちのマルタさんと、統率力のある\nウィチタさんがいてくれたら安心、ってリーダーが！"}
, 
[86270692] = {id = 86270692, name = "ふ、ふん、さすがに見る目があるようだな！\n俺様が来たからには、皆を導いてやる！"}
, 
[86270693] = {id = 86270693, name = "リーダーは本当にお嬢ちゃんが好きね。\nそういう趣味なのかしら…"}
, 
[86270694] = {id = 86270694, name = "うん！　これだけ仲間がそろえば、\nきっと大丈夫だよね！"}
, 
[86270695] = {id = 86270695, name = "おしゃべりをしてる暇はない！\n行くぞ、お前達！　俺様についてこーい！"}
, 
[86270696] = {id = 86270696, name = "な、なんだこの真っ暗な洞窟は…！？\nイ、イ、イザベラ…お前が先に行け…！"}
, 
[86270697] = {id = 86270697, name = "…俺様が導くんじゃなかったの？"}
, 
[86270698] = {id = 86270698, name = "それは、後方指揮とか…黒幕とか…\nつ、つまりそういう意味だ！"}
, 
[86270699] = {id = 86270699, name = "たいまつの明かりだけじゃ、\n全然先が見えませんね…。"}
, 
[86270700] = {id = 86270700, name = "うう…な、なんだか\nお化けでも出てきそうな雰囲気…。"}
, 
[86270701] = {id = 86270701, name = "ま、ま、まさか…馬鹿なことを言うな…"}
, 
[86270702] = {id = 86270702, name = "――そういえば昔、こういう似たような洞窟に\n来たことがあるわね。"}
, 
[86270703] = {id = 86270703, name = "暗くて、じめじめとして、どこか寒くて…\n入り組んでいるせいで、どこにいるかわからなくて…"}
, 
[86270704] = {id = 86270704, name = "行き止まりの道に明かりを照らしてみると、\n宝の山と、たくさんの人間の白骨が――"}
, 
[86270705] = {id = 86270705, name = "きゃーーーっ！！"}
, 
[86270706] = {id = 86270706, name = "ハ、ハハハハッ！！\nそんな子供騙しの話を信じるものか！"}
, 
[86270707] = {id = 86270707, name = "あら…？　あなたの後ろに…"}
, 
[86270708] = {id = 86270708, name = "なんだなんだ…！！\n俺様の後ろをじっと見つめるな！"}
, 
[86270709] = {id = 86270709, name = "い、いえ…ウ、ウィチタさん…\n本当に、う、後ろに…"}
, 
[86270710] = {id = 86270710, name = "な、なんだよっ…！\nまさか出たのか…？　お、お、お化けが…"}
, 
[86270711] = {id = 86270711, name = "ふぅ～…。なんだか、\nヘンなところに出てきちゃいましたね～。"}
, 
[86270712] = {id = 86270712, name = "わーーーーーーーーーー！？"}
, 
[86270713] = {id = 86270713, name = "ってあれ…リーダーさんたち。\nどうしたんですか、こんなところで。"}
, 
[86270714] = {id = 86270714, name = "…ってフィナじゃないか！　お前っ…\n俺様を驚かせるんじゃない！　くそっ、許さんぞ！"}
, 
[86270715] = {id = 86270715, name = "ええっ！？\nなんで私、怒られてるんですか…！？"}
, 
[86270716] = {id = 86270716, name = "怒ってるお嬢ちゃんのことは気にしないの。\nそれより…まさか、この穴はあなたが掘ったもの？"}
, 
[86270717] = {id = 86270717, name = "こ、これだけ大きな穴は\nさすがの私でも掘れませんよっ！"}
, 
[86270718] = {id = 86270718, name = "じゃあ、フィナさんがここにいたのは\nただの偶然ということでしょうか…？"}
, 
[86270719] = {id = 86270719, name = "はい。アリシアさんに呼ばれて、\nついでに海岸沿いを掘っていたら…この穴に。"}
, 
[86270720] = {id = 86270720, name = "私もここについたとき驚きました。\nこれは間違いなく、人が掘ったものじゃありません。"}
, 
[86270721] = {id = 86270721, name = "掘られたというより、削られたという表現に近いです。\nそれに、何かを目当てに進んでるわけでもありません。"}
, 
[86270722] = {id = 86270722, name = "入り組んだ道も放射状で深く、新しく掘られた形跡も\nなく…ということは、つまり以前からの穴であり――"}
, 
[86270723] = {id = 86270723, name = "つまり「これだけ大きな生物が」「生活するため\nだけのこの穴ができた」と考えるべきで…！"}
, 
[86270724] = {id = 86270724, name = "わ、わかったわかった！　もうそれだけで充分だ！"}
, 
[86270725] = {id = 86270725, name = "はわ…す、すみません。\nつい熱中してしまって…"}
, 
[86270726] = {id = 86270726, name = "本当に穴掘りが好きすぎるな…"}
, 
[86270727] = {id = 86270727, name = "ふふっ…けど、おかげ様で\nいい話が聞けたわ。"}
, 
[86270728] = {id = 86270728, name = "つまり、こんな洞窟サイズの穴を掘る\nモンスターがいるってこと、でしょ？"}
, 
[86270729] = {id = 86270729, name = "さぁ、リーダー。先へ進みましょう。\nさらなる強敵と出会うために…！"}
, 
[86270730] = {id = 86270730, name = "…は、はくしゅんっ！"}
, 
[86270731] = {id = 86270731, name = "ノンノさん…大丈夫ですか？"}
, 
[86270732] = {id = 86270732, name = "う、うん…。\nなんだかちょっと寒くて…。"}
, 
[86270733] = {id = 86270733, name = "先に進むほど、氷が張るほど寒くなって\nきてるからな…。そんな薄着では震えて当然だ。"}
, 
[86270734] = {id = 86270734, name = "ノンノさんは朝から頑張っていたそうですから、\nきっと疲れもありますよね…"}
, 
[86270735] = {id = 86270735, name = "あの、せめて私がちょっとだけおんぶしますから…\nあったまったり休んだりしてくださいっ。"}
, 
[86270736] = {id = 86270736, name = "ふたりとも、心配してくれてありがと～…。\nマルタさん、ぽかぽかだよ～…。"}
, 
[86270737] = {id = 86270737, name = "あの…イザベラさんは\nその格好で寒くないんですか？"}
, 
[86270738] = {id = 86270738, name = "別に何も感じないわ。\n私が感じているのは…戦い前の高揚感だけ。"}
, 
[86270739] = {id = 86270739, name = "ふふっ…かすかに\nモンスター達の脈動が聞こえるわ…。"}
, 
[86270740] = {id = 86270740, name = "ああっ待ちきれないわ。\n急ぐわよ、お嬢ちゃん達。"}
, 
[86270741] = {id = 86270741, name = "ああっ、待ってくださいイザベラさん！"}
, 
[86270742] = {id = 86270742, name = "急に雑魚が増えたと思えば…\nヤツらは…親玉に従属するモンスターだったわけか。"}
, 
[86270743] = {id = 86270743, name = "あ、あの、向こうで寝てるのが…\nこの巣の親玉ですか…？"}
, 
[86270744] = {id = 86270744, name = "まったく、巣で温かそうにこもって寝てるとは…\nまるで冬眠だな…"}
, 
[86270745] = {id = 86270745, name = "あはっ、無防備な姿を見せて…\n私を誘っているつもりかしら？"}
, 
[86270746] = {id = 86270746, name = "もう我慢できないわ…\n今すぐあの親玉と戦いましょう！"}
, 
[86270747] = {id = 86270747, name = "ま、待てっ！　こんな敵、もっと味方が\n大勢いないと話にならないだろう！"}
, 
[86270748] = {id = 86270748, name = "何、甘いことを言っているの？\n決死の戦いに勝利してこそ…本当の快感があるのよ！"}
, 
[86270749] = {id = 86270749, name = "ああ、もう…っ！\nおいっ、お前からもリーダーとしてコイツを止めろ！"}
, 
[86270750] = {id = 86270750, name = "へえ、リーダーは真っ向から\n戦いたいってこと…？"}
, 
[86270751] = {id = 86270751, name = "つまり…相手は全力を出せないってこと？"}
, 
[86270752] = {id = 86270752, name = "ま、せっかくの強敵なのに、\n一瞬で倒し終えるのもつまらないわね…。"}
, 
[86270753] = {id = 86270753, name = "じ、じゃあ、今は洞窟を離れましょう！\n親玉を起こさない内に、こっそり…"}
, 
[86270754] = {id = 86270754, name = "…そ、それは無理そうです！"}
, 
[86270755] = {id = 86270755, name = "冬眠してない他のモンスター達が…\n起きちゃったみたいですっ…！"}
, 
[86270756] = {id = 86270756, name = "な、何ーっ！？\nそ、総員、退避だー！"}
, 
[86270757] = {id = 86270757, name = "はぁ、はぁ…！\nフィナ、出口はあとどれくらいで着く！？"}
, 
[86270758] = {id = 86270758, name = "それは分かりません～！\n私は穴掘り専門であって、脱出は興味ないですから…！"}
, 
[86270759] = {id = 86270759, name = "ええい、次からは\n脱出の心得も学んでおけ～っ！！"}
, 
[86270760] = {id = 86270760, name = "ふぅ、はぁ…。\n皆さん、待ってくださいーっ！"}
, 
[86270761] = {id = 86270761, name = "このままじゃ、モンスターに追いつかれちゃうっ…"}
, 
[86270762] = {id = 86270762, name = "…みんなっ。\nここはノンノに任せて、先に逃げて！"}
, 
[86270763] = {id = 86270763, name = "な、何を馬鹿な…！"}
, 
[86270764] = {id = 86270764, name = "あら、独り占めするつもり？　もっとモンスターが\n増えてから戦いたかったけど…しょうがないわね。"}
, 
[86270765] = {id = 86270765, name = "リーダー、始めるとしましょうか。\n楽しい楽しい戦いを…ね。"}
, 
[86270766] = {id = 86270766, name = "フィナさん、みんな…！\nやっと追いついたっ！"}
, 
[86270767] = {id = 86270767, name = "お前達、無事で何よりだ。だが…"}
, 
[86270768] = {id = 86270768, name = "追いついたところ悪いが…\n外へつながる出口が…ふさがっているんだ。"}
, 
[86270769] = {id = 86270769, name = "たぶん、大量のモンスターが無理に\n通ったせいで崩れちゃったんです…"}
, 
[86270770] = {id = 86270770, name = "あらあら…"}
, 
[86270771] = {id = 86270771, name = "そ、そんなぁ…！"}
, 
[86270772] = {id = 86270772, name = "きゃあっ…な、なんですか、この揺れ。\n地震…！？"}
, 
[86270773] = {id = 86270773, name = "じ、地震じゃありません…。\nこれは…モンスターが近づいてるんですっ。"}
, 
[86270774] = {id = 86270774, name = "ね、眠っていた親玉が起きたんでしょうかっ…？\nはわわわわわっ…も、もうだめです～っ！"}
, 
[86270775] = {id = 86270775, name = "くそっ…こんなところでウィチタ団団長が\n果てるなど、許されるはずがっ…！"}
, 
[86270776] = {id = 86270776, name = "ふふふふ…絶体絶命だなんて…\n興奮するじゃない…♪"}
, 
[86270777] = {id = 86270777, name = "み、みんな、まだあきらめちゃだめだよ！\nえっと、えっと…"}
, 
[86270778] = {id = 86270778, name = "…あれ？　そこの水たまり…\n波打ってる…？"}
, 
[86270779] = {id = 86270779, name = "おいっ、今はそんなこと気にしてる場合じゃないぞ！\n気はたしかか！？"}
, 
[86270780] = {id = 86270780, name = "い、いえっ…すごく良い目の付け所だと思います！\nつまりあそこは…海につながってる穴なんです！"}
, 
[86270781] = {id = 86270781, name = "ってことは、この穴から出れば…？　で、でも…\nもし長ーい穴だったら…どれぐらい息を止め続ければ…"}
, 
[86270782] = {id = 86270782, name = "…もちろん、息が続く限りだ！\n行くぞ、総員脱出ー！"}
, 
[86270783] = {id = 86270783, name = "こ、心の準備をさせてくださいーっ！"}
, 
[86270784] = {id = 86270784, name = "も、もう親玉のモンスターがそこまで来ています！\n皆さんも急いでくださいねっ…！"}
, 
[86270785] = {id = 86270785, name = "リーダー、イザベラさんも早く行こうっ！"}
, 
[86270786] = {id = 86270786, name = "あなた達は逃げればいいわ。\n私は…あの親玉と戦うの。"}
, 
[86270787] = {id = 86270787, name = "ダ、ダメ…！\n一人だけじゃ危険だよっ！"}
, 
[86270788] = {id = 86270788, name = "あなたは私を過小評価しているようね。\nあの程度のモンスター、私だけで――"}
, 
[86270789] = {id = 86270789, name = "きゃあっ！？"}
, 
[86270790] = {id = 86270790, name = "ちっ…雑魚モンスターがどこから…！\n子どもを狙うなんて小賢しいわね…！"}
, 
[86270791] = {id = 86270791, name = "ノンノっ…！　しっかりしなさいっ…！"}
, 
[86270792] = {id = 86270792, name = "ノンノ…。ノンノ…"}
, 
[86270793] = {id = 86270793, name = "（誰かノンノを呼んでる…。\nこの声は…お母さん？　それともお父さんかな…？）"}
, 
[86270794] = {id = 86270794, name = "（違う…。\nこの声は…イザベラさんだ…）"}
, 
[86270795] = {id = 86270795, name = "――まだ傷は痛むわ。でも、ずいぶん良くなった。"}
, 
[86270796] = {id = 86270796, name = "お嬢ちゃんみたいな変わり者が\nせっせと手当てしてくれたおかげね…"}
, 
[86270797] = {id = 86270797, name = "（これは…イザベラさん？\nでも、今のイザベラさんと、ちょっと違うような…）"}
, 
[86270798] = {id = 86270798, name = "（ああ…そっか…\nノンノ達、やっぱり…昔…）"}
, 
[86270799] = {id = 86270799, name = "ん…ここは…？"}
, 
[86270800] = {id = 86270800, name = "…やっと目が覚めたのね。\nこの程度で倒れるなんて、まだまだ鍛え足りないわ。"}
, 
[86270801] = {id = 86270801, name = "イザベラさんが、ノンノを助けてくれたの？"}
, 
[86270802] = {id = 86270802, name = "保護したのはリーダー。\n私はふたりを護衛しただけよ。"}
, 
[86270803] = {id = 86270803, name = "あの親玉のモンスターはどこかへ行ってしまったし…\nまったく面白くないわ。"}
, 
[86270804] = {id = 86270804, name = "…追わなくてよかったの？"}
, 
[86270805] = {id = 86270805, name = "――あんなのは、すぐに倒せる敵だもの。\nそれなら、未来の強敵を守るほうが優先よ。"}
, 
[86270806] = {id = 86270806, name = "『未来の強敵』って…ノンノのこと？"}
, 
[86270807] = {id = 86270807, name = "さぁね。"}
, 
[86270808] = {id = 86270808, name = "…ふふっ。ありがとう、イザベラさん。"}
, 
[86270809] = {id = 86270809, name = "…あのね、イザベラさん。\nノンノ…夢を見て、思い出したの。"}
, 
[86270810] = {id = 86270810, name = "ノンノがもっと小さかった頃…\nイザベラさんが温泉宿の近くで倒れてたの…"}
, 
[86270811] = {id = 86270811, name = "――気遣いは不要よ。\nこんな傷、どうにでもなるもの。"}
, 
[86270812] = {id = 86270812, name = "でも、安静にしておいた方がいいですよ。\n全身傷だらけじゃないですか…"}
, 
[86270813] = {id = 86270813, name = "…私のことは放っておきなさい。\n気にかけても、いいことはないんだから…"}
, 
[86270814] = {id = 86270814, name = "待って！　おねえさん、帰っちゃうの？"}
, 
[86270815] = {id = 86270815, name = "ノンノの家の温泉…\nどんな怪我にもよく効くんだよっ！"}
, 
[86270816] = {id = 86270816, name = "…他の客もいるのに、\n湯を汚されたくないでしょう？"}
, 
[86270817] = {id = 86270817, name = "で、でもでも…小さい温泉もあるし…\n傷口は、綺麗にしなくちゃだしっ…！"}
, 
[86270818] = {id = 86270818, name = "変な子ね…。\n…どうしてそこまで私を気にするの？"}
, 
[86270819] = {id = 86270819, name = "だって、おねえさん…。\nこのまま放っておいたら、死んじゃいそうだもん…。"}
, 
[86270820] = {id = 86270820, name = "そんな人を、ノンノ…放っておけないよ！"}
, 
[86270821] = {id = 86270821, name = "それから…怪我がちゃんと治って…\n最後は、温泉にも入れるようになって…"}
, 
[86270822] = {id = 86270822, name = "でもイザベラさんは何にも言わないで、\nある日突然いなくなっちゃって…"}
, 
[86270823] = {id = 86270823, name = "ふふっ…。\nお嬢ちゃんのわりに、記憶力がいいじゃない。"}
, 
[86270824] = {id = 86270824, name = "お嬢ちゃんじゃなくて…ノンノ！\n昔みたいに、そう呼んで？"}
, 
[86270825] = {id = 86270825, name = "…気が向いたらね。"}
, 
[86270826] = {id = 86270826, name = "さぁ、本調子に戻ったのなら…\n逃げた親玉のモンスターを追うわよ！"}
, 
[86270827] = {id = 86270827, name = "さあさあ、やってきました！\n第一回水着コンテストーーッ！！"}
, 
[86270828] = {id = 86270828, name = "司会実況はあたし、シルヴィが担当します！\nそして、審査の講評はエイプリルさんが！"}
, 
[86270829] = {id = 86270829, name = "みんな、よろしくね～！\nセクシーでキュートな水着、楽しみにしてるよ～。"}
, 
[86270830] = {id = 86270830, name = "あ、あの子…。私達を参加者にしたのに、\nちゃっかり運営側に回ってる…！？"}
, 
[86270831] = {id = 86270831, name = "あのバカ…後で覚えていろよ…"}
, 
[86270832] = {id = 86270832, name = "えっと、リリーはいつもの格好でいいって\n言われましたけど…水着じゃなくていいんですか？"}
, 
[86270833] = {id = 86270833, name = "…まぁ、水着姿も今も、あまり変わらないしな。"}
, 
[86270834] = {id = 86270834, name = "さぁ、それでは早速\nトップバッターをお呼びしましょう！"}
, 
[86270835] = {id = 86270835, name = "エントリナンバー、一番！\n美しい海に相応しい美女といえば、この人――！！"}
, 
[86270836] = {id = 86270836, name = "…ギュォオオオオオッ！！！"}
, 
[86270837] = {id = 86270837, name = "おお～っ！！\n凄まじいダイナマイトボディだ～…"}
, 
[86270838] = {id = 86270838, name = "…って、モンスターじゃないですか～～！？\nしかも、超特大サイズですよっ！？"}
, 
[86270839] = {id = 86270839, name = "ス、ステージの上まで行っちゃってる…！\nリーダー、早く倒しに行かなくちゃ…！"}
, 
[86270840] = {id = 86270840, name = "ふふふふふ…その獲物は私のものよ。\n誰にも奪わせないわ！"}
, 
[86270841] = {id = 86270841, name = "ふぅ…なかなか楽しませてもらったわ。"}
, 
[86270842] = {id = 86270842, name = "やったぁ！　ノンノ達の勝ちだよ、リーダー！"}
, 
[86270843] = {id = 86270843, name = "でも…ステージもボロボロになっちゃったし\n肝心の水着コンテストは…"}
, 
[86270844] = {id = 86270844, name = "う…………"}
, 
[86270845] = {id = 86270845, name = "うぉおおおおお！"}
, 
[86270846] = {id = 86270846, name = "ありゃ？　まさかの大盛り上がり？"}
, 
[86270847] = {id = 86270847, name = "ノンノ＆イザベラの見事なコンビネーション！\nそして美しい戦いっぷり！　素晴らしかったです！"}
, 
[86270848] = {id = 86270848, name = "優勝は間違いなく…ノンノ＆イザベラコンビー！"}
, 
[86270849] = {id = 86270849, name = "うぉおおおおおおお！"}
, 
[86270850] = {id = 86270850, name = "え、えっと…ノンノ達が優勝でいいの…？"}
, 
[86270851] = {id = 86270851, name = "ふたりとも水着を着てるわけだし…\nとっても素敵だったし、間違いないわね。"}
, 
[86270852] = {id = 86270852, name = "さぁ、優勝賞品のー…えっと…考えなかったから\n『なんでもお願いを叶える券』をどうぞ！"}
, 
[86270853] = {id = 86270853, name = "あ。でも、一枚しかないから\nどっちが使うかは相談して決めてね？"}
, 
[86270854] = {id = 86270854, name = "私は今の戦いで充分よ。\nそこのお嬢ちゃんにでもあげなさい。"}
, 
[86270855] = {id = 86270855, name = "じゃあ、ノンノがもらうねっ！\nありがとう！"}
, 
[86270856] = {id = 86270856, name = "さあさあ、ノンノちゃんのお願いは何かな？\nエイプリルちゃんにな～んでも言ってごらん？"}
, 
[86270857] = {id = 86270857, name = "えっと…。\nノンノのお願いはね…。"}
, 
[86270858] = {id = 86270858, name = "な、なんですかこの食べ物は…！\nシャリシャリで、キンキンですね…！"}
, 
[86270859] = {id = 86270859, name = "はむっ…はむっ…！\nシロップが甘くて、とっても美味しいですっ！"}
, 
[86270860] = {id = 86270860, name = "リリー…。そんなにがっつくと…。"}
, 
[86270861] = {id = 86270861, name = "うわわわわわわっ！？\nい、今頭がキーンってなりました！？"}
, 
[86270862] = {id = 86270862, name = "ふふっ、洞窟の地下にあった氷を食べたいなんて…\nノンノちゃんもよくそんなことを思いついたわね。"}
, 
[86270863] = {id = 86270863, name = "えへへ、リーダーが『かき氷』っていうのがあるって\n教えてくれたおかげだよ。"}
, 
[86270864] = {id = 86270864, name = "ふふふっ、素晴らしいです！\nご当地名物として、来年はじゃんじゃん売るです！"}
, 
[86270865] = {id = 86270865, name = "これを真似してきた人からもお金を取りましょう！\nそうしたら丸儲けよ…！"}
, 
[86270866] = {id = 86270866, name = "…はぁ…。もうモンスターはいなくなったし…\n次はいつ、血に沸く戦いができるのかしら…。"}
, 
[86270867] = {id = 86270867, name = "んー血じゃないけど…赤くて甘ーい\n蜜がかかったかき氷ならあるよっ。"}
, 
[86270868] = {id = 86270868, name = "だから、イザベラさん。\nお口を開けて。あーん♪"}
, 
[86270869] = {id = 86270869, name = "…やれやれ。あーん。"}
, 
[86270870] = {id = 86270870, name = "ふふっ、今日一番頑張った\nリーダーにもあげるね？"}
, 
[86270871] = {id = 86270871, name = "わあっ。リーダーの口、おっきいー！\nスプーンにたくさんよそわなきゃ…！"}
, 
[86270872] = {id = 86270872, name = "一番美味しそうなところあげるね。\nえーっと…"}
, 
[86270873] = {id = 86270873, name = "…って、あれ？\nもうかき氷が溶け始めてる…。"}
, 
[86270874] = {id = 86270874, name = "ふふっ、じゃあまた新しいかき氷を\nシエラさん達に作ってもらわないとねっ！"}
, 
[86270875] = {id = 86270875, name = "モンスターがいなくなったおかげで、\nお客さんもまた戻ってきてくれたです！"}
, 
[86270876] = {id = 86270876, name = "リーダー、みんな！\nほんっとにありがとうなのです！"}
, 
[86270877] = {id = 86270877, name = "ふふっ、いいのよ～。\n私もがっつり大儲けできたもの。"}
, 
[86270878] = {id = 86270878, name = "立て直したショップは、\nリッタの知り合いが引き続き管理するですよ。"}
, 
[86270879] = {id = 86270879, name = "だから今度はお客さんとして\n遊びに来てほしいですっ！"}
, 
[86270880] = {id = 86270880, name = "うん、楽しみにしてるねー！"}
, 
[86270881] = {id = 86270881, name = "あら、そういえば大活躍だった\nふたりはどこへ行ったのかしら…？"}
, 
[86270882] = {id = 86270882, name = "…イザベラさん！　イザベラさんっ！"}
, 
[86270883] = {id = 86270883, name = "あら、お嬢ちゃん…。\nリーダーのところにいたんじゃなかったの？"}
, 
[86270884] = {id = 86270884, name = "だって、イザベラさんったら、\n一人でいなくなっちゃうんだもん…。"}
, 
[86270885] = {id = 86270885, name = "目的は終えたもの。\nもうここにいる理由はないわ。"}
, 
[86270886] = {id = 86270886, name = "なら…ノンノも連れて行って！"}
, 
[86270887] = {id = 86270887, name = "イザベラさんと一緒なら、\nノンノももっとすごくなれると思う！"}
, 
[86270888] = {id = 86270888, name = "面白そうなお誘いだけど…お断りするわ。"}
, 
[86270889] = {id = 86270889, name = "もっと大人になって強くなったら、\n相手をしてあげるわ。"}
, 
[86270890] = {id = 86270890, name = "えーーーっ！？\n大人になるまで遠いよー！！"}
, 
[86270891] = {id = 86270891, name = "ふふっ、そんなことないわ。\n案外あっという間よ。"}
, 
[86270892] = {id = 86270892, name = "…それまでは\n気が向いたときにだけ、相手してあげる。"}
, 
[86270893] = {id = 86270893, name = "それじゃあね、お嬢ちゃん。\n強くなって、今度会ったとき楽しませてちょうだい。"}
, 
[86270894] = {id = 86270894, name = "…うん！　約束だよ、イザベラさんっ！"}
, 
[86270895] = {id = 86270895, name = "――姫、こちらにいらっしゃいますか！？\nどうか、僕の声に応えてください！"}
, 
[86270896] = {id = 86270896, name = "その声はまさか…王子なのですか？"}
, 
[86270897] = {id = 86270897, name = "王子…まさかわたくしを助けに来たのですか！？\nしかし、あなたのお父上がこんなことを許すはずが…！"}
, 
[86270898] = {id = 86270898, name = "父のことなど、どうでもいいのです。\n僕に必要なのはあなたの愛だけ…"}
, 
[86270899] = {id = 86270899, name = "さあ…姫。ふたりでここを出て、\n新しい人生を共に歩みましょう。"}
, 
[86270900] = {id = 86270900, name = "ああ…愛しい王子。あなたがいる場所ならば、\nわたくしはどこへでもまいりましょう…"}
, 
[86270901] = {id = 86270901, name = "――かくして王子と姫は旅立ち、生涯を慎ましく\nしかし幸せに過ごしたのだった…"}
, 
[86270902] = {id = 86270902, name = "――それでは主演のふたり、王子役のジュリアンと、\nそして姫役のルルリカに大きな拍手を！"}
, 
[86270903] = {id = 86270903, name = "やー、いい舞台だったねえ！\nエイプリルちゃん、もう涙、涙だったよ！"}
, 
[86270904] = {id = 86270904, name = "ジュリアンちゃんもすっごくかっこよかったしね！\nリーダーはどうだった？"}
, 
[86270905] = {id = 86270905, name = "うんうん！　障害を乗り越える愛の物語、ってのは\nやっぱり鉄板だもんねー！"}
, 
[86270906] = {id = 86270906, name = "リーダーは本当に可愛い女の子大好きだねー！\n鼻の下、すっごい伸びてるよ～！"}
, 
[86270907] = {id = 86270907, name = "ところで…オリヴィアちゃんはずーっと黙ってるけど\n舞台、面白くなかったの？"}
, 
[86270908] = {id = 86270908, name = "…別に、そんなこと言ってないでしょ。\n私も見に来てよかったって思ってるわよ。"}
, 
[86270909] = {id = 86270909, name = "ふーん？　可愛い女の子もいたのに、\nオリヴィアちゃんにしては反応薄いような…"}
, 
[86270910] = {id = 86270910, name = "あ。もしかして、途中で寝ちゃってたりして？　\nいい劇だったのに、もったいないな～。"}
, 
[86270911] = {id = 86270911, name = "そ、そんなわけないでしょう！　ちゃんと見てたわよ、\n瞬きもせず！　それはもうじっくりと！"}
, 
[86270912] = {id = 86270912, name = "ふふ…それだけ舞台を真剣に楽しんでくれてたなんて\n役者冥利に尽きるね。"}
, 
[86270913] = {id = 86270913, name = "今日は舞台に来てくれてありがとう。\nリーダー、ふたりとも。"}
, 
[86270914] = {id = 86270914, name = "ジュリアンちゃん！　こちらこそ、こんな良い舞台に\nまねいてくれてありがとうー！"}
, 
[86270915] = {id = 86270915, name = "ええ、本当に心から感謝しなくちゃ…。\n舞台の感想もいろいろと話したいところだけど…"}
, 
[86270916] = {id = 86270916, name = "…ところでそちらの、可愛らしい女の子は誰かしら？\n舞台じゃ出てなかったと思うけど…"}
, 
[86270917] = {id = 86270917, name = "ああ、この子は――"}
, 
[86270918] = {id = 86270918, name = "初めまして、素敵なリーダーさんに綺麗なお姉さま方♪\nあたしはハーミットって言います！"}
, 
[86270919] = {id = 86270919, name = "役者じゃないですけど…\n役者を支える、いわゆるマネージャーをしてまして♪"}
, 
[86270920] = {id = 86270920, name = "実は今日、君達を舞台に招いたのは\n彼女の提案によるものなんだ。"}
, 
[86270921] = {id = 86270921, name = "え？　ジュリアンさんじゃなくて、彼女が…？"}
, 
[86270922] = {id = 86270922, name = "はい。\nお姉さま方に、ちょっとしたお願いがありまして♪"}
, 
[86270923] = {id = 86270923, name = "ってわけで…ほら、出てきなって。\nもう他のお客さんもいないんだしさ。"}
, 
[86270924] = {id = 86270924, name = "で、でも…あぅ…"}
, 
[86270925] = {id = 86270925, name = "恥ずかしがってちゃ話が進まないでしょー？\nほら、ちゃんと挨拶する！"}
, 
[86270926] = {id = 86270926, name = "は、はわっ…！　え、えっと、あの…\nは、初めまして…あ、あまり、見ないでください…"}
, 
[86270927] = {id = 86270927, name = "あっ、さっきのお姫様の子だ！\nえーっと、たしか名前は――"}
, 
[86270928] = {id = 86270928, name = "ル、ル、ル、ル………………\nルルリカさん…！？"}
, 
[86270929] = {id = 86270929, name = "えーっと。つまりハーミットちゃんは\nルルリカちゃんのマネージャー、ってこと？"}
, 
[86270930] = {id = 86270930, name = "ええ、そうです。\nで、お願い事って言うのは――ほら、ルルリカ。"}
, 
[86270931] = {id = 86270931, name = "わ、わたしとハミィをっ…\nプライドに、入れてもらえませんか…！？"}
, 
[86270932] = {id = 86270932, name = "え…\nえええええーーーーーーっ！？"}
, 
[86270933] = {id = 86270933, name = "ルルリカは次の舞台で、プライドに所属するレッドを\n演じるのだけど、演出家がこだわる人でね。"}
, 
[86270934] = {id = 86270934, name = "役作りのため、実際にプライドに入るよう\n言われたらしいんだ。"}
, 
[86270935] = {id = 86270935, name = "なるほど…それでジュリアンのツテとして\n私達が呼ばれたというわけね…"}
, 
[86270936] = {id = 86270936, name = "いやー、急な話ですみません。\n演出家が「どうしても」って言うもんで。"}
, 
[86270937] = {id = 86270937, name = "…事情は分かったわ。ひとまずリーダーとエイプリル、\n三人でちょっと相談させてもらえるかしら？"}
, 
[86270938] = {id = 86270938, name = "構わないけど…エイプリルなら、\nあちらでルルリカと遊んでるけど大丈夫かい？"}
, 
[86270939] = {id = 86270939, name = "えっ！？"}
, 
[86270940] = {id = 86270940, name = "ルルリカちゃんってー、舞台だと堂々としてたのに\nこうして話してる時は結構恥ずかしがり屋さんなんだ？"}
, 
[86270941] = {id = 86270941, name = "きゃっ…そ、そんなに見つめないでください…！"}
, 
[86270942] = {id = 86270942, name = "え～？　だってルルリカちゃんが可愛いから\n気になっちゃって、目が離せないよ～。"}
, 
[86270943] = {id = 86270943, name = "ああっ…や、やめてくださいっ…\nは、恥ずかしくて…わたし、死んじゃいます…！"}
, 
[86270944] = {id = 86270944, name = "こ、こ、こ、こらエイプリル！\nなんて失礼なことをしてるの！"}
, 
[86270945] = {id = 86270945, name = "あはは、だって顔真っ赤にして困って、\nすっごく可愛いから、つい～。"}
, 
[86270946] = {id = 86270946, name = "ついじゃないっ！"}
, 
[86270947] = {id = 86270947, name = "そもそも！　ルルリカさんは本来なら私達のような\n一観客が軽々しく関われる存在じゃないの！"}
, 
[86270948] = {id = 86270948, name = "だってあの新進気鋭の若手舞台女優として今、\n評論家からも観客からも注目されるルルリカさんよ！？"}
, 
[86270949] = {id = 86270949, name = "今日の舞台だって招待されたから見れたもので、実際は\n恐ろしいチケット戦争を乗り越えてやっと手に入る――"}
, 
[86270950] = {id = 86270950, name = "…オリヴィアちゃん、\nなんだかやけに実感がこもってるね？"}
, 
[86270951] = {id = 86270951, name = "ぎくっ…"}
, 
[86270952] = {id = 86270952, name = "…な、なんのことかしら？　私はただ、一般的な知識を\nもとにエイプリルに教えてあげただけで…"}
, 
[86270953] = {id = 86270953, name = "あ、思い出した。髪の長いお姉さん、\nどっかで見たことあるなーと思ったら…"}
, 
[86270954] = {id = 86270954, name = "この前の舞台で、ルルリカに\nすんごーーーく大きなバラの花束をくれた人だ。"}
, 
[86270955] = {id = 86270955, name = "ぎくっ…"}
, 
[86270956] = {id = 86270956, name = "あ…本当だ…。えっと、それにお手紙もくれて…\nたしか名前は、「紫のバラの淑女」――"}
, 
[86270957] = {id = 86270957, name = "そ、それ以上は言わないでー！！"}
, 
[86270958] = {id = 86270958, name = "うぅ…そうよ！\n私はルルリカさんの大ファンよ！"}
, 
[86270959] = {id = 86270959, name = "公演は行ける限り行って毎回号泣して、\nグッズもできる限り買わせてもらってるわ！"}
, 
[86270960] = {id = 86270960, name = "おっと、それはお世話になってます♪"}
, 
[86270961] = {id = 86270961, name = "どうりで最近、やけに忙しそうだけど\n幸せそうだったわけだね～。"}
, 
[86270962] = {id = 86270962, name = "…とにかく！\nばれたからにはもう遠慮はしないわ！"}
, 
[86270963] = {id = 86270963, name = "ルルリカさんたちの一時加入？　大歓迎よ！\nむしろこっちからお願いしたいくらいね！"}
, 
[86270964] = {id = 86270964, name = "リーダーもエイプリルも、いいわね？\nいいわよね！？"}
, 
[86270965] = {id = 86270965, name = "有無を言わさずだねー。\nま、エイプリルちゃんも大歓迎だけどー♪"}
, 
[86270966] = {id = 86270966, name = "一生恨むわ。"}
, 
[86270967] = {id = 86270967, name = "オリヴィアちゃん、目が本気～。"}
, 
[86270968] = {id = 86270968, name = "はい、というわけで満場一致！\nふたりとも、今日からよろしくお願いしますね！"}
, 
[86270969] = {id = 86270969, name = "一時と言わず、いつまでも永遠に！\nプライドにいても構いませんから！"}
, 
[86270970] = {id = 86270970, name = "は、はいっ…\nあの…ありがとうございます…！"}
, 
[86270971] = {id = 86270971, name = "それじゃ、しばらくの間よろしくお願いしまーす♪"}
, 
[86270972] = {id = 86270972, name = "ふふ、話がまとまって良かったよ。\nこれからふたりを頼んだよ、リーダー。"}
, 
[86270973] = {id = 86270973, name = "それじゃ、記念すべきルルリカちゃんと\nハーミットちゃんの初クエスト、行こっかー！"}
, 
[86270974] = {id = 86270974, name = "が、頑張り、ます…！"}
, 
[86270975] = {id = 86270975, name = "お手柔らかに―♪"}
, 
[86270976] = {id = 86270976, name = "はぁ…あのルルリカさんと一緒に\nクエストをこなせる日が来るなんて…"}
, 
[86270977] = {id = 86270977, name = "リーダー、本当にこのプライドを立ててくれて\nありがとう。本当に…ありがとう！"}
, 
[86270978] = {id = 86270978, name = "大感激してオリヴィアちゃんはさておき、今回の依頼は\n始まりの森で、薬の材料を取ってくる…だねー。"}
, 
[86270979] = {id = 86270979, name = "は、はい。その…\nご、ご迷惑かけないようにします、ので…！"}
, 
[86270980] = {id = 86270980, name = "もー、そんなに緊張しなくてもいいのにー。"}
, 
[86270981] = {id = 86270981, name = "ご、ごめんなさい。わたし…ハミィ以外と\nレッドの方と関わったことがなくて…だから、つい…"}
, 
[86270982] = {id = 86270982, name = "あはは。レッドも普通の人達も変わんないよー。\nルルリカちゃんだってそうでしょー？"}
, 
[86270983] = {id = 86270983, name = "…わ、わたしは…その…あの…\nはうぅ…"}
, 
[86270984] = {id = 86270984, name = "か、隠れるの可愛すぎる…隠れても顔が良すぎる…！！"}
, 
[86270985] = {id = 86270985, name = "ふむ。ルルリカも思ったよりは落ち着いてるし\n出だしはなかなかみたいだね♪"}
, 
[86270986] = {id = 86270986, name = "…にしても、薬草集めなんて簡単すぎるクエストで\n本当に良かったのかしら？"}
, 
[86270987] = {id = 86270987, name = "いえ、でも彼女を危ない目に遭わせられないものね。\n万が一、国宝たる彼女が怪我でもしたら…"}
, 
[86270988] = {id = 86270988, name = "えーっと…まぁ、そういう理由もあるけど\n単純に、あの子は見てのとおり恥ずかしがり屋だから。"}
, 
[86270989] = {id = 86270989, name = "緊張して何するかわからない状況に置くより、少人数の\n顔見知りと簡単なクエストがちょうどいいってわけ。"}
, 
[86270990] = {id = 86270990, name = "そりゃそうだよ。ルルリカは\nあたしのかけがえのない相棒だもん♪"}
, 
[86270991] = {id = 86270991, name = "お褒めの言葉ありがとう、リーダー♪"}
, 
[86270992] = {id = 86270992, name = "まぁあの子には、まだまだい～っぱい稼いで\nもらわなくちゃだしね♪"}
, 
[86270993] = {id = 86270993, name = "…え？　稼ぐ？"}
, 
[86270994] = {id = 86270994, name = "――ねぇねぇ、ハミィ。たくさん薬草を集められたよ。\nほら、見てみて。"}
, 
[86270995] = {id = 86270995, name = "はいはーい、今行くよーっと♪"}
, 
[86270996] = {id = 86270996, name = "…………"}
, 
[86270997] = {id = 86270997, name = "オリヴィアちゃん、ぼんやりしてどうしたの？\nルルリカちゃんのところ行かなくていいの？"}
, 
[86270998] = {id = 86270998, name = "…いえ、もちろん何があっても行くわ。\nさぁ、リーダーも行きましょう。"}
, 
[86270999] = {id = 86270999, name = "――ふむ。リーダー達は、ルルリカと\nハーミットの関係について知りたい、と。"}
, 
[86271000] = {id = 86271000, name = "ええ、忙しい中ごめんなさい。ふたりを見てて\nどうしても気になったことがあってね。"}
, 
[86271001] = {id = 86271001, name = "そもそもあのふたりがどう知り合ったかだとかを、\n貴女なら知ってるんじゃないかと思ったの。"}
, 
[86271002] = {id = 86271002, name = "私もファンとして、手持ちの記事を調べたり\nしたのだけれど…悔しいことに限界があって…！"}
, 
[86271003] = {id = 86271003, name = "…オリヴィア、せっかくの美しい下唇を\n血が出そうなほど噛みしめるのはやめたほうがいいよ。"}
, 
[86271004] = {id = 86271004, name = "…失礼。\nそれでジュリアン、あなたは何か知ってるのかしら？"}
, 
[86271005] = {id = 86271005, name = "ああ。以前、ハーミットから\n雑談がてら昔話を聞いたことはあるよ。"}
, 
[86271006] = {id = 86271006, name = "なんでも、彼女達は戦争で家族を亡くしていてね。\nふたりは崩れた街で助け合って生きてきたそうだ。"}
, 
[86271007] = {id = 86271007, name = "時には野草で飢えをしのぐような生活もしながら\n二人で支え合って生きてきたとか…"}
, 
[86271008] = {id = 86271008, name = "ル、ルルリカさんっ…そんな大変な環境で\n生きてきたなんて…！　ううう、なんてかわいそう…！"}
, 
[86271009] = {id = 86271009, name = "…ええと、まだ全然話していないけど、\nこれだけでいいのかい？"}
, 
[86271010] = {id = 86271010, name = "はっ…いけない、いけない。ついルルリカさんの\nすべてを受けて入れようとしてしまったわ。"}
, 
[86271011] = {id = 86271011, name = "…こほん、リーダーは今の話を聞いて\nどう思うかしら？"}
, 
[86271012] = {id = 86271012, name = "そうね。ジュリアンが言ったことが\n正しいなら…だけど…"}
, 
[86271013] = {id = 86271013, name = "…ええ。気になるのは、\nそのたくましさの方向だけど…"}
, 
[86271014] = {id = 86271014, name = "…うぅん。やっぱり、引っかかるのよね。"}
, 
[86271015] = {id = 86271015, name = "きゃっ…リーダーとオリヴィアさん…！？"}
, 
[86271016] = {id = 86271016, name = "ル、ルルリカさん…！\nこんなところで奇遇ね、どうしたのかしら…！？"}
, 
[86271017] = {id = 86271017, name = "えっと…？　わたしは、今日の舞台の反省会を\nしようと思って…"}
, 
[86271018] = {id = 86271018, name = "にしてもルルリカひとりなんて、めずらしいね。\nハーミットはどうしたんだい？"}
, 
[86271019] = {id = 86271019, name = "ハミィは、舞台制作の人達と打ち合わせが\nあるらしくて…今はわたしひとりなんです。"}
, 
[86271020] = {id = 86271020, name = "そう、ならちょうどよかった…！"}
, 
[86271021] = {id = 86271021, name = "…ルルリカさん。あなたは、\nハーミットのことはどう思ってるの？"}
, 
[86271022] = {id = 86271022, name = "ハミィ…ですか？\nそれは、もちろん…"}
, 
[86271023] = {id = 86271023, name = "…とってもいい子で、信頼しています。"}
, 
[86271024] = {id = 86271024, name = "私のために、いろんなところを駆け回って\nたくさんお仕事を取ってきてくれるし…"}
, 
[86271025] = {id = 86271025, name = "スケジュールや報酬の管理も\n全部、ハミィがやってくれて、頼りきりで…"}
, 
[86271026] = {id = 86271026, name = "え？　ぜ、全部…？"}
, 
[86271027] = {id = 86271027, name = "はい、全部です。わたしはドジだから、\n任せてられないって言われて…えへへ。"}
, 
[86271028] = {id = 86271028, name = "か、かわいい…！\nいえ、今はそうじゃなくて…いえ、そうなんだけど…！"}
, 
[86271029] = {id = 86271029, name = "…とにかくリーダー。\n違和感の正体がわかったわ。"}
, 
[86271030] = {id = 86271030, name = "ハーミット…あの子からは、シャノンさんと\n同じ匂いがする！　だから…もっと本気で調べないと！"}
, 
[86271031] = {id = 86271031, name = "今日のクエストは、ペットの餌になる花を\n摘めばいいの…？"}
, 
[86271032] = {id = 86271032, name = "そうそう。モンスターがいないらしいから\n安全だし、すぐに終わるよ。"}
, 
[86271033] = {id = 86271033, name = "にしても…リーダー。\nオリヴィアちゃんってば、どうしたんだろうね？"}
, 
[86271034] = {id = 86271034, name = "ルルリカちゃんと一緒のクエストなのに\n参加せずに調べものなんて。"}
, 
[86271035] = {id = 86271035, name = "まあ、彼女にもいろいろと都合があるだろう。"}
, 
[86271036] = {id = 86271036, name = "というわけで、今日は僕が\nオリヴィアの代理で参加するよ。よろしく。"}
, 
[86271037] = {id = 86271037, name = "よろしくお願いします…！"}
, 
[86271038] = {id = 86271038, name = "あっという間に花摘みおーわりっと！\nエイプリルちゃん、ちょっと休憩ー！　ごろーん！"}
, 
[86271039] = {id = 86271039, name = "ねぇねぇ、ほら！\nリーダーもみんなも、一緒に寝っ転がっちゃおうよー！"}
, 
[86271040] = {id = 86271040, name = "ふふ、リーダーも楽しそうだね。\nじゃあ僕もお言葉に甘えてっと…"}
, 
[86271041] = {id = 86271041, name = "あはは、じゃああたしもーっと♪\nいやー、景色も空気も良くていいねー♪"}
, 
[86271042] = {id = 86271042, name = "ほら、ルルリカちゃんもおいでよー！"}
, 
[86271043] = {id = 86271043, name = "…え、えっと…\nお邪魔、します…！"}
, 
[86271044] = {id = 86271044, name = "っ…ふわぁ…気持ちいい…"}
, 
[86271045] = {id = 86271045, name = "えへへー、でしょでしょー？"}
, 
[86271046] = {id = 86271046, name = "は、はい…ふふ。\nプライドって、やっぱりすごく良いですね…"}
, 
[86271047] = {id = 86271047, name = "そんな改めて、どうしたんだい？"}
, 
[86271048] = {id = 86271048, name = "えっと…みんな、とても素敵な人達で、仲良しで…\n協力して、いろんな依頼をこなして…"}
, 
[86271049] = {id = 86271049, name = "…毎日、台本のない舞台をやってるみたいな感覚…\nなのかな。とっても楽しそうで、うらやましいなって…"}
, 
[86271050] = {id = 86271050, name = "えー？　どうしてうらやましく思うの？"}
, 
[86271051] = {id = 86271051, name = "ルルリカちゃんだって、同じプライドの仲間で、\n友達でしょ！　もう同じ舞台の上だよー！"}
, 
[86271052] = {id = 86271052, name = "ああ、エイプリルの言うとおりだよ。"}
, 
[86271053] = {id = 86271053, name = "えっ…あ、う…"}
, 
[86271054] = {id = 86271054, name = "…う、嬉しい…です。わたし、劇団にも入ってないし…\n仲間とか、友達とか、全然いなかったから…"}
, 
[86271055] = {id = 86271055, name = "…………"}
, 
[86271056] = {id = 86271056, name = "えへへ―！　これからはたーっくさん仲間ができるよ！\nだから、プライドにもずーっといても――"}
, 
[86271057] = {id = 86271057, name = "グオオオオオッ！！"}
, 
[86271058] = {id = 86271058, name = "っモンスター…！？\nどうしてこんなところに！？"}
, 
[86271059] = {id = 86271059, name = "き、きゃああああっ！？"}
, 
[86271060] = {id = 86271060, name = "だーいじょうぶだよ！\nルルリカちゃんもハーミットちゃんも、落ち着いて！"}
, 
[86271061] = {id = 86271061, name = "これくらい、エイプリルちゃんたちが\nすぐに倒しちゃうから♪"}
, 
[86271062] = {id = 86271062, name = "ち、違うんだって！\nここでそいつと戦ったら、大変なことに――！"}
, 
[86271063] = {id = 86271063, name = "…ふう、おしまい！　ほら、エイプリルちゃん強いから\nぜーんぜん平気だったでしょ？"}
, 
[86271064] = {id = 86271064, name = "でもエイプリル、膝にかすり傷ができてるようだけど…\n大丈夫かい？"}
, 
[86271065] = {id = 86271065, name = "もちろーん！　こんなの全然平気だよー！\nって…"}
, 
[86271066] = {id = 86271066, name = "だめっ…耐えて、お願いだから…！"}
, 
[86271067] = {id = 86271067, name = "…ハーミット、どうしたんだ？"}
, 
[86271068] = {id = 86271068, name = "う、ううぅゥゥっ…"}
, 
[86271069] = {id = 86271069, name = "ルルリカちゃん？\n気分でも悪くなっちゃったの？　大丈夫―？"}
, 
[86271070] = {id = 86271070, name = "――う、ふふ…ふふふ…！\n身体が、熱い…！　血の匂いが…！"}
, 
[86271071] = {id = 86271071, name = "あはっ、あははっ――\nあははははははははァッ！！"}
, 
[86271072] = {id = 86271072, name = "ル、ルルリカちゃん…！？"}
, 
[86271073] = {id = 86271073, name = "ルルリカ、落ちつけ！\nいったいどうしたんだ！"}
, 
[86271074] = {id = 86271074, name = "血…血…！　あははははっ！\nあははははははははははははは！"}
, 
[86271075] = {id = 86271075, name = "ねぇリーダー！　ルルリカちゃんが襲ってくるけど…\nこれってどういうこと！？　いわゆる、ドッキリ！？"}
, 
[86271076] = {id = 86271076, name = "そうじゃない…！\n血の匂いを嗅ぐと、正気を失って暴走する…"}
, 
[86271077] = {id = 86271077, name = "それがルルリカの、\nホオジロザメのレッドなんだ！"}
, 
[86271078] = {id = 86271078, name = "とにかく、あんたたちは逃げて！\nルリはあたしが何とかする！"}
, 
[86271079] = {id = 86271079, name = "しかし、それだと君が…！"}
, 
[86271080] = {id = 86271080, name = "あたしなら、ルリを落ち着かせる方法を\n知ってるから！"}
, 
[86271081] = {id = 86271081, name = "あははははァ！！"}
, 
[86271082] = {id = 86271082, name = "だから、早く！"}
, 
[86271083] = {id = 86271083, name = "ああ、わかったよ、リーダー…！\nエイプリルも、ここは退がろう。"}
, 
[86271084] = {id = 86271084, name = "そうだねっ…\nともかく、ここを離れよう…！"}
, 
[86271085] = {id = 86271085, name = "ルルリカちゃん、ハーミットちゃん…！"}
, 
[86271086] = {id = 86271086, name = "やっほー。\n長らくお待たせしましたー、っと。"}
, 
[86271087] = {id = 86271087, name = "…………"}
, 
[86271088] = {id = 86271088, name = "ふたりとも！\n無事だったんだねー！"}
, 
[86271089] = {id = 86271089, name = "ああ、良かったよ。しかし、いったいハーミットは\nどうやって彼女を止めたんだい？"}
, 
[86271090] = {id = 86271090, name = "ま、その方法は企業秘密ってことで。"}
, 
[86271091] = {id = 86271091, name = "ごめんねルルリカちゃん。\nほら、あとはみんなで帰ってご飯でも…"}
, 
[86271092] = {id = 86271092, name = "…だめです、エイプリルさん。"}
, 
[86271093] = {id = 86271093, name = "え？　どうしたの、ルルリカちゃん…？"}
, 
[86271094] = {id = 86271094, name = "…またわたしに近づけば…ほんの些細なきっかけで\n暴走して、あなた達を傷つけてしまうかもしれない…"}
, 
[86271095] = {id = 86271095, name = "せっかく…わたしを友達と呼んでくれた\nエイプリルさんまで…こんな…"}
, 
[86271096] = {id = 86271096, name = "いやいや、エイプリルちゃん結構いろいろ経験してるし\n全然大したことなかったよー？　だから気にしないで…"}
, 
[86271097] = {id = 86271097, name = "いいえ、そんなわけにはいきません…\n何よりこんな姿を見られて…ルリが耐えられない…"}
, 
[86271098] = {id = 86271098, name = "だからわたしは…今日で、プライドを抜けます。\n今まで、ありがとうございました。"}
, 
[86271099] = {id = 86271099, name = "え、えええーっ、そんなー！？"}
, 
[86271100] = {id = 86271100, name = "ルルリカ…\nそれは本当に、君の望みなのかい？"}
, 
[86271101] = {id = 86271101, name = "…はい、もう決めたことです。"}
, 
[86271102] = {id = 86271102, name = "…ルルリカはこのことを知られたくなくて、\n迷惑かけたくなくて、生きてきたのに…"}
, 
[86271103] = {id = 86271103, name = "あんた達が深入りするから、こんなことになったんだ。\nだからもう、これ以上は踏み込むな。"}
, 
[86271104] = {id = 86271104, name = "くっ…"}
, 
[86271105] = {id = 86271105, name = "短い間だけど、世話になったね。\n行こう、ルルリカ。"}
, 
[86271106] = {id = 86271106, name = "…うん。"}
, 
[86271107] = {id = 86271107, name = "どうしようリーダー、ジュリアンちゃん！\nルルリカちゃんたち、行っちゃったよー！"}
, 
[86271108] = {id = 86271108, name = "…けど、今の僕達が引き止める方法なんて…"}
, 
[86271109] = {id = 86271109, name = "――ふふふ。\nルルリカさんのことでお困りかしら？"}
, 
[86271110] = {id = 86271110, name = "この声は…オリヴィアちゃん！？\nどうしてそんなに楽し気にしてるの…！？"}
, 
[86271111] = {id = 86271111, name = "話は後。\nさあ、行くわよリーダー達。"}
, 
[86271112] = {id = 86271112, name = "かわいい女の子の敵――ハーミットさんから\nルルリカさんを救ってみせるんだから！"}
, 
[86271113] = {id = 86271113, name = "――その依頼、引き受けるわ。\n幻のモンスターは、かならずこの私が…"}
, 
[86271114] = {id = 86271114, name = "…わたし、が…うぅ…"}
, 
[86271115] = {id = 86271115, name = "集中できてないね、ルリ。"}
, 
[86271116] = {id = 86271116, name = "…ごめんなさい。\nどうしても…プライドのことが、忘れられなくて。"}
, 
[86271117] = {id = 86271117, name = "それじゃあ気分転換に、休憩しようか。\n終わったら、今度こそ頭切り替えよう。ね？"}
, 
[86271118] = {id = 86271118, name = "…うん、そうする。"}
, 
[86271119] = {id = 86271119, name = "…やれやれ。演出家もスランプに気付いてそうだし…\nこのままじゃ、収入にも差しさわりが…"}
, 
[86271120] = {id = 86271120, name = "――そこまでよ、ハーミットさん！"}
, 
[86271121] = {id = 86271121, name = "これ以上、ルルリカさんを\nあなたの好きにはさせないわ。"}
, 
[86271122] = {id = 86271122, name = "おや、これはこれはー。元プライドのリーダーに\nメンバーさん、何の用かな？"}
, 
[86271123] = {id = 86271123, name = "わたしはよくわかんないけど…\nオリヴィアちゃんが用があるとかなんとか？"}
, 
[86271124] = {id = 86271124, name = "ええ、そうよ。ハーミット、あなたがルルリカさんを\n操っていることを、証明しに来たの。"}
, 
[86271125] = {id = 86271125, name = "…へぇ。あんた達プライドも、\n舞台台本を手掛けるようになったってこと？"}
, 
[86271126] = {id = 86271126, name = "そうね、たしかに調べれば調べるとほど、\nまるで舞台台本みたいな運命的な話だったわ…"}
, 
[86271127] = {id = 86271127, name = "…ハーミットとルルリカさん。あなた達ふたりが\nレッドになったことで、故郷を失ったんでしょう？"}
, 
[86271128] = {id = 86271128, name = "ハーミットはレッド嫌いの人間で家を焼かれ、\nルルリカさんはレッドになって家族に恐れられた。"}
, 
[86271129] = {id = 86271129, name = "そして死ぬべき場所を探し求めてたルルリカさんを、\nハーミット、あなたが見つけて女優に仕立て上げた…"}
, 
[86271130] = {id = 86271130, name = "へぇー、ハーミットちゃん\nまだ子供なのにすごいねぇ、優しいねぇー。"}
, 
[86271131] = {id = 86271131, name = "いいえ、問題はその後よ。"}
, 
[86271132] = {id = 86271132, name = "ハーミット。あなたがもっと幼い頃は、とても\n裕福だった。豪邸に住まい、メイドを従えていた。"}
, 
[86271133] = {id = 86271133, name = "そしてあの生活が、また欲しくなった…\nだからルルリカさんを利用した。そうでしょう？"}
, 
[86271134] = {id = 86271134, name = "…というと？"}
, 
[86271135] = {id = 86271135, name = "純粋なルルリカさんを上手く言いくるめて\n舞台の報酬を自分ひとりで管理してるわよね。"}
, 
[86271136] = {id = 86271136, name = "ルルリカさんがどれだけ稼いだか知らせず…\nそして自分の懐にいれるかもね。"}
, 
[86271137] = {id = 86271137, name = "つまり…ルルリカちゃんを利用して、\nハーミットちゃんはがっぽがっぽってこと！？"}
, 
[86271138] = {id = 86271138, name = "そういうことよ！\nどうかしら、反論できるかしら！？"}
, 
[86271139] = {id = 86271139, name = "おとなしく罪を認めて\nルルリカさんをプライドに戻しなさい！"}
, 
[86271140] = {id = 86271140, name = "そうだー！　戻せ戻せー！"}
, 
[86271141] = {id = 86271141, name = "…ふむ、なるほどね。ちゃんと調べてくれたわけだ。\n最後はともかく、だいたい正しい情報をね。"}
, 
[86271142] = {id = 86271142, name = "でも…それの何が悪いのかな？"}
, 
[86271143] = {id = 86271143, name = "開き直るつもりかしら？"}
, 
[86271144] = {id = 86271144, name = "あたしもルリが稼いできた報酬の取り分は\nふたりで話し合って決めたよ？"}
, 
[86271145] = {id = 86271145, name = "こっちも専属マネージャーとして働いてるわけだから\nその対価としてね。"}
, 
[86271146] = {id = 86271146, name = "そうやってもらったお金で\n家を買う資金にするのは、あたしの自由でしょ？"}
, 
[86271147] = {id = 86271147, name = "それは…"}
, 
[86271148] = {id = 86271148, name = "た…たしかに…そうかもしれない！"}
, 
[86271149] = {id = 86271149, name = "あれーっ？　オリヴィアちゃーん！？"}
, 
[86271150] = {id = 86271150, name = "ハ、ハーミット！　お金を積み立て方が\nまっとうなのはわかったわ、でも…！"}
, 
[86271151] = {id = 86271151, name = "報酬の配分が不当だって噂があるわ！　ハーミットの\n取り分が多すぎるって…それはどうなのかしら！？"}
, 
[86271152] = {id = 86271152, name = "まー、問題があるといえばあるけど…"}
, 
[86271153] = {id = 86271153, name = "ほ、ほらやっぱり…！"}
, 
[86271154] = {id = 86271154, name = "そもそもルルリカは「お金なんていらない」って\n言ってるの。演技さえすればいいって。"}
, 
[86271155] = {id = 86271155, name = "嘘くさいけど、あの子は変だから本当なの。\nでもあたしはなんとか説き伏せて貯金させてる。"}
, 
[86271156] = {id = 86271156, name = "あの子のためにならないし…\nあと、タダより高いものもないしね？"}
, 
[86271157] = {id = 86271157, name = "えーっと…これってもしかして…\nまたいい話、聞かせてもらってる？"}
, 
[86271158] = {id = 86271158, name = "さぁね。あたしはただ本当のことを話してるだけで\nなんて思われようといいよ。"}
, 
[86271159] = {id = 86271159, name = "…だってさ！　どうする、オリヴィアちゃん！？"}
, 
[86271160] = {id = 86271160, name = "あ、あうあう…"}
, 
[86271161] = {id = 86271161, name = "そういうこと。あたしはお金にはうるさいけど\nルリのお金に手をつけたりはしてないから。"}
, 
[86271162] = {id = 86271162, name = "う、うぅ…穴があったら入りたいわ…\nごめんなさい、ハーミット…"}
, 
[86271163] = {id = 86271163, name = "さ、わかったら帰った帰った。\nあたし達も暇じゃないからさ。"}
, 
[86271164] = {id = 86271164, name = "待って、ハーミットちゃん！\nオリヴィアちゃんの盛大な勘違いはさておいて！"}
, 
[86271165] = {id = 86271165, name = "わたしもリーダーも…オリヴィアちゃんもみんな！\nふたりともっと仲良くしたいだけなんだよ！"}
, 
[86271166] = {id = 86271166, name = "そういう割には、さっきあんたも\nノリノリだった気がするけど…"}
, 
[86271167] = {id = 86271167, name = "その話もさておき！"}
, 
[86271168] = {id = 86271168, name = "…とにかく、言ったでしょ？　\n部外者が深入りするのはやめておきな、って。"}
, 
[86271169] = {id = 86271169, name = "その言葉を変える気はないよ。\nだから――"}
, 
[86271170] = {id = 86271170, name = "きゃあぁぁぁぁぁぁぁっ！！"}
, 
[86271171] = {id = 86271171, name = "ル、ルルリカさん！？　いったい、何が――"}
, 
[86271172] = {id = 86271172, name = "うわっ…！？\n舞台のセットが崩れかけてる…！？"}
, 
[86271173] = {id = 86271173, name = "危ない、ルリ！"}
, 
[86271174] = {id = 86271174, name = "っ…だ、大丈夫…？"}
, 
[86271175] = {id = 86271175, name = "わ、わたしは大丈夫だけど…\nハミィこそ…！"}
, 
[86271176] = {id = 86271176, name = "あはは、あたしは全然平気――痛っ…！"}
, 
[86271177] = {id = 86271177, name = "あっ、ハーミットちゃんの腕から血が出てる！"}
, 
[86271178] = {id = 86271178, name = "てことは、あわわ…！\n大変だよ、リーダー！"}
, 
[86271179] = {id = 86271179, name = "え、なに？　どういうこと？"}
, 
[86271180] = {id = 86271180, name = "ダ、ダメ…！　ウウゥッ…！"}
, 
[86271181] = {id = 86271181, name = "ハミィ、逃げ…ウウアアァァアッ！！"}
, 
[86271182] = {id = 86271182, name = "あはっ！　血、血…！\nあはははははははッ！！"}
, 
[86271183] = {id = 86271183, name = "きゃーっ！？　ル、ルルリカさんが笑いながら\nハーミットさんに襲いかかってる！？"}
, 
[86271184] = {id = 86271184, name = "あ、その反応は一回やったからもう大丈夫だよ。"}
, 
[86271185] = {id = 86271185, name = "…って、そんなこと言ってる場合じゃないや！\nハーミットちゃん、大丈夫ー！？"}
, 
[86271186] = {id = 86271186, name = "くっ…な、なんとか！"}
, 
[86271187] = {id = 86271187, name = "とにかく、ルリはあたしが抑えるから、\nみんなは逃げて！"}
, 
[86271188] = {id = 86271188, name = "え？　でも、私たちが逃げたら\nハーミットさんが…！"}
, 
[86271189] = {id = 86271189, name = "大丈夫だよ！　ハーミットちゃんなら\nルルリカちゃんをおとなしくさせられるし！"}
, 
[86271190] = {id = 86271190, name = "確か、「企業秘密」な方法があるんだよね？"}
, 
[86271191] = {id = 86271191, name = "あれは…嘘だよ！\nそんなもん、あるわけない！"}
, 
[86271192] = {id = 86271192, name = "えー！？　じゃあエイプリルちゃん達\nどうすればいいのー！？"}
, 
[86271193] = {id = 86271193, name = "ただルリが疲れ果てるまで戦い続ける…\nただそれだけだよ！"}
, 
[86271194] = {id = 86271194, name = "だって…「止める方法がある」って言っておけば\n他のやつらはルリを傷つけない！"}
, 
[86271195] = {id = 86271195, name = "そしてあたしだけがルリと戦えば…\nルリが他の人を傷つけることはない！"}
, 
[86271196] = {id = 86271196, name = "でも…こんな怪我してちゃ…\nあたしはルリを守れないっ…"}
, 
[86271197] = {id = 86271197, name = "だから早く、できるだけ遠くへ逃げて！　\nせっかくできた「友達」をルリに傷つけさせないで！"}
, 
[86271198] = {id = 86271198, name = "あはははははははあぁッ！！"}
, 
[86271199] = {id = 86271199, name = "…そんなことを言われたら、やるべきことはひとつね。"}
, 
[86271200] = {id = 86271200, name = "あ、あんたたち…！？\n逃げろって言ったのに、なんで…！？"}
, 
[86271201] = {id = 86271201, name = "ハーミットちゃん、自分で答え言ってたよ。\nわたし達だって、ルルリカちゃんの友達だもん！"}
, 
[86271202] = {id = 86271202, name = "友達が暴走してるなら、止めてみせるよ！\nこれからも、何度だって！"}
, 
[86271203] = {id = 86271203, name = "…ああ、まったく…"}
, 
[86271204] = {id = 86271204, name = "あんた達は…ルリ以上に変なヤツらだよ…"}
, 
[86271205] = {id = 86271205, name = "行くよっ、リーダー！\nルルリカちゃんと、思いっきり遊んじゃおう！"}
, 
[86271206] = {id = 86271206, name = "う、ぁ……"}
, 
[86271207] = {id = 86271207, name = "――ルリ！　ルリ、大丈夫！？"}
, 
[86271208] = {id = 86271208, name = "…ハミィ…うん、大丈夫、だよ。\nみんなが、止めてくれたから…"}
, 
[86271209] = {id = 86271209, name = "ハミィ…わたしね、頭が真っ白になってても…\nみんなの声が聞こえてたんだ。"}
, 
[86271210] = {id = 86271210, name = "みんな…わたしを止めるって言ってくれて\nわたしを友達って言ってくれて、うれしかった。"}
, 
[86271211] = {id = 86271211, name = "「ハミィとみんなのところに帰りたい」って…\n思ったんだ…"}
, 
[86271212] = {id = 86271212, name = "…ルリ…あんた…"}
, 
[86271213] = {id = 86271213, name = "…こんな自分を捨てるために…\n死ぬべき場所を探してたけど…違ったみたい…"}
, 
[86271214] = {id = 86271214, name = "わたしが本当に探してたのは…\n死ぬ場所じゃなくて、帰る場所だったんだね…"}
, 
[86271215] = {id = 86271215, name = "…あんた、本当に馬鹿だよ。"}
, 
[86271216] = {id = 86271216, name = "…そんなの、あたしはずっと前から\nとっくに気づいてたよ。"}
, 
[86271217] = {id = 86271217, name = "というわけで、ルルリカちゃんとハーミットちゃんが\n正式にプライドに入ることになったよ～！"}
, 
[86271218] = {id = 86271218, name = "よ、よろしくお願いします…！\nあの、あんまり見つめないで…ください…！"}
, 
[86271219] = {id = 86271219, name = "ルルリカともども、よろしくーっと♪"}
, 
[86271220] = {id = 86271220, name = "ご存じのとおり、うちのプライドはアットホームだから\n気楽にしていってね♪"}
, 
[86271221] = {id = 86271221, name = "は、はいっ…\nお、お邪魔させてもらいまふっ…！"}
, 
[86271222] = {id = 86271222, name = "お礼言うようなことじゃないでしょー？\nまったく、嬉しそうにしちゃってさー。"}
, 
[86271223] = {id = 86271223, name = "まさかふたりがこうなるとはね。\nさすがリーダー達、と言ったところかな。"}
, 
[86271224] = {id = 86271224, name = "まー、ルルリカがここにいたいって言うからね。\nそれに、入って損もなさそうだし。"}
, 
[86271225] = {id = 86271225, name = "何せここのプライドはあのアイリーンも\nいるらしいから、名前も売りやすいし…♪"}
, 
[86271226] = {id = 86271226, name = "ふふ…ハーミットらしいね。"}
, 
[86271227] = {id = 86271227, name = "…………"}
, 
[86271228] = {id = 86271228, name = "あれ、オリヴィアちゃんどうしたの？"}
, 
[86271229] = {id = 86271229, name = "ルルリカちゃんが正式に加入してくれたのに\n初対面の時みたいに大喜びしないの？"}
, 
[86271230] = {id = 86271230, name = "いえ…うれしいのは確かなのだけど\n何か忘れてる気がするのよね…"}
, 
[86271231] = {id = 86271231, name = "こう…ルルリカさんたちがプライドに入ると\nとんでもないことになりそうな何かを…"}
, 
[86271232] = {id = 86271232, name = "とんでもないこと？　なんだろ…？"}
, 
[86271233] = {id = 86271233, name = "皆さん、ただいまです～！"}
, 
[86271234] = {id = 86271234, name = "リリー、家族旅行から戻ってまいりましたー！\nこれ、お土産の東洋おせんべいです、皆さんでどうぞ！"}
, 
[86271235] = {id = 86271235, name = "…あっ。"}
, 
[86271236] = {id = 86271236, name = "あ、あのっ…新しく入った、ルルリカです…\n舞台女優をしていてっ…"}
, 
[86271237] = {id = 86271237, name = "同じく、専属マネージャーのハーミットだよ。"}
, 
[86271238] = {id = 86271238, name = "えっ、女優さんとそのマネージャーさんなんですか！？\nすごいですねー！"}
, 
[86271239] = {id = 86271239, name = "すごすぎて、ちょっと胸がこみあげるものが…\nごふ――"}
, 
[86271240] = {id = 86271240, name = "わーっ、わーっ！　リリー！\n絶対、血を吐いちゃだめよ！　死んでも我慢して！！"}
, 
[86271241] = {id = 86271241, name = "…ルルリカちゃん、ハーミットちゃん。\nうちのプライドはとってもアットホームだけど…"}
, 
[86271242] = {id = 86271242, name = "リリーちゃんとは\n絶対に仲良くしたらダメだからね？"}
, 
[86271243] = {id = 86271243, name = "……………？"}
, 
[86271244] = {id = 86271244, name = "はぁ～…平和だねぇ、リーダー…"}
, 
[86271245] = {id = 86271245, name = "事件も全然起きてないし…クエストもないし…\nご飯は美味しくて、日差しも気持ち良くて…"}
, 
[86271246] = {id = 86271246, name = "これなら…プライド解散しても大丈夫だねぇ…"}
, 
[86271247] = {id = 86271247, name = "…エイプリル殿は心地よさそうに、\n不穏な発言をするでござるな。"}
, 
[86271248] = {id = 86271248, name = "しかし、気持ちはわかるでござるよ。\nこうも平和で、のんびりするなというのも無理な話…"}
, 
[86271249] = {id = 86271249, name = "他のメンバーの子達も好きに過ごしてるしね～…\nわたし達も、ゆっくりしよう～…"}
, 
[86271250] = {id = 86271250, name = "くっくっく…"}
, 
[86271251] = {id = 86271251, name = "愚かな人間どもめ…そんなことをしている間に\n我輩が地上を闇で覆いつくすとも知らず、のんきに…"}
, 
[86271252] = {id = 86271252, name = "あ、でもお腹減ったなぁ。ノエルちゃんのカフェ\n行って、ケーキでも食べよっかな～。"}
, 
[86271253] = {id = 86271253, name = "それなら、まんじゅう屋の新作もなにやら美味いと\n噂でござる。どうせなら、皆で飯屋めぐりにでも――"}
, 
[86271254] = {id = 86271254, name = "お、おい貴様ら、無視をするなっ！\nすぐそばで！　我輩が語っているというのに…！"}
, 
[86271255] = {id = 86271255, name = "どうしたでござるか、カノン殿。その語りを\n邪魔してはなるまいと気を使ったつもりでござるが…"}
, 
[86271256] = {id = 86271256, name = "うっ…いや、我輩は別に、声をかけられても気を悪く\nしないと言うか…相手にしてやってもいいというか…"}
, 
[86271257] = {id = 86271257, name = "もー、思い切って素直になろうよカノンちゃん。\n気持ちはよーーーくわかってるからさ！"}
, 
[86271258] = {id = 86271258, name = "な、な、な、なんの話だ急に！　貴様まさか、冥夜の\n堕天使たる我輩の心を読むなど高等技術を…！？"}
, 
[86271259] = {id = 86271259, name = "つまり、こういうことでしょ。カノンちゃんは…\nううん、わたしもリーダーもショウちゃんも、みんな…"}
, 
[86271260] = {id = 86271260, name = "暇なんだよね！"}
, 
[86271261] = {id = 86271261, name = "え…\n…い、いや…我輩は、ちょっと違う、というか…"}
, 
[86271262] = {id = 86271262, name = "この時期ってなーんにもないしね。のんびりもいいけど\n刺激が足りないって言うか、うんうん気持ちわかるよ！"}
, 
[86271263] = {id = 86271263, name = "冬になればいろいろイベントがあるんだけど…\nねぇリーダー、今すぐ楽しいことってないかなー？"}
, 
[86271264] = {id = 86271264, name = "ハロウィン…とはなんだ？\nもしや…貴様の世界に住まう、悪しき使徒の名か！？"}
, 
[86271265] = {id = 86271265, name = "おお、何やら意味深ござるな。\nそう言われると、拙者も期待してしまうでござるよ。"}
, 
[86271266] = {id = 86271266, name = "…ほほう。人にならざる者に仮装し、\n町を練り歩く祭り…それが「はろうぃん」でござるか。"}
, 
[86271267] = {id = 86271267, name = "いたずらもしていいし、お菓子までもらっていいの！？\nえーっすごい！　そんなお得でいいのー！？"}
, 
[86271268] = {id = 86271268, name = "悪しき存在を払うためとは――くくく、つまり\n暗黒の支配者たる我輩への挑戦、ということか！"}
, 
[86271269] = {id = 86271269, name = "う～～～なんだかワクワクしてきた！\nねぇねぇ、そのお祭りみんなでやっちゃおうよ！"}
, 
[86271270] = {id = 86271270, name = "プライドのみんなとも協力して…ううん、街のみんな、\n国のみんなで思いっきりさ！　どうかな！？"}
, 
[86271271] = {id = 86271271, name = "良い案でござるな。\n拙者も「はろうぃん」に参加してみたいでござるよ。"}
, 
[86271272] = {id = 86271272, name = "我輩の支配力を広める良き機会にもなろう…！\nここは、盟約を結ぶとしよう。"}
, 
[86271273] = {id = 86271273, name = "わーい！　じゃあ決まり！　ってわけでリーダー、\nハロウィンのこともっと教えて！"}
, 
[86271274] = {id = 86271274, name = "んん…ふわぁ～あ…"}
, 
[86271275] = {id = 86271275, name = "…お祭り…ハロウィン…？"}
, 
[86271276] = {id = 86271276, name = "じゃじゃーん！\n見て見てリーダー、可愛い仮面エイプリルちゃんだよ！"}
, 
[86271277] = {id = 86271277, name = "えへへ、そうでしょー！\n仮面コンテストがあったら、一位取れちゃうよねー！"}
, 
[86271278] = {id = 86271278, name = "ふっふっふ、エイプリルちゃんの顔がひとつだなんて\n思わないことだね！　いろーんな顔があるんだから！"}
, 
[86271279] = {id = 86271279, name = "貴様ら、のんびりしている場合ではないぞ。\n町に子羊たちが群れ、祝祭の準備は整ったのだからな！"}
, 
[86271280] = {id = 86271280, name = "うんうん、たしかにたくさんの人が参加してくれる\nみたいだね！　早くお祭り始めなくちゃ！"}
, 
[86271281] = {id = 86271281, name = "というわけで！\nさっそくパレードにしゅっぱ――"}
, 
[86271282] = {id = 86271282, name = "こら、そこのいつものプライド！\nちょっと止まって、話を聞かせるっすよ！"}
, 
[86271283] = {id = 86271283, name = "うん、お祭りが終わったらたくさん話そうね！\nってわけでしゅっぱ――"}
, 
[86271284] = {id = 86271284, name = "って行かせるわけないでしょうが！？\n止まれって言ってるんですよ！"}
, 
[86271285] = {id = 86271285, name = "もー、あいかわらず強引なんだからー。\nどうしたの、ふたりとも？"}
, 
[86271286] = {id = 86271286, name = "国の許可ならば、オリヴィアが血と汗と涙を流して\n大量の書類を作り、申請を通したはずだが…"}
, 
[86271287] = {id = 86271287, name = "ええ、お祭りは問題ありません。\nただ、この辺りに…変なものが現れるらしいんです。"}
, 
[86271288] = {id = 86271288, name = "…「持っているものを寄こせ」と言って迫る\n気味の悪い、怪物が…"}
, 
[86271289] = {id = 86271289, name = "…いや、たしかにゆすりをする怪物は\n気味が悪いが…それは結局、なんなんだ？"}
, 
[86271290] = {id = 86271290, name = "こっちもわけわかんないから、巡回してるんスよ！\nで、アンタ達、なんか見てないっスか？"}
, 
[86271291] = {id = 86271291, name = "えー？　ずっとパーティの準備してたし、\nそんな怪物なんて見てないけどなぁ。"}
, 
[86271292] = {id = 86271292, name = "むぅ…どうせてっきり大抵こういうことは得てして\nあなた方プライドの仕業だと思ったのですが…"}
, 
[86271293] = {id = 86271293, name = "偏見著しい発言だが…\nしかし、いったいその怪物は――"}
, 
[86271294] = {id = 86271294, name = "何者でござろうなぁ？"}
, 
[86271295] = {id = 86271295, name = "……………………………き…"}
, 
[86271296] = {id = 86271296, name = "ひゃあああああああああ！？\nか、怪物～～～～！？"}
, 
[86271297] = {id = 86271297, name = "でで、出たっス！　こいつが噂のやつっス！\nっていうか、なんでこんな所に！？"}
, 
[86271298] = {id = 86271298, name = "や、やっぱりあなた達が隠してたんじゃ…！\nとりあえず怪物ごと確保します！"}
, 
[86271299] = {id = 86271299, name = "エイプリルちゃんもこんな子知らないよー！\nたぶん、リーダーが川とかで拾ってきたんじゃ…"}
, 
[86271300] = {id = 86271300, name = "問答無用です！\nとりあえず、全員確保ー！"}
, 
[86271301] = {id = 86271301, name = "えーっ、そんなことされたら\nお祭りに参加できなくなっちゃう！　ってことで…"}
, 
[86271302] = {id = 86271302, name = "リーダー、カノンちゃん、逃げちゃおー！"}
, 
[86271303] = {id = 86271303, name = "ま、待てエイプリル！\n我輩っ…腰が抜けて…はわわ…！"}
, 
[86271304] = {id = 86271304, name = "くっ、逃げ足の速いやつらっスね…！　怪物も\nアイツらについていったし、やっぱり仲間っスよ！"}
, 
[86271305] = {id = 86271305, name = "…でもあの怪物、なんだかどこかで\n見たことあるような…？"}
, 
[86271306] = {id = 86271306, name = "はぁ…はぁ…はぁ～～…\nもうエイプリルちゃん、走り疲れちゃったよぉ…"}
, 
[86271307] = {id = 86271307, name = "し、しかしリーダー…我輩達を憎む\nあの聖なる使徒どもは去ったようだな…？"}
, 
[86271308] = {id = 86271308, name = "無事で良かったね！\nでもリーダー…その隣にいる子は、誰かな？"}
, 
[86271309] = {id = 86271309, name = "ま、まさか…貴様、つまらぬ冗談などを\n吐いていたら…ゆ、許さな…"}
, 
[86271310] = {id = 86271310, name = "持っているものを寄こすでござるよ～。"}
, 
[86271311] = {id = 86271311, name = "ひゃわわわわわわっ！？"}
, 
[86271312] = {id = 86271312, name = "…って、シ、ショウではないか！？"}
, 
[86271313] = {id = 86271313, name = "あ、本当だ。いつもと服装も顔色も全然違うから\n気付かなかったよー。"}
, 
[86271314] = {id = 86271314, name = "ふふふ、今の拙者はただのショウではござらん。"}
, 
[86271315] = {id = 86271315, name = "今の我輩は故郷に伝わる、操られた死体の怪物…\nキョンシー・ショウでござる！"}
, 
[86271316] = {id = 86271316, name = "わぁ、ショウちゃんすっごい目が輝いてる！\n死体なのに！"}
, 
[86271317] = {id = 86271317, name = "ふふふ、誰よりも良い仮装にできたという自信ゆえ、\nでござるな！"}
, 
[86271318] = {id = 86271318, name = "しかし…おかしいでござる。人に「持っているものを\nよこせ」と言っても菓子なんてちっとも寄こさないで…"}
, 
[86271319] = {id = 86271319, name = "むしろ金だの宝石だのを、怯えたように差し出すから\n拙者は断るばかりで…まったくおかしな者達でござるな。"}
, 
[86271320] = {id = 86271320, name = "…リーダー。貴様が責任を取って、この怪物を止めろ。\nこれは冥夜の堕天使による命令だ、いいな。"}
, 
[86271321] = {id = 86271321, name = "なんと！　拙者のやっていたことは\n正しいハロウィンのたしなみかたではなかったと！"}
, 
[86271322] = {id = 86271322, name = "なるほど…どうりで誰もが「ゆすりたかりをする怪物」\nのような目で拙者を見て、逃げていったでござるな。"}
, 
[86271323] = {id = 86271323, name = "あはは。リーダーも「トリックオアトリート」って\n言わなきゃだめだって説明してたでしょー？"}
, 
[86271324] = {id = 86271324, name = "いやぁ、面目ない。\nお菓子を貰えることばかり考えてたでござる。"}
, 
[86271325] = {id = 86271325, name = "まったく、人騒がせな…"}
, 
[86271326] = {id = 86271326, name = "まぁ勘違いだったってわかったし、街に戻って\nジンジャーちゃん達にも本当のことを教えに行こっか。"}
, 
[86271327] = {id = 86271327, name = "で、パレードをちゃんと始めよう！\nせっかくのハロウィンなんだから、楽しまなくちゃ！"}
, 
[86271328] = {id = 86271328, name = "トリックオアトリートー！"}
, 
[86271329] = {id = 86271329, name = "あら、可愛い子だね。\nはい、お菓子だよ。"}
, 
[86271330] = {id = 86271330, name = "わぁい♪　ありがとう、おねえちゃん！"}
, 
[86271331] = {id = 86271331, name = "わぁ、お姉ちゃん達の格好すごーい！"}
, 
[86271332] = {id = 86271332, name = "はーっはっはっは！\nこの天界より堕ちた天使を、好きなだけ恐れるがいい！"}
, 
[86271333] = {id = 86271333, name = "キョンシー・ショウの登場でござるよー♪\nぴょんぴょんっと！"}
, 
[86271334] = {id = 86271334, name = "さあさあ寄ってらっしゃい見てらっしゃい。\nハロウィンだけの、特別なショーの始まりだよ！"}
, 
[86271335] = {id = 86271335, name = "まず最初に、巨大な骨のジャグリング！\nほっ、はっ！"}
, 
[86271336] = {id = 86271336, name = "えへへ、みんな楽しんでるみたいだね！\n良かったね、リーダー！"}
, 
[86271337] = {id = 86271337, name = "ふぁぁ…。\nうん…お祭り、すごく盛り上がってるね～。"}
, 
[86271338] = {id = 86271338, name = "リーダー達も、楽しんでる？"}
, 
[86271339] = {id = 86271339, name = "そうだよねぇ。\nふふ、野暮なこと聞いちゃったねぇ。"}
, 
[86271340] = {id = 86271340, name = "ああ…これねぇ、寝てる間にウィチタ達が\n着替えさせてたみたい。全然気づかなかったよぉ…"}
, 
[86271341] = {id = 86271341, name = "くっ…この暗黒の祭典にシスター服でくるとは…！\nまさか、聖女の力を持ってして、我々を従える気か！？"}
, 
[86271342] = {id = 86271342, name = "ええと…\nこの仮装が、気に入らなかったってことかなぁ…？"}
, 
[86271343] = {id = 86271343, name = "「その仮装、最高！」って難しく言ってるだけだよ！\nだからクインちゃんも一緒に遊ぼー！"}
, 
[86271344] = {id = 86271344, name = "そっかぁ、それなら良かったよぉ。\nでも…ワタシ、これから行くところがあるんだぁ。"}
, 
[86271345] = {id = 86271345, name = "だからワタシのことは気にしないで…リーダーも\nみんなも、ハロウィン楽しんでねぇ。それじゃ～。"}
, 
[86271346] = {id = 86271346, name = "…行ってしまったでござるな。\nしかし、荷物もたくさん抱えていったいどこに…"}
, 
[86271347] = {id = 86271347, name = "うーん、怪しい！　こんな楽しいお祭りをしてるのに\nもっと優先することがあるなんて…"}
, 
[86271348] = {id = 86271348, name = "もしかしてわたし達に隠れて、もっと楽しいこととか\nすごいことしてるんじゃないかな！？"}
, 
[86271349] = {id = 86271349, name = "というと…はっ！？　もしや、この祭りに\n乗じて闇の儀式を執り行うつもりか！？"}
, 
[86271350] = {id = 86271350, name = "あるいは、ひとりでこっそりとお菓子を\n独り占めする気かもしれないでござるな。"}
, 
[86271351] = {id = 86271351, name = "ついていって、確かめちゃお！\nってわけでリーダー、尾行開始だよー！"}
, 
[86271352] = {id = 86271352, name = "クインは、まだこちらに気づいてないようでござるな。\n…しかし、それにしても。"}
, 
[86271353] = {id = 86271353, name = "え…あ…うぅ…"}
, 
[86271354] = {id = 86271354, name = "貴様…なぜこんなところにいるのだ？\nしかも、ひとりで。もしやクインと密かに通じて…"}
, 
[86271355] = {id = 86271355, name = "…そ、その…芸をみんなの前で…やってて…\nひ、人がたくさん集まったら…"}
, 
[86271356] = {id = 86271356, name = "気持ちが…無理になって…\nこ、ここに逃げたら…リーダー達がいて…うぅ…"}
, 
[86271357] = {id = 86271357, name = "…悪かった。\nだから、泣くのはよせ。"}
, 
[86271358] = {id = 86271358, name = "まあまあ、とりあえず人は多いほうが楽しいしさ♪\nコンチータちゃんも尾行仲間ってことで――"}
, 
[86271359] = {id = 86271359, name = "むっ…皆、静かに。どうやらクインの目的地に\nたどり着いたようでござる。"}
, 
[86271360] = {id = 86271360, name = "この、ボロボロの村…？\n国の近くに、こんなところがあったんだね。"}
, 
[86271361] = {id = 86271361, name = "クインの奴、こんな所に一体何の用が…。\nまさか、本当に闇の儀式を執り行うつもりか…？"}
, 
[86271362] = {id = 86271362, name = "…みんな、ただいま。\nそれから…おかえり。"}
, 
[86271363] = {id = 86271363, name = "――ああ、あんた。\nまた来てくれたのか。"}
, 
[86271364] = {id = 86271364, name = "い、いっぱい人が出てきた…\nこんなにたくさん、いたんだ…"}
, 
[86271365] = {id = 86271365, name = "これは…まさか全員が、生贄だと…！？"}
, 
[86271366] = {id = 86271366, name = "そろそろ闇の儀式から離れるでござるよ、カノン殿。"}
, 
[86271367] = {id = 86271367, name = "アナタはお酒で～。\nアナタは果物が欲しかったんだよね～？"}
, 
[86271368] = {id = 86271368, name = "…これでみんな、少しでも\n楽になってくれればいいんだけどな…。"}
, 
[86271369] = {id = 86271369, name = "ふむ…クイン殿はお菓子を貰う側ではなく\n渡すほうでござったか。"}
, 
[86271370] = {id = 86271370, name = "いいことしてただけかぁ。じゃあわたし達も\nそろそろ、クインちゃん達に声をかけて…"}
, 
[86271371] = {id = 86271371, name = "――やめておいたほうがいいわ。\nこの村に関わるべきじゃない。"}
, 
[86271372] = {id = 86271372, name = "む、どうしたカノン殿。\nまるで口調が変わってるでござるが…"}
, 
[86271373] = {id = 86271373, name = "何にもしてないのに…頭ぶつけたときとかの\nカノンちゃんになってる？"}
, 
[86271374] = {id = 86271374, name = "…この場所のせいよ。とにかく、ここはあの占い師に\n任せておいて、私達は戻るべきだわ。"}
, 
[86271375] = {id = 86271375, name = "しかし、見るにこの村は貧困に窮している。\nだからクイン殿が施しをしている中去るのは…"}
, 
[86271376] = {id = 86271376, name = "施し…そうだ！　なら、ここの人達を\nハロウィンに誘おうよ！"}
, 
[86271377] = {id = 86271377, name = "そしたら、お菓子もいっぱい貰えて\n今よりもっとお腹いっぱいになるよね！"}
, 
[86271378] = {id = 86271378, name = "あ、あなた達、話聞いてた！？\nだから、関わるべきじゃないって…！"}
, 
[86271379] = {id = 86271379, name = "止めてくれるなカノン殿。\n拙者は行くぞ。"}
, 
[86271380] = {id = 86271380, name = "こ、こ、ここで喧嘩は…やめて…！\nリーダー、助けて…！"}
, 
[86271381] = {id = 86271381, name = "喧嘩などしていないでござるよ。\n拙者はただ、人としてすべきことを――"}
, 
[86271382] = {id = 86271382, name = "落ち着いてるわよ！\n落ち着いてないのは、そっちのござるのほう――"}
, 
[86271383] = {id = 86271383, name = "わひゃあっ！？\nちょっとみんなそんな暴れたら、落ちちゃ…わ～～！"}
, 
[86271384] = {id = 86271384, name = "いったた～…\n…みんな、大丈夫～？"}
, 
[86271385] = {id = 86271385, name = "拙者は大丈夫でござるよ。\nそれより…"}
, 
[86271386] = {id = 86271386, name = "リーダー…みんな…？\nどうして、こんなところに…？"}
, 
[86271387] = {id = 86271387, name = "うぅ…こ、こんにち…は…"}
, 
[86271388] = {id = 86271388, name = "そっかー。\nみんなついて来ちゃったんだ～。"}
, 
[86271389] = {id = 86271389, name = "うん、何か面白いことしてるのかなーって思って！"}
, 
[86271390] = {id = 86271390, name = "闇の儀式だと思っていたのに…\nまさか、食べ物を配っていたとは想定外だったが。"}
, 
[86271391] = {id = 86271391, name = "うーんと…ちょっといろいろ事情があって\nやってるんだぁ。"}
, 
[86271392] = {id = 86271392, name = "うーんとねぇ。今は…ちょっと言えないかなぁ。\nでも…落ち着いたら、きっとリーダーに教えるね。"}
, 
[86271393] = {id = 86271393, name = "ありがとう、リーダー。\nやっぱり、優しいねぇ。"}
, 
[86271394] = {id = 86271394, name = "…あ、ところで！　この村見てて思ったんだけど\nこの村の人達もハロウィンに参加しない？"}
, 
[86271395] = {id = 86271395, name = "おお、いい考えでござるな。なにせ「はろうぃん」では\nとりっくおあとりーとと言えば菓子が貰えるでござる。"}
, 
[86271396] = {id = 86271396, name = "クイン殿一人で食べ物を配るより、\nよほど多くの食料が集まるでござるよ。"}
, 
[86271397] = {id = 86271397, name = "…いや。\n俺達はこの村を離れられない…"}
, 
[86271398] = {id = 86271398, name = "離れられないって…どうして？"}
, 
[86271399] = {id = 86271399, name = "…あなた達、本当にこの村のこと\nなんにも知らないで来た人なのね。"}
, 
[86271400] = {id = 86271400, name = "何も知らないなら、私達に構わないで\nさっさと立ち去って。"}
, 
[86271401] = {id = 86271401, name = "レイス、そんな風に言っちゃだめだよ。\nみんなは、悪い人達じゃなくて…"}
, 
[86271402] = {id = 86271402, name = "えーっと、よくわかんないけど\nこの村から出られないなら…"}
, 
[86271403] = {id = 86271403, name = "ここでハロウィンパーティ開けば、問題解決だね！"}
, 
[86271404] = {id = 86271404, name = "…えっ？"}
, 
[86271405] = {id = 86271405, name = "せっかくの機会だしね。みんなで楽しまないと損だよ！\nリーダーもそう思うよね！"}
, 
[86271406] = {id = 86271406, name = "いい考えでござる。リーダーと拙者達がいれば\nどんなところでもぱーてぃ会場にできるはずでござる。"}
, 
[86271407] = {id = 86271407, name = "ち、ちょっと！\nあなた達、何を勝手に…！"}
, 
[86271408] = {id = 86271408, name = "レイス…とやら。\nおぬしも、楽しいお祭りは好きであろう？"}
, 
[86271409] = {id = 86271409, name = "…べ、別に…嫌いじゃない、けど…"}
, 
[86271410] = {id = 86271410, name = "なら決まり！　さっそく準備しよっか！\nあ、コンチータちゃんも手伝ってね♪"}
, 
[86271411] = {id = 86271411, name = "えっ…！？\nあの…うっ…わ、わかった…！"}
, 
[86271412] = {id = 86271412, name = "さぁ、善は急げでござるよ。"}
, 
[86271413] = {id = 86271413, name = "な、なんなのよクイン！\nあの人達、勝手に村に踏み込んで、勝手して…！"}
, 
[86271414] = {id = 86271414, name = "でも…レイス、今までで一番楽しそうにしてる。"}
, 
[86271415] = {id = 86271415, name = "なっ…クインまで変なこと言わないで！\n…もうっ！"}
, 
[86271416] = {id = 86271416, name = "…ふふっ。\n今までとは違うことが起きそうな予感～。"}
, 
[86271417] = {id = 86271417, name = "さあっ！\n次は細～い綱を大玉を転がして渡ってみせましょう！"}
, 
[86271418] = {id = 86271418, name = "仮装したいものは、こちらに来るでござるよ。\n拙者がきっちり仮装させてみせるでござる！"}
, 
[86271419] = {id = 86271419, name = "カボチャのシチューにコロッケ、スープやタルト…\n祝祭のための供物もそろえてあるぞ！"}
, 
[86271420] = {id = 86271420, name = "わぁ、大道芸なんて初めて見た！\nこんなご馳走も生まれて初めてだよ！"}
, 
[86271421] = {id = 86271421, name = "んふふー。急いで仕立てたわりにはなかなか\n良い感じだね、リーダー♪"}
, 
[86271422] = {id = 86271422, name = "でも、まだまだ…もっと盛り上げなくちゃ♪"}
, 
[86271423] = {id = 86271423, name = "…ふん、何よ。人の村を勝手にいじくりまわして。"}
, 
[86271424] = {id = 86271424, name = "でも、村人もみんな楽しそうにしてるよ。\nレイスは混ざらなくていいのぉ？"}
, 
[86271425] = {id = 86271425, name = "村のためって言って、自分達が楽しみたいだけの\n人達に、私は騙されないわ。"}
, 
[86271426] = {id = 86271426, name = "…それに、こんなことしても、なんにもならないもの。"}
, 
[86271427] = {id = 86271427, name = "それは…どうだろうね～。\nワタシは、ワタシだけのときより、変化を感じてるよ。"}
, 
[86271428] = {id = 86271428, name = "リーダーやみんながいれば…\nアナタ達を導けるんじゃないかって、そう思うよぉ。"}
, 
[86271429] = {id = 86271429, name = "そんな…私は、あなたが来てくれるだけで充分――"}
, 
[86271430] = {id = 86271430, name = "一人ぼっちの子は噛んじゃうぞ～！　でござる！"}
, 
[86271431] = {id = 86271431, name = "きゃああああっ！？"}
, 
[86271432] = {id = 86271432, name = "ショウ、それにリーダーまで。\nそんなの驚かしちゃだめだよ～。"}
, 
[86271433] = {id = 86271433, name = "レイス…どう見ても、腰が抜けて\n大丈夫じゃなさそうだけど～。"}
, 
[86271434] = {id = 86271434, name = "これぞハロウィンの醍醐味でござるよ。\nさぁ、お菓子をやるから落ち着くでござる。"}
, 
[86271435] = {id = 86271435, name = "聞いてたハロウィンと違うし、お菓子もいらない…！\nそれに私は、ずっと落ち着いてる！"}
, 
[86271436] = {id = 86271436, name = "ふむ、元気そうで何よりでござる。\nならば、拙者と遊んではくれぬか？"}
, 
[86271437] = {id = 86271437, name = "はっ…あなた、何言って…"}
, 
[86271438] = {id = 86271438, name = "…ワタシも、レイスと遊びたいな。\n出会ってから、ちゃんと遊んだことなかったから。"}
, 
[86271439] = {id = 86271439, name = "ならばせっかくの機会、決まりでござるな。\nさぁ、ハロウィンを満喫するでござるよ。"}
, 
[86271440] = {id = 86271440, name = "ち、ちょっと、手を引っ張らないでよ…！\n私はまだ…いいなんて言ってないのに…！"}
, 
[86271441] = {id = 86271441, name = "…と、トリックオア、トリート。"}
, 
[86271442] = {id = 86271442, name = "はい、お菓子をどうぞ。\nふふ、ショコラ特製のお菓子だよぉ。"}
, 
[86271443] = {id = 86271443, name = "…もぐっ。んっ！\nお、美味しい…。"}
, 
[86271444] = {id = 86271444, name = "うむ、その調子でどんどんお菓子を集めるでござる！\nさ、次々！"}
, 
[86271445] = {id = 86271445, name = "お次の芸はナイフ投げ！　この鋭いナイフで\nカカシの頭に乗ったカボチャを一突き！"}
, 
[86271446] = {id = 86271446, name = "きゃあっ…あんな頭ぎりぎりに…！"}
, 
[86271447] = {id = 86271447, name = "我輩は、インクを使ってその白き小さな手に\n黒魔術を記してやろう。ハロウィンにぴったりだ！"}
, 
[86271448] = {id = 86271448, name = "…な、何が書かれてるかわかんないけど…\n思ったよりも、綺麗かも…"}
, 
[86271449] = {id = 86271449, name = "ああ…疲れたぁ…\nこんなに遊んだの、久しぶり…"}
, 
[86271450] = {id = 86271450, name = "レイス、楽しかった？\n…なんて、聞くまでもないよねぇ。"}
, 
[86271451] = {id = 86271451, name = "うむ。「つまらない」と思ってる顔には\n見えないでござるな。"}
, 
[86271452] = {id = 86271452, name = "べ、別に…私は、ただ疲れたって言っただけで…"}
, 
[86271453] = {id = 86271453, name = "私はずっと素直だしっ…ふんだ！"}
, 
[86271454] = {id = 86271454, name = "…まだ、平気。遊び足りな…じゃなくて、\n全然動けるから。"}
, 
[86271455] = {id = 86271455, name = "ふふ、それなら良かったでござる。\n祭りはまだまだ続くでござるからな。"}
, 
[86271456] = {id = 86271456, name = "み、見ろ皆の者！　町のほうの空で何かが起きてるぞ！\nまさか、終末の報せか…！？"}
, 
[86271457] = {id = 86271457, name = "えっ、な、何！？\n何かが弾けて…光ってる…！？"}
, 
[86271458] = {id = 86271458, name = "おお、あれは花火でござるな。エイプリル殿、\nハロウィンのためにまさかここまで仕掛けていたとは。"}
, 
[86271459] = {id = 86271459, name = "ふふ、村のみんなも楽しそうだし…\n良かったね、レイス。"}
, 
[86271460] = {id = 86271460, name = "…うん、ほんとに賑やかで…幸せそうで…\n村がこんなに明るくなったのなんていつぶりだろう…"}
, 
[86271461] = {id = 86271461, name = "昔は…ずっとこんな風に明るくて、綺麗だったのに…"}
, 
[86271462] = {id = 86271462, name = "昔…いったいこの村で、何があったのだ？"}
, 
[86271463] = {id = 86271463, name = "…昔、この村はアララト王国と近くの都市の\n結ぶ土地として栄えていたんだぁ。"}
, 
[86271464] = {id = 86271464, name = "いろんな所から商人が通って、\n珍しい物とかいろいろ売り買いしてたらしいよ～。"}
, 
[86271465] = {id = 86271465, name = "ほう…。それはさぞ繁盛したことでござろう。\n異国の品はよく売れるでござるからな。"}
, 
[86271466] = {id = 86271466, name = "うん。ただ…この村の領主が亡くなったあと、\n次期領主の座を狙う争いが始まっちゃって。"}
, 
[86271467] = {id = 86271467, name = "揉めてるうちに、アララト王国も戦争になって、\n中継地のここはそれに巻き込まれて…"}
, 
[86271468] = {id = 86271468, name = "それで村が廃れた、というわけか。\n愚かな人間達のよくある悲劇的な末路、だな。"}
, 
[86271469] = {id = 86271469, name = "…ええ、本当にそのとおりよ。"}
, 
[86271470] = {id = 86271470, name = "あっ…あの、ご、ごめん…"}
, 
[86271471] = {id = 86271471, name = "しかし、うむ。\n跡目争いは良くないものでござるな、やはり。"}
, 
[86271472] = {id = 86271472, name = "…わ、私の話聞いて、あなたはそれだけ？"}
, 
[86271473] = {id = 86271473, name = "大事なのは過去よりも未来でござる。明日のご飯は\n何にしようかだとか、そういう感じのな。"}
, 
[86271474] = {id = 86271474, name = "…はぁ。あなた達って、本当に変だね。\nこういう人って、クインだけかと思ってた…"}
, 
[86271475] = {id = 86271475, name = "ワタシって、そんなに変かなぁ？\nねぇ、リーダー？"}
, 
[86271476] = {id = 86271476, name = "ふふ、変って褒め言葉だったんだねぇ。\nリーダーの目元が、優しいから。"}
, 
[86271477] = {id = 86271477, name = "そうだよねぇ。だって、プライドにはワタシみたいな人\nたくさんいるもんねぇ。"}
, 
[86271478] = {id = 86271478, name = "…あ、レイスの変なところも、一個思いついたよ。"}
, 
[86271479] = {id = 86271479, name = "えっ…？"}
, 
[86271480] = {id = 86271480, name = "「昔の村は明るくて綺麗だった」って言ってたけど…\n今のこの村も綺麗なことを、気付いてないところ。"}
, 
[86271481] = {id = 86271481, name = "…そんなの、適当ななぐさめでしょ。\nクイン達は知らないけど…本当に昔の村は、もっと――"}
, 
[86271482] = {id = 86271482, name = "み、みんな…ここにいたんだ、ね…\nさ、探した…よ。"}
, 
[86271483] = {id = 86271483, name = "は、ハロウィンの\nクライマックスが準備が出来たから…呼び来たよ。"}
, 
[86271484] = {id = 86271484, name = "クライマックスって…？"}
, 
[86271485] = {id = 86271485, name = "それは見てからのお楽しみ～。\n…だよね、リーダー？"}
, 
[86271486] = {id = 86271486, name = "ねぇ、クライマックスって何するつもりなの…？"}
, 
[86271487] = {id = 86271487, name = "ふふふ～。リーダーにハロウィンのこと\n聞いたときからやりたかったこと！　それじゃ行くよ！"}
, 
[86271488] = {id = 86271488, name = "ジャックオーランタン、点火～！"}
, 
[86271489] = {id = 86271489, name = "わぁっ…！？"}
, 
[86271490] = {id = 86271490, name = "ま、町中が一気に光り輝いて…！？\nい、一体何の儀式が始まろうとしているのだ！？"}
, 
[86271491] = {id = 86271491, name = "ほう…！　町中に、カボチャのランタンを仕掛けて\n一気に火を灯したでござるか…！"}
, 
[86271492] = {id = 86271492, name = "きらきら光って、村中が輝いてる…\nエイプリル、凄いこと考えたね～。"}
, 
[86271493] = {id = 86271493, name = "…綺麗。本当に…とっても…"}
, 
[86271494] = {id = 86271494, name = "レイスちゃんにもプレゼントがあるよ～、はい！"}
, 
[86271495] = {id = 86271495, name = "…小っちゃい、カボチャのランタン？"}
, 
[86271496] = {id = 86271496, name = "そう、レイスちゃんへのプレゼント！\nどうどう？　ろうそくの灯がいい感じでしょ～！"}
, 
[86271497] = {id = 86271497, name = "うん、レイスにぴったりでとっても可愛いねぇ。\nふふ。"}
, 
[86271498] = {id = 86271498, name = "うむ、たしかに。\n見ているだけで安らぐでござる。"}
, 
[86271499] = {id = 86271499, name = "…ああ、そっか。私はずっと、待ってたんだ…\n自分が納得できる時を…"}
, 
[86271500] = {id = 86271500, name = "レイス…もしかして、満足できたのかな？"}
, 
[86271501] = {id = 86271501, name = "うん、覚悟もできたよ。\n私…前に進みたい、未来へ…行きたい。"}
, 
[86271502] = {id = 86271502, name = "ありがとうクイン、ショウ、リーダー、みんな…\n私、この夜のこと…ずっと忘れないよ。"}
, 
[86271503] = {id = 86271503, name = "さよなら…また、いつか必ず――"}
, 
[86271504] = {id = 86271504, name = "わっ…まぶしい…！"}
, 
[86271505] = {id = 86271505, name = "…あ、あれ？　レ、レイス…いなくなってる？\n村の人達も…みんな…？"}
, 
[86271506] = {id = 86271506, name = "…すっからかん、でござるなぁ。\nカボチャのランタンも、なくなっているでござる。"}
, 
[86271507] = {id = 86271507, name = "ど、どういうことだクイン！\n我輩達は、いったい何を見せられて…！？"}
, 
[86271508] = {id = 86271508, name = "…この時期になるとね、\n過去の影が色濃く出てくるの。"}
, 
[86271509] = {id = 86271509, name = "あの子達は、その過去の影…みたいなものかなぁ。"}
, 
[86271510] = {id = 86271510, name = "…そういえばアララト王国の戦争がどうとか\n不可思議なことを言ってたな…"}
, 
[86271511] = {id = 86271511, name = "近頃、戦争など起きてはいないし…\nつまりあの話も、遥か昔のこと…ということか？"}
, 
[86271512] = {id = 86271512, name = "じ、じゃああの人達って…\nゆ、幽霊ってこと…！？"}
, 
[86271513] = {id = 86271513, name = "…ふむ、過去の人間が現世に現れるか。\nま、そういうこともござろう。"}
, 
[86271514] = {id = 86271514, name = "世の中は不思議だらけ、そして何より…\n今宵はハロウィンでござるからな。"}
, 
[86271515] = {id = 86271515, name = "…レイスちゃん達は、カボチャのランタンを持って\n天国行っちゃったのかな？　もう、会えないのかな？"}
, 
[86271516] = {id = 86271516, name = "それはどうだろうねぇ。もしかしたら、また来年も\nここに来ればいるかもしれないし～。"}
, 
[86271517] = {id = 86271517, name = "…じゃあリーダー、来年もまた\nハロウィンやらなくちゃだね！"}
, 
[86271518] = {id = 86271518, name = "そしたらきっとまた、レイスちゃん達\nみんなと会えるよね♪"}
, 
[86271519] = {id = 86271519, name = "うむ、間違いないでござる。"}
, 
[86271520] = {id = 86271520, name = "ふふ、楽しみ…だね。"}
, 
[86271521] = {id = 86271521, name = "また、次の年のハロウィンまで…バイバイ、みんな。"}
, 
[86271522] = {id = 86271522, name = "…私だって認めたくないわよ。\nでも、女神エヴァンテが決めたって言うのよ。"}
, 
[86271523] = {id = 86271523, name = "――「クリスマスには、大切な人へ\nプレゼントを贈りましょう」ってね。"}
, 
[86271524] = {id = 86271524, name = "それに合わせて、クリスマス当日には\n盛大にパーティ開いたりもするね。"}
, 
[86271525] = {id = 86271525, name = "プライドでも、エイプリル様が「祭りだー！」と\n計画されているところを拝見いたしました。"}
, 
[86271526] = {id = 86271526, name = "…ま、とにかくクリスマスってそうやって\nみんなが騒ぎたがる日なのよ。わかった、リーダー？"}
, 
[86271527] = {id = 86271527, name = "にしても…クリスマスがどういうものか聞くなんて、\nやっぱりあんたって別の世界から来たのね。"}
, 
[86271528] = {id = 86271528, name = "しかしクリスマスの言葉自体は知っていたようだし…\n元の世界でも言葉はあるが意味が違った、とかかな？"}
, 
[86271529] = {id = 86271529, name = "…そんなことが多いとさぞや不安だろう、リーダー。\nだからお姉さんがいろんなことを体で教えてあげ――"}
, 
[86271530] = {id = 86271530, name = "そのような不潔なお話はさておき。アイリス様、\n我々をお呼びになった理由を伺いたくございます。"}
, 
[86271531] = {id = 86271531, name = "ああ、そういえばまだしてなかったわね。"}
, 
[86271532] = {id = 86271532, name = "残念。お預けみたいだね、リーダー。"}
, 
[86271533] = {id = 86271533, name = "…こほん。実はあんた達には、\n急ぎ手伝って欲しいことがあって呼んだの。"}
, 
[86271534] = {id = 86271534, name = "町の子供達に\nクリスマスプレゼントを配ってくれないかしら？"}
, 
[86271535] = {id = 86271535, name = "子供達に、プレゼントを…？\nアイリスにそんな金銭的余裕があるのかい？"}
, 
[86271536] = {id = 86271536, name = "まっっっったくないわよ！\nけど…そう「決まって」るのよ！"}
, 
[86271537] = {id = 86271537, name = "…なるほど。\nそういえば、アーク教会には慣習がございましたね。"}
, 
[86271538] = {id = 86271538, name = "「女神エヴァンテの教えにならって、クリスマスには\nすべての子供達にプレゼントを贈る」…と。"}
, 
[86271539] = {id = 86271539, name = "そうなのよ。\nだから認めたくないけど…やるしかないの。"}
, 
[86271540] = {id = 86271540, name = "まぁ…わたしも昔はプレゼントもらって嬉しかったし。\n「それより飯を寄こせ」って思わなくもなかったけど。"}
, 
[86271541] = {id = 86271541, name = "…心中お察しいたします。"}
, 
[86271542] = {id = 86271542, name = "…とにかく！　今年もなんとかプレゼントの用意は\nできたの。でも、配る人手が足りなくて。"}
, 
[86271543] = {id = 86271543, name = "いつもなら、トナカイのレッドの子に手伝って\nもらってるんだけど…まだ、国に着いていないみたい。"}
, 
[86271544] = {id = 86271544, name = "おや、それは何か事故にでもあったとか…？"}
, 
[86271545] = {id = 86271545, name = "いえ、きっと違うわ。ただあの子はかなり足が遅くて…\nきっと、ぎりぎりに現れるんだと思う。"}
, 
[86271546] = {id = 86271546, name = "まぁそんなわけで、時間があるっていう\nリーダー達を呼ばせてもらったのよ。"}
, 
[86271547] = {id = 86271547, name = "で、どうなの？\n手伝ってくれる？"}
, 
[86271548] = {id = 86271548, name = "やはり…リーダー様ならば、\nそうご回答すると思っておりました。"}
, 
[86271549] = {id = 86271549, name = "ふふ、さすが素直だね。良い子だ。"}
, 
[86271550] = {id = 86271550, name = "リーダーがそう言うなら、私も手伝わせてもらうよ。\nちょうどしばらく時間もあるしね。"}
, 
[86271551] = {id = 86271551, name = "掃除ではないのは残念ですが…わたくしも時間は\nございますからお手伝いいたしましょう。"}
, 
[86271552] = {id = 86271552, name = "ありがとう、助かるわ。\nそうと決まれば早速、教会へ行くわよ。"}
, 
[86271553] = {id = 86271553, name = "ふたりには着替えて欲しいものがあるの。"}
, 
[86271554] = {id = 86271554, name = "着替え…でございますか？"}
, 
[86271555] = {id = 86271555, name = "ネネル、服はどう？\nサイズは合ってると思うけど。"}
, 
[86271556] = {id = 86271556, name = "はい、今着替えが完了いたしました。\n――こちらでよろしかったでしょうか？"}
, 
[86271557] = {id = 86271557, name = "サンタクロースの服…でございますね。\nなぜかスカートで、しかも丈が短いようですが。"}
, 
[86271558] = {id = 86271558, name = "丈が短いのは布が足りなかったせいだから、我慢して。\nにしても…"}
, 
[86271559] = {id = 86271559, name = "うん、ぴったりじゃない！\nリーダーもいいと思わない？"}
, 
[86271560] = {id = 86271560, name = "…そうでしょうか？　自分ではいまいち\nわかりかねますが…ありがとうございます。"}
, 
[86271561] = {id = 86271561, name = "服を着替えただけで、まだ何もしておりません。\nせいぜい、見習いサンタでございます。"}
, 
[86271562] = {id = 86271562, name = "その感じだとサンタもリーダーの世界に\nいたみたいだけど、役割とかも同じなのかしら…"}
, 
[86271563] = {id = 86271563, name = "…たしかサンタはもともと、人に尽くす聖人で\n死後は女神エヴァンテに仕える神官になったとか。"}
, 
[86271564] = {id = 86271564, name = "え、ええ。それでクリスマスのプレゼントを配る役割が\n与えられたって逸話があるけど…それが何？"}
, 
[86271565] = {id = 86271565, name = "では、なぜ聖なるシスターがこちらの聖なるサンタ服を\nご着用されないのでしょうか？"}
, 
[86271566] = {id = 86271566, name = "……………………服のサイズの問題よ。"}
, 
[86271567] = {id = 86271567, name = "アイリス様、わたくしの目を見て\nお話いただけませんか？"}
, 
[86271568] = {id = 86271568, name = "…そんなことより！　サラのほうはどうしたのよ？\nなかなか出てこないみたいだけど！"}
, 
[86271569] = {id = 86271569, name = "…サラ様なら、用意された服のサイズがなかなか合わず\n少々苦戦していらっしゃるようでしたが――"}
, 
[86271570] = {id = 86271570, name = "すまない、待たせたね。\nやっと準備ができたところだよ。"}
, 
[86271571] = {id = 86271571, name = "ああ、サイズが合ったなら良かったわ。\nさぁ、早く出てきて。まだ準備はあるんだから！"}
, 
[86271572] = {id = 86271572, name = "――そうだね。\n早くいい子達を喜ばせないと、ね？"}
, 
[86271573] = {id = 86271573, name = "…サラ様？　わたくしの目には、プレゼントを配る\nサンタの服を着ているようには見えないのですが…"}
, 
[86271574] = {id = 86271574, name = "な、なによその格好っ…！？\nあんた、サンタ服はどうしたのよ！？"}
, 
[86271575] = {id = 86271575, name = "残念ながら、私が着るには小さくてね。\nだからと言って、普段着のままじゃ味気ないだろう。"}
, 
[86271576] = {id = 86271576, name = "そこで、その辺にあった包装紙やリボンを使って、\n新しい服を作ってみたんだ。"}
, 
[86271577] = {id = 86271577, name = "…どうだい、リーダー？\n私というプレゼントが、欲しくなったかな…？"}
, 
[86271578] = {id = 86271578, name = "…不潔でございます。"}
, 
[86271579] = {id = 86271579, name = "なったかな、じゃないわよ！\nそ、そんなハレンチな姿、子供達に見られたら…！"}
, 
[86271580] = {id = 86271580, name = "プレゼントは子供達が寝てるときに配るんだろう？\nなら、見つかることはないさ。"}
, 
[86271581] = {id = 86271581, name = "外歩いてるときもできるだけ見つからないようにする。\nそれならいいだろう？"}
, 
[86271582] = {id = 86271582, name = "ま、まぁ…それなら別にいいけど…\n絶対に、見つかったりしないでよ…！"}
, 
[86271583] = {id = 86271583, name = "わかってる。\n見せたい人にだけ、見せるとするよ。"}
, 
[86271584] = {id = 86271584, name = "…ね、リーダー？　ふふ。"}
, 
[86271585] = {id = 86271585, name = "プレゼントも袋に詰め込めたし、地図も用意したし…\nひとまず、これで準備はできたわね。"}
, 
[86271586] = {id = 86271586, name = "後はわたし達５人で手分けして、夜のうちに\n町をまわればなんとか配り切れるはずよ。"}
, 
[86271587] = {id = 86271587, name = "５人…でございますか？\nこちらには４人しかおりませんが。"}
, 
[86271588] = {id = 86271588, name = "え？　そんなわけないでしょ。\n私、リーダー、サラ、ネネルと…"}
, 
[86271589] = {id = 86271589, name = "…あっ、モニカがいない！？\n朝から教会でごろごろしてたってのに！"}
, 
[86271590] = {id = 86271590, name = "私達がここに着いたときには、姿を見なかったし…\n彼女のことだ、逃げたんじゃないかな。"}
, 
[86271591] = {id = 86271591, name = "くっ、モニカめ…！\n手が足りないから手伝ってって散々言ったのに！"}
, 
[86271592] = {id = 86271592, name = "４人じゃ絶対人手が足りないし…\nみんな、まずはモニカを見つけるわよ！"}
, 
[86271593] = {id = 86271593, name = "ですが見つかる保証もないのでしたら、いっそ\nもうプレゼントを配り始めたほうがよろしいのでは…？"}
, 
[86271594] = {id = 86271594, name = "あいつの行きそうな場所は全部わかってるから\nすぐに見つかるわ、任せて！"}
, 
[86271595] = {id = 86271595, name = "…「うん」としか言えなさそうだけど、\nどうする、リーダー？"}
, 
[86271596] = {id = 86271596, name = "流れに身を任せるリーダーは可愛いね。\nでも、お姉さんはときどき心配になるよ。"}
, 
[86271597] = {id = 86271597, name = "リーダーはメンバーのやることに反対しないからね。\nわかっていたよ。"}
, 
[86271598] = {id = 86271598, name = "大丈夫、モニカのために時間は使わせないわ。\nさぁ、行くわよ！"}
, 
[86271599] = {id = 86271599, name = "ここだー！"}
, 
[86271600] = {id = 86271600, name = "あれ、どなた様？　ノックもなしに失礼だねー。"}
, 
[86271601] = {id = 86271601, name = "あんたの幼馴染アイリスだっての！\n覚えろ、そして逃げるなぁ！"}
, 
[86271602] = {id = 86271602, name = "…本当にあっさり見つけましたね。\nお見事です、アイリス様。"}
, 
[86271603] = {id = 86271603, name = "よくモニカの行動を理解してるね。さすが幼馴染。"}
, 
[86271604] = {id = 86271604, name = "誰だって何年も逃げられてたら、こうもなるわよ…"}
, 
[86271605] = {id = 86271605, name = "とにかく、モニカ。\nプレゼント配り、手伝ってもらうわよ！"}
, 
[86271606] = {id = 86271606, name = "んー、しょうがないなー。\nそれじゃあ…"}
, 
[86271607] = {id = 86271607, name = "クリスマスが終わったらまた会おうねー、バイバイ。"}
, 
[86271608] = {id = 86271608, name = "あ、待て！　逃がさないわよー！"}
, 
[86271609] = {id = 86271609, name = "捕まえたっ！\nもう逃げられないわよ、モニカ！"}
, 
[86271610] = {id = 86271610, name = "ぐえー。わ、わかったよー。\n降参、降参するから離してー…！"}
, 
[86271611] = {id = 86271611, name = "…モニカ様、聞くまでもございませんが、\nなぜ逃げたのでございますか？"}
, 
[86271612] = {id = 86271612, name = "それはー、話すと何時間もかかる、\n海よりも深い深い事情があって…"}
, 
[86271613] = {id = 86271613, name = "簡単に言うと？"}
, 
[86271614] = {id = 86271614, name = "プレゼント配りが面倒になっちゃってー。"}
, 
[86271615] = {id = 86271615, name = "その口にありったけのプレゼント詰め込んで、\n窒息させてやろうかしら…！"}
, 
[86271616] = {id = 86271616, name = "まぁまぁ、もう逃げたりしないからさ。プレゼントを\nそんなことに使ったら、いい子達が悲しむし。"}
, 
[86271617] = {id = 86271617, name = "くっ…！"}
, 
[86271618] = {id = 86271618, name = "…正論ではございます。時間もございませんし、\nプレゼントの話をするといたしましょう。"}
, 
[86271619] = {id = 86271619, name = "…気を取り直して…プレゼントを配る計画だけど、\n町の東と西で、手分けしてもらうわ。"}
, 
[86271620] = {id = 86271620, name = "東はプレゼント配りが慣れてないだろう\nリーダーとサラ、ネネルの３人に…"}
, 
[86271621] = {id = 86271621, name = "西側は慣れてる私とモニカでやろうと思うの。\nどうかしら？"}
, 
[86271622] = {id = 86271622, name = "リーダーがいてくれるなら、異議なしだよ。街も\nそれなりに住んでいて知っているから大丈夫だ。"}
, 
[86271623] = {id = 86271623, name = "わたくしも問題ございません。\n道も掃除をする中で、把握しているかと。"}
, 
[86271624] = {id = 86271624, name = "うん、頼もしい限りだわ。\nリーダー含めて、あとは任せたわよ。"}
, 
[86271625] = {id = 86271625, name = "さ、それじゃあ私達も\nとっとと出発するわよ、モニカ。"}
, 
[86271626] = {id = 86271626, name = "わかってるー。だから、わざわざ首根っこ\n掴まなくてもー…あーれー…"}
, 
[86271627] = {id = 86271627, name = "…引きずっていくならば、アイリス様\nおひとりで行った方が早いのでは…"}
, 
[86271628] = {id = 86271628, name = "モニカもいざというときは、ちゃんとやる性格だから\n大丈夫だろう。"}
, 
[86271629] = {id = 86271629, name = "というわけでリーダー、ネネル、私達も出発しようか。\nいい子達へプレゼントを届けに、ね。"}
, 
[86271630] = {id = 86271630, name = "まずはこの家からだね、リーダー。\n煙突から入るよう言われていたけど…ススだらけだな。"}
, 
[86271631] = {id = 86271631, name = "ええ。そのせいで、サンタ役を嫌がる者は多いとか。\n…しかし、ご安心を。"}
, 
[86271632] = {id = 86271632, name = "わたくしが先に入って煙突の汚れを徹底的に掃除を\nいたしますので、おふたりを決して汚しません。"}
, 
[86271633] = {id = 86271633, name = "おっと、頼りになるね。\nただ、時間はあまりないけど…それは大丈夫かい？"}
, 
[86271634] = {id = 86271634, name = "もちろん、プレゼント配りに支障は出しません。\n…わたくしに、お任せください。"}
, 
[86271635] = {id = 86271635, name = "――さすがネネル。\nあっという間に掃除しきって見せたね。"}
, 
[86271636] = {id = 86271636, name = "おかげであっという間にプレゼントが置けたよ。\nあとは子供が起きる前に、早く立ち去ると――"}
, 
[86271637] = {id = 86271637, name = "…いいえ。\n次の家にはまだまいれません。"}
, 
[86271638] = {id = 86271638, name = "リーダー様なら、\n一目見て理解していただけたはずです。"}
, 
[86271639] = {id = 86271639, name = "リーダーも、嫌な予感がしているのかい？\n…奇遇だね、お姉さんもだよ。"}
, 
[86271640] = {id = 86271640, name = "…何でございますか、こちらの部屋は。\n散らかり放題で、汚れ放題…"}
, 
[86271641] = {id = 86271641, name = "このまま生活して病気になってしまう前に…\n徹底的に、掃除する必要がございます…！"}
, 
[86271642] = {id = 86271642, name = "…こうなったネネルは聞かないからな。きっとすぐに\n掃除し終えるだろうし、付き合うとしよう。"}
, 
[86271643] = {id = 86271643, name = "にしても…この部屋の散らかり具合は、\nちょっと気になるような…"}
, 
[86271644] = {id = 86271644, name = "――かなりの家をまわりましたが…このままですと、\n少々間に合わないかもしれませんね。"}
, 
[86271645] = {id = 86271645, name = "まったく…どこのお宅も綺麗に\n掃除をしていないせいでございます。"}
, 
[86271646] = {id = 86271646, name = "…ネネル、あとの家はどんなに汚くとも\n掃除を我慢する、という選択肢はないのかい？"}
, 
[86271647] = {id = 86271647, name = "ございません。"}
, 
[86271648] = {id = 86271648, name = "そう言われると思っていたよ。まぁ、部屋が\n綺麗になるのもプレゼントのひとつになるだろうし…"}
, 
[86271649] = {id = 86271649, name = "となると、別の間に合わせる方法が必要だ。\nリーダー、ちょっと考える必要がありそう――"}
, 
[86271650] = {id = 86271650, name = "ふっふっふっ。\nようやく見つけましたよ、皆さん…！！"}
, 
[86271651] = {id = 86271651, name = "リーダー様、そこにいる方はもしや…"}
, 
[86271652] = {id = 86271652, name = "ふっふっふっふっふ…そうですとも！"}
, 
[86271653] = {id = 86271653, name = "サンタの皆さんご存じの、いい子のヌエットです！\nさぁ皆さん、アタシに例のブツをください！"}
, 
[86271654] = {id = 86271654, name = "…ヌエット様。\n「例のブツ」とは…何のことでしょう？"}
, 
[86271655] = {id = 86271655, name = "やだなぁ、とぼけちゃって。今日はクリスマスで\n皆さんはサンタ、そしてアタシはいい子なわけで…"}
, 
[86271656] = {id = 86271656, name = "つまりプレゼントですよ、プ・レ・ゼ・ン・ト♪\nください！　いっちばん高いやつを！！"}
, 
[86271657] = {id = 86271657, name = "っていうかプレゼントがもらえないと…借金が\n返せないんですぅ…！　お願いだから、くださいぃ…！"}
, 
[86271658] = {id = 86271658, name = "…どうする、リーダー？\nいい子か悪い子かで言うと、どう見ても後者だけれど。"}
, 
[86271659] = {id = 86271659, name = "もうすでにいい子ですけども！　もっといい子になれば\nプレゼントくれるなら、もっといい子になりますとも！"}
, 
[86271660] = {id = 86271660, name = "はい、いい子ですとも！\n証明しましょうか？　必要なら、靴とか舐めますけど！"}
, 
[86271661] = {id = 86271661, name = "…ヌエット様の「いい子」は\nどういったイメージなのですか？"}
, 
[86271662] = {id = 86271662, name = "それじゃあここはひとつ、いい子の証明がてら\nサンタさんになってもらうとしようか。"}
, 
[86271663] = {id = 86271663, name = "えっ、アタシにプレゼントを配れと…？\nで、でもでも、アタシのプレゼントは…"}
, 
[86271664] = {id = 86271664, name = "終わったら、かならずあげよう。そして頑張った分、\nお姉さんから報酬もあげよう。どうだい？"}
, 
[86271665] = {id = 86271665, name = "やります！！"}
, 
[86271666] = {id = 86271666, name = "わーい！　ありがとうございますサラさん！\nサンタ特権で一番高そうなプレゼント、取っとこー！"}
, 
[86271667] = {id = 86271667, name = "…いいのですか、サラ様？\nご自分で報酬を出すなど…"}
, 
[86271668] = {id = 86271668, name = "私は金に興味はないからいいよ。それに、こうして\nねばられる時間のほうがもったいないだろう？"}
, 
[86271669] = {id = 86271669, name = "それは…たしかに…"}
, 
[86271670] = {id = 86271670, name = "もーっ、皆さんどうしたんですか！？\n早くしないと、夜が明けちゃいますよー！"}
, 
[86271671] = {id = 86271671, name = "…リーダー様、思うところはありますが\nヌエット様のおっしゃるとおり、まいりましょう。"}
, 
[86271672] = {id = 86271672, name = "先程の家で、最後でしたね。\n皆様、お疲れ様でございました。"}
, 
[86271673] = {id = 86271673, name = "はぁ…はぁ…\n労働というものは、なんて過酷なんでしょう…！"}
, 
[86271674] = {id = 86271674, name = "でもヌエットが手伝ってくれたおかげで\n予定より早く終わったよ、ありがとう。"}
, 
[86271675] = {id = 86271675, name = "いえいえ、そんなこれぐらいとんでもない♪\nプレゼントと報酬がいただけるなら全然♪"}
, 
[86271676] = {id = 86271676, name = "その前に、アイリス様とモニカ様と無事に\n配り終えたことを報告するため、合流いたしましょう。"}
, 
[86271677] = {id = 86271677, name = "そうだね。…ああ、でも…"}
, 
[86271678] = {id = 86271678, name = "…どうかされましたか？　プレゼントを配る最中も、\n時おり、何か考え込んでいたようですが。"}
, 
[86271679] = {id = 86271679, name = "…いや、なんでもない。\nきっと私の気のせいさ。"}
, 
[86271680] = {id = 86271680, name = "また一段と寒くなってきたしね。\n早くアイリス達と合流して帰るとしよう。"}
, 
[86271681] = {id = 86271681, name = "リーダー、お疲れ様。\nサンタ役はどうだった？"}
, 
[86271682] = {id = 86271682, name = "私も同意だよ。\nそれに子供の寝顔も、可愛いかったしね。ふふ。"}
, 
[86271683] = {id = 86271683, name = "アタシも頑張り過ぎてへとへとです～…\nやっぱり、人間働くもんじゃないですねぇ…"}
, 
[86271684] = {id = 86271684, name = "わたくしはお部屋を掃除できて満足でございます。\nサンタというのも、悪くありません。"}
, 
[86271685] = {id = 86271685, name = "…にしてもモニカさん達、遅くないですか？\n集合時間も過ぎてるし、集合場所間違えてるとか？"}
, 
[86271686] = {id = 86271686, name = "たしかに、そうだね。アイリスがついてるから\n大丈夫かと思ったけど…トラブルでも起きたかな。"}
, 
[86271687] = {id = 86271687, name = "…いえ、問題ないようです。\nあちらからいらっしゃるのが、おそらく…"}
, 
[86271688] = {id = 86271688, name = "おーい、みんなー。"}
, 
[86271689] = {id = 86271689, name = "おっと、ようやく来たようだね。\n無事でなによ…り…？"}
, 
[86271690] = {id = 86271690, name = "いやー、遅れてごめんねー。\nなぜかアイリスが集合場所忘れててさ。"}
, 
[86271691] = {id = 86271691, name = "でもプレゼントは配り終わったから大丈夫だよ。\nね、アイリス？"}
, 
[86271692] = {id = 86271692, name = "あ………はい、私がアイリスです。本物の。"}
, 
[86271693] = {id = 86271693, name = "…………………………"}
, 
[86271694] = {id = 86271694, name = "ア、アイリスさんが知らない人になってるー！？\nどういうことですかこれー！？"}
, 
[86271695] = {id = 86271695, name = "ヌエット様、逆でございます。\n知らない人がアイリス様になったのでございます。"}
, 
[86271696] = {id = 86271696, name = "えー、ふたりとも何言って…\nあ、本当だ。これアイリスじゃないや。"}
, 
[86271697] = {id = 86271697, name = "ちっ！　馬鹿ひとりなら騙せると思ったが、\nやっぱりうまくいかなかったか…！"}
, 
[86271698] = {id = 86271698, name = "おっと、そう焦って逃げなくても。"}
, 
[86271699] = {id = 86271699, name = "追いかけましょう。本物のアイリス様が\nどこにいらっしゃるか聞き出しませんと。"}
, 
[86271700] = {id = 86271700, name = "そうだねー。いつ入れ替わったのか\n全然覚えがないしー。"}
, 
[86271701] = {id = 86271701, name = "…えっと、報酬やプレゼントは後日として、\nアタシはそろそろ帰ると…"}
, 
[86271702] = {id = 86271702, name = "もし捕まえたら、\n報酬をちょっと増やそう。"}
, 
[86271703] = {id = 86271703, name = "わあい！　待て、そこのレッド―！\nこのいい子のヌエットがやっつけてやるー！"}
, 
[86271704] = {id = 86271704, name = "さ、終わりだよ。これ以上痛い目を見たくなければ\n大人しくしたほうがいいよ。"}
, 
[86271705] = {id = 86271705, name = "そうですとも！　大人しくしておかないと、\nこう、大変なことになりますよ！"}
, 
[86271706] = {id = 86271706, name = "ぐぅぅっ…"}
, 
[86271707] = {id = 86271707, name = "うーん、やっぱりアイリスじゃないっぽいねー。\nほんと、いつのまにアイリスと入れ替わったんだろー？"}
, 
[86271708] = {id = 86271708, name = "モニカ様。プレゼントを配ってるとき、\n何か変わったことはありませんでしたか？"}
, 
[86271709] = {id = 86271709, name = "変わったことー？　…あ。"}
, 
[86271710] = {id = 86271710, name = "そういえば、あたし達がプレゼントを配ってた家で、\n兄弟の多い家があったんだけどー。"}
, 
[86271711] = {id = 86271711, name = "その時、二手に別れて配ってたんだけど、\n途中でアイリスの悲鳴っぽい声を聞いたんだよねー。"}
, 
[86271712] = {id = 86271712, name = "…そのとき、モニカ様はどうなさったのですか？"}
, 
[86271713] = {id = 86271713, name = "「大丈夫？」って聞いたら、「大丈夫」って返事されて\nじゃあ次の家行こっかーってここまで一緒に来た。"}
, 
[86271714] = {id = 86271714, name = "…気になるところは大いにございますが、\nつまりこのアイリス様を名乗っていた方は…"}
, 
[86271715] = {id = 86271715, name = "私が当ててみせよう。\n彼女は…盗賊だよ。"}
, 
[86271716] = {id = 86271716, name = "ええっ！？\nど、どうしてわかるんですかサラさん！"}
, 
[86271717] = {id = 86271717, name = "ネネル、私達が最初に入った家を覚えているかい？\nひどい荒れていた部屋を。"}
, 
[86271718] = {id = 86271718, name = "はい、もちろん記憶しておりますが…"}
, 
[86271719] = {id = 86271719, name = "あの荒れ方が、ずっと気になっていたんだけど…\nあれは荒れたんじゃない、「荒らされた」んだ。"}
, 
[86271720] = {id = 86271720, name = "その後も似たような部屋がいくつかあっただろう。\nすべて、家探しされた部屋だったってわけだ。"}
, 
[86271721] = {id = 86271721, name = "でも、この人は盗んだものとか\n何にも持ってないみたいだけどー…"}
, 
[86271722] = {id = 86271722, name = "彼女はあくまで盗む役で、その盗品を受け取って\nアジトに持ち帰る役がいるんじゃないかな。"}
, 
[86271723] = {id = 86271723, name = "…どうかな、アイリスもどきさん？"}
, 
[86271724] = {id = 86271724, name = "くっ…！"}
, 
[86271725] = {id = 86271725, name = "どうやら…正しいようでございますね。"}
, 
[86271726] = {id = 86271726, name = "となるとアイリスは偶然、彼女達が盗みをしてる\n現場を見て、口封じのために捕まったってところかな。"}
, 
[86271727] = {id = 86271727, name = "でも彼女はモニカに見つかって、「アイリス」と\n呼ばれて逃げにくくなって、ここまで来た…と。"}
, 
[86271728] = {id = 86271728, name = "ふむふむ、なるほどねー。"}
, 
[86271729] = {id = 86271729, name = "となると…アイリスはあんた達のアジトにいるとか？\nなら、その場所を教えて欲しいなー？"}
, 
[86271730] = {id = 86271730, name = "…仲間を売るわけないだろ。\n絶対に言うもんか！"}
, 
[86271731] = {id = 86271731, name = "へー、仲間想いなんだ。\nそりゃえらいねー。"}
, 
[86271732] = {id = 86271732, name = "じゃあ、その意思がどこまで保てるか…\nちょっと試してみよっか。"}
, 
[86271733] = {id = 86271733, name = "ひっ…ま、待て。\n何をする気だ…！　やめろ、近づくな…！"}
, 
[86271734] = {id = 86271734, name = "ひぃいいいいいいいいいいいいっ！？"}
, 
[86271735] = {id = 86271735, name = "ここが盗賊達が集まるアジトでございますね、\nリーダー様。"}
, 
[86271736] = {id = 86271736, name = "いやー、あのアイリスもどき、\n親切な人でよかったねー。"}
, 
[86271737] = {id = 86271737, name = "…アタシ、目隠しされてたんですけど、\nモニカさんは一体何を…？"}
, 
[86271738] = {id = 86271738, name = "世の中には知らないほうがいいこともあるんだよ。\n特に、プレゼントをねだるお子様にはまだ、ね。"}
, 
[86271739] = {id = 86271739, name = "…わ、わかりました！　とにかく、今は\n本物のアイリスさん探しに集中すべきってことで…！"}
, 
[86271740] = {id = 86271740, name = "ぐす…ぐすっ…うえ～ん…"}
, 
[86271741] = {id = 86271741, name = "これは…誰かの泣き声かな？"}
, 
[86271742] = {id = 86271742, name = "まさか、アイリス様の…？\nまいりましょう、リーダー様。"}
, 
[86271743] = {id = 86271743, name = "アイリス！　こっちにいる――"}
, 
[86271744] = {id = 86271744, name = "いい！？　二度とこんなことするんじゃないわよ！"}
, 
[86271745] = {id = 86271745, name = "うっ、うぅっ。\nすみませんでした～！"}
, 
[86271746] = {id = 86271746, name = "…あ、リーダー。\nそれにみんな…来てくれたのね！"}
, 
[86271747] = {id = 86271747, name = "本物って、どういうことよ？\n偽者なんているわけないでしょ？"}
, 
[86271748] = {id = 86271748, name = "ええ、別に連れ去られただけよ。\nぴんぴんしてるわ！"}
, 
[86271749] = {id = 86271749, name = "それで…えっと、なぜ盗賊の人達が\nアイリスさんに泣いて謝って…？"}
, 
[86271750] = {id = 86271750, name = "べ、別に変なことはしてないわよ！？"}
, 
[86271751] = {id = 86271751, name = "ただ、ここまで誘拐されたから「なんでこんなこと\nすんのよ」って聞いたら、不幸自慢始めて…"}
, 
[86271752] = {id = 86271752, name = "そしたら単に反抗期ぐらいの話しか出てこないから\n「あんた達、本当の貧乏をわかってる？」って…"}
, 
[86271753] = {id = 86271753, name = "言い返したわけだー。\nアイリスの半生もろもろでー。"}
, 
[86271754] = {id = 86271754, name = "…ま、まぁ、ついね。\n泣くほどのことは話してないはずだけど。"}
, 
[86271755] = {id = 86271755, name = "アイリスならではの平和的解決…といったところかな。\nじゃあ、あとは彼女達を騎士団にでも引き渡して――"}
, 
[86271756] = {id = 86271756, name = "なっ…\nだ、誰が騎士団に引き渡されるものか…！"}
, 
[86271757] = {id = 86271757, name = "今だみんな、逃げろー！"}
, 
[86271758] = {id = 86271758, name = "ああっ、なんてことを…！\n泣いて終わりだなんてそんなの許さないわよ！"}
, 
[86271759] = {id = 86271759, name = "リーダー、みんな！　あいつらを捕まえるわよー！"}
, 
[86271760] = {id = 86271760, name = "ひいいいいい…っ！"}
, 
[86271761] = {id = 86271761, name = "…ん、うぅん？\n外、うるさい…"}
, 
[86271762] = {id = 86271762, name = "――お待ちください。例えどれほど逃げても、\nかならず捕まえさせていただきます。"}
, 
[86271763] = {id = 86271763, name = "ネネルの言う通りだ。クリスマスに盗みだなんて\n悪い子は…しかるべき罰を受けないとね？"}
, 
[86271764] = {id = 86271764, name = "ぎ、ぎゃああああああああああ…！！！"}
, 
[86271765] = {id = 86271765, name = "…サンタさん達が…悪者をやっつけてる…？"}
, 
[86271766] = {id = 86271766, name = "――よし。クリスマスパーティーの準備も\n順調だね、リーダー？"}
, 
[86271767] = {id = 86271767, name = "はい。部屋も綺麗に掃除し終えましたし、\n飾りつけも完璧。あとは料理を待つだけでございます。"}
, 
[86271768] = {id = 86271768, name = "あ、いたいた。リーダー、サラ、ネネル。\nプレゼントの件はありがとうね。"}
, 
[86271769] = {id = 86271769, name = "アイリス。クリスマスプレゼントを\nもらった子供達はどうだい？"}
, 
[86271770] = {id = 86271770, name = "ええ、みんな喜んでたわ。\nヌエットも含めてね。"}
, 
[86271771] = {id = 86271771, name = "そうそう、それからあの騒ぎだったでしょ。\n夜起きちゃった子供達の間で噂になってるらしいわよ。"}
, 
[86271772] = {id = 86271772, name = "噂…かい？"}
, 
[86271773] = {id = 86271773, name = "ええ。\n――「戦う正義のサンタが現れた」ってね。"}
, 
[86271774] = {id = 86271774, name = "…申し訳ありません。わたくしがサンタらしく\nふるまわなかったばかりに…"}
, 
[86271775] = {id = 86271775, name = "まさか、責めてるんじゃないわよ。\nむしろみんな興奮してたぐらいなんだから、ふふ。"}
, 
[86271776] = {id = 86271776, name = "良かったね、ネネル。サンタ服も\nまだ着ているぐらい、気に入ったようだし。"}
, 
[86271777] = {id = 86271777, name = "…ええ。サンタとしてプレゼントを配っている時に、\nこの服と共に何度も掃除いたしました。"}
, 
[86271778] = {id = 86271778, name = "言わば、この服は戦友…のようなものです。\nそれに意外と動きやすく、掃除も捗ります。"}
, 
[86271779] = {id = 86271779, name = "そこまでいうなら…その服はあげるわ。\nネネルへのクリスマスプレゼントに、ね。"}
, 
[86271780] = {id = 86271780, name = "本当ですか…？　…あ、ありがとうございます。\nわたくし…これを、大事にいたします。"}
, 
[86271781] = {id = 86271781, name = "みんなー、もうパーティー始まるってー。\n乾杯の準備しよー。"}
, 
[86271782] = {id = 86271782, name = "ほらほら、早く来てくださいー！\nタダ飯とタダ酒がたっくさんですよー♪"}
, 
[86271783] = {id = 86271783, name = "タダ飯…！　わたしももらうわ！\nお金がなくなった分、お腹いーーーっぱい食べてやる…！"}
, 
[86271784] = {id = 86271784, name = "わたくしもサンタ服を着て、\nサンタらしく参加するといたしましょう。"}
, 
[86271785] = {id = 86271785, name = "おっと、リーダー…\nその前にひとつ忘れてることはないかい？"}
, 
[86271786] = {id = 86271786, name = "クリスマスプレゼントはまだ、ひとつだけ残ってる。\nそれも…リーダー宛てにね。"}
, 
[86271787] = {id = 86271787, name = "さぁ、良い子にプレゼントだ。\n…お姉さんの、このリボンをほどいてごらん？"}
, 
[86271788] = {id = 86271788, name = "そう…\nただ少しだけリボンをつまんで、引っ張るだけ――"}
, 
[86271789] = {id = 86271789, name = "何やってるんですか、サラさん達ー！\nおふたりが来ないとパーティー始まらないですよー！"}
, 
[86271790] = {id = 86271790, name = "…残念。やっぱり、お預けみたいだね。"}
, 
[86271791] = {id = 86271791, name = "この続きはまた二人の時に…ね。\nメリークリスマス、リーダー…♪"}
, 
[86271792] = {id = 86271792, name = "今回の遠征も無事に終わりそうで良かったですね、\nリーダーさん！"}
, 
[86271793] = {id = 86271793, name = "ええ、そうですね。\n後は気を抜かず、アララトに帰るだけ――"}
, 
[86271794] = {id = 86271794, name = "ちょーーーと待ったぁ！！"}
, 
[86271795] = {id = 86271795, name = "ええと…あなたのお名前は忘れましたが、\nどうかしたんですか？"}
, 
[86271796] = {id = 86271796, name = "あたしはシルヴィです！　って、そんなことは\nどうでもよくて…ほらっ、周りを見てくださいよー！"}
, 
[86271797] = {id = 86271797, name = "ありえないほどの人の賑わい…\nこりゃ間違いなく何かの事件ですよ、じ・け・ん！"}
, 
[86271798] = {id = 86271798, name = "ええと…つまりシルヴィさんは、\n「帰るより取材がしたい」と言いたいのでしょうか…？"}
, 
[86271799] = {id = 86271799, name = "さっすがウルスラさん、そのとおり！"}
, 
[86271800] = {id = 86271800, name = "…はぁ、そんな期待をするな。\nこれはただの行事だ。"}
, 
[86271801] = {id = 86271801, name = "東の国では、新年を盛大に祝う習慣があるんだ。\n初詣と言って、神様にお参りに行く。それだけだ。"}
, 
[86271802] = {id = 86271802, name = "ほほーなるほど、はつもうで…！　リリーは\n初めて聞きましたが、リーダーさんは知ってました？"}
, 
[86271803] = {id = 86271803, name = "わぁ、さすがリーダーさん！\nとっても物知りですねっ！"}
, 
[86271804] = {id = 86271804, name = "…なるほど、リーダーの世界にも\n同じ行事があったのか…興味深いな。"}
, 
[86271805] = {id = 86271805, name = "むぅ、新年を祝う行事…\nそれで人がたくさん出歩いてるだけかぁ…"}
, 
[86271806] = {id = 86271806, name = "事件じゃないのは残念だけど…\nでもでも、これだけ人がいれば事件起きますよね！"}
, 
[86271807] = {id = 86271807, name = "どんなスクープがあるかな～♪\nわくわくー♪"}
, 
[86271808] = {id = 86271808, name = "トラブルを期待するな、まったく…"}
, 
[86271809] = {id = 86271809, name = "あ。でも、もしかしたらツバキさんの知り合いがいて、\n記憶をぜーんぶ思い出しちゃったりするかも！"}
, 
[86271810] = {id = 86271810, name = "おっ、なるほど！\nたしかにそれもひとつ、ネタになりそうです！"}
, 
[86271811] = {id = 86271811, name = "というわけで…どうですか、ツバキさん！\nお知り合いとかいないですか！？"}
, 
[86271812] = {id = 86271812, name = "ええと、おそらくあなたとは\n初対面かと思いますが…"}
, 
[86271813] = {id = 86271813, name = "ず、ずっと一緒に遠征してたリリーですよー！\n初めましてじゃありませんー！"}
, 
[86271814] = {id = 86271814, name = "ああ、リリーさん。\nふふ、ちゃんと思い出しましたからもう大丈夫ですよ。"}
, 
[86271815] = {id = 86271815, name = "それで、ええと…\n何の話をしてたんでしたっけ…？"}
, 
[86271816] = {id = 86271816, name = "…リーダー。\n結局、この後はどういたしましょうか。"}
, 
[86271817] = {id = 86271817, name = "…バカは全員放っておいて、私達だけでも帰るぞ。\nさぁ、リーダー行くぞ――"}
, 
[86271818] = {id = 86271818, name = "ち、ちょっとそこのあなたがた！\n待ってください！"}
, 
[86271819] = {id = 86271819, name = "あなた方はプライドですよね！？\n少しでいいので、時間をください！　お願いします！"}
, 
[86271820] = {id = 86271820, name = "いったい何者ですか！？\nリーダーは、私の後ろに隠れていてください…！"}
, 
[86271821] = {id = 86271821, name = "やったー！　トラブル発生だー！\nえーっと、「謎の男が突然襲い掛かり」っと…"}
, 
[86271822] = {id = 86271822, name = "…見るからに大喜びするな。"}
, 
[86271823] = {id = 86271823, name = "それに謎のおじさんではありますが、\n襲い掛かってきてないと思います！"}
, 
[86271824] = {id = 86271824, name = "そ、そうです！　あなた達を傷つける気はないですし、\n私はただの商人なのです…！"}
, 
[86271825] = {id = 86271825, name = "まぁ、それならわたし達に\nいったい何の用でしょう…？"}
, 
[86271826] = {id = 86271826, name = "はい、あなた方に頼みたいことがあるんです…！\nどうか私と娘を、助けてください！"}
, 
[86271827] = {id = 86271827, name = "ほほう、これは大スクープの予感…！\nぜひとも、話を聞こうじゃありませんか！"}
, 
[86271828] = {id = 86271828, name = "で、どんな事件なんですか？　誘拐？\n強盗？　それとも、殺人！？"}
, 
[86271829] = {id = 86271829, name = "い、いえ、そういった物騒なものではなくてですね…"}
, 
[86271830] = {id = 86271830, name = "実は、とある商人の家に「娘と一緒に新年の挨拶に\n来てくれ」と呼ばれていまして…"}
, 
[86271831] = {id = 86271831, name = "…それの、何が問題なのでしょうか？"}
, 
[86271832] = {id = 86271832, name = "その商人は乱暴者で有名で…挨拶に行ったところで\n何をされるかわかったものじゃないのです。"}
, 
[86271833] = {id = 86271833, name = "断りたいところなのですが、これがまた厄介なことに\n相手はここらの商売を仕切っていまして…"}
, 
[86271834] = {id = 86271834, name = "…今後商売を続けたくば、\n挨拶に行くしかない、ということか…"}
, 
[86271835] = {id = 86271835, name = "となると、リリー達は挨拶へ行くのに護衛すればいい\nということでしょうか…！？"}
, 
[86271836] = {id = 86271836, name = "いえ、そうではなくて…娘は幸い、美人という噂は\n広まっているものの、顔を知られてはいないのです。"}
, 
[86271837] = {id = 86271837, name = "そこで代わり、新年の挨拶へ行ってほしいのです！\n――そこの黒髪の、あなたに！"}
, 
[86271838] = {id = 86271838, name = "黒髪、と言うと…"}
, 
[86271839] = {id = 86271839, name = "ここにいるのは…ひとりだけ…"}
, 
[86271840] = {id = 86271840, name = "…なんでこんなに人がいる中で、私なんだ…！"}
, 
[86271841] = {id = 86271841, name = "…ふざけている場合じゃないだろうが…！"}
, 
[86271842] = {id = 86271842, name = "最初に見た時には驚きました…\nあなたは本当に、私の娘にそっくりなんです！"}
, 
[86271843] = {id = 86271843, name = "ほら、この姿絵を見てください！\n瓜二つでしょう！"}
, 
[86271844] = {id = 86271844, name = "えーっと…娘さんと言うのは、\nとても体の大きい女性のことですか？"}
, 
[86271845] = {id = 86271845, name = "その…お父様似、なのでしょうか。\nいえ、もしかしたらお母様はもっと…？"}
, 
[86271846] = {id = 86271846, name = "たしかにフランさんとそっくりですねぇ。\n…黒髪なところが。"}
, 
[86271847] = {id = 86271847, name = "つまり似てないってことだろうが…！"}
, 
[86271848] = {id = 86271848, name = "そんなこと言わず！　娘の命がかかっているのです！\nお願いします、どうか娘ハナコをお助けを～！"}
, 
[86271849] = {id = 86271849, name = "…何度も言っている。\n私は絶対に――"}
, 
[86271850] = {id = 86271850, name = "もちろん、引き受けますよ！\nうちのプライドに任せてくださいって！"}
, 
[86271851] = {id = 86271851, name = "はい！　人が困っているのを見捨てられませんから！"}
, 
[86271852] = {id = 86271852, name = "お、おい！　勝手に話を進めるな！"}
, 
[86271853] = {id = 86271853, name = "ありがとうございます！\nでは、さっそく私の家で着替えてください！"}
, 
[86271854] = {id = 86271854, name = "だから…人の話を聞けーーー！"}
, 
[86271855] = {id = 86271855, name = "――お前達、いいな。\nこの部屋には誰も入るんじゃないぞ。"}
, 
[86271856] = {id = 86271856, name = "どうしてですかー！\nリリーもフランさんの着替え、お手伝いしたいです！"}
, 
[86271857] = {id = 86271857, name = "騒がしくなるから、待ってろと言ってるんだ…！\nリーダーもちゃんと見張っておけよ。"}
, 
[86271858] = {id = 86271858, name = "…まったく、なんで私がこんな目に…\nええと、この紐はたしか…"}
, 
[86271859] = {id = 86271859, name = "くっ…本で読んだことはあっても、\nひとりで着付けはさすがに…"}
, 
[86271860] = {id = 86271860, name = "フランさん、お邪魔します～。"}
, 
[86271861] = {id = 86271861, name = "なっ…だ、だから入るなと言っただろうが…！"}
, 
[86271862] = {id = 86271862, name = "あら？　そんなこと言われてましたっけ…？\nすみません、すっかり忘れていました。"}
, 
[86271863] = {id = 86271863, name = "お詫びと言ってはなんですが…まだ着替える前みたい\nですし、良ければ着付けのお手伝いをさせてください。"}
, 
[86271864] = {id = 86271864, name = "え…？"}
, 
[86271865] = {id = 86271865, name = "ああ、もちろんご迷惑ならここを出ますが…"}
, 
[86271866] = {id = 86271866, name = "…いや、そんなことない。\n手を借りたいし、その…"}
, 
[86271867] = {id = 86271867, name = "…ありがとう、助かる。"}
, 
[86271868] = {id = 86271868, name = "ふふ、いえいえ。着付けの記憶があったおかげで\nお役立ちできて良かったです～。"}
, 
[86271869] = {id = 86271869, name = "――これで完成です。\nさぁフランさん、どうぞこちらに。"}
, 
[86271870] = {id = 86271870, name = "…待たせたな。"}
, 
[86271871] = {id = 86271871, name = "わー！　フランさん、すっっっごく綺麗です！！\n和服美人ってやつですー！"}
, 
[86271872] = {id = 86271872, name = "はい、本当によくお似合いです。\nリーダーも、そう思いませんか？"}
, 
[86271873] = {id = 86271873, name = "…うるさい。バカ。"}
, 
[86271874] = {id = 86271874, name = "…おだててもムダだから。ふん。"}
, 
[86271875] = {id = 86271875, name = "…そういえば今回の件にやたら乗り気だった\nもうひとりはどうした？"}
, 
[86271876] = {id = 86271876, name = "あれ？　本当ですね！\nシルヴィさんどこに行っちゃったんでしょう！"}
, 
[86271877] = {id = 86271877, name = "たしか、フランさんがこちらに向かう途中、\n「こっちも準備しなきゃ」と言ってどこかへ…"}
, 
[86271878] = {id = 86271878, name = "おっ待たせでーす！"}
, 
[86271879] = {id = 86271879, name = "装いを新たにした、あたしが登場です！"}
, 
[86271880] = {id = 86271880, name = "わわっ！？\nシルヴィさん、その着物はどうしたんですか！？"}
, 
[86271881] = {id = 86271881, name = "これ、いいでしょ！\n密着取材に行くために調達しました！"}
, 
[86271882] = {id = 86271882, name = "新年っぽい服くださいって言ったら、\n露店のお兄さんにこの着物を勧められまして！"}
, 
[86271883] = {id = 86271883, name = "ええと、それは着物ではなくて、巫女服…"}
, 
[86271884] = {id = 86271884, name = "こういう着物もあるんですね！\nとってもかわいいですー！"}
, 
[86271885] = {id = 86271885, name = "でしょでしょー！　ささっ、これで新年の挨拶に\n密着取材へ行っくぞー！"}
, 
[86271886] = {id = 86271886, name = "ええと…リーダー、\nこれで本当に大丈夫なんでしょうか？"}
, 
[86271887] = {id = 86271887, name = "…だめだろ、たぶん。"}
, 
[86271888] = {id = 86271888, name = "ええっ！？\nまだ大商人さんのお家に行かないんですか！？"}
, 
[86271889] = {id = 86271889, name = "当たり前だ。このまま何の知識も準備もなく行ったら\nすぐばれて終わりだ。"}
, 
[86271890] = {id = 86271890, name = "…そこで、まずは最低限の知識を身につけるため、\nツバキに新年の挨拶の作法を教えてもらうとする。"}
, 
[86271891] = {id = 86271891, name = "はい。\nわたしでわかることなら、なんでも任せてください。"}
, 
[86271892] = {id = 86271892, name = "ふふん、それならあたしにも任せてくださいよ！\n東の国の礼儀なら、勉強しましたから！　さっき！"}
, 
[86271893] = {id = 86271893, name = "ええと、それはいわゆる付け焼刃というものでは…"}
, 
[86271894] = {id = 86271894, name = "大丈夫ですって！\n露天商のお兄さんが言った通りに、行きますよ！"}
, 
[86271895] = {id = 86271895, name = "はぁぁぁっ！　悪霊、退散ー！　なんまいだー！"}
, 
[86271896] = {id = 86271896, name = "…どうです！？　ちゃんとできたでしょ！？"}
, 
[86271897] = {id = 86271897, name = "リリーには正しく見えましたが、\nどうやら違うそうです、シルヴィさん！"}
, 
[86271898] = {id = 86271898, name = "すごいですね！\nリリー、なんだか感動しちゃいました！"}
, 
[86271899] = {id = 86271899, name = "…騙されるな。絶対に違うだろうが。"}
, 
[86271900] = {id = 86271900, name = "えーっ嘘！？　ちゃんと教えてもらった通りに\n言ったのに！　悪霊退散グッズも買いこんだのにー！"}
, 
[86271901] = {id = 86271901, name = "そちらのグッズは…お土産ということで、\nプライドの皆さんに差し上げましょう。"}
, 
[86271902] = {id = 86271902, name = "そんなー！？"}
, 
[86271903] = {id = 86271903, name = "アホのことは放っておいて\nツバキ、頼む。"}
, 
[86271904] = {id = 86271904, name = "はい。ではまずは、正座からやってみましょうか。\nこのように…畳の上に座ります。"}
, 
[86271905] = {id = 86271905, name = "なるほど。こ、こうか…？\nこれはなかなか…"}
, 
[86271906] = {id = 86271906, name = "う、うう…これ、けっこうきつくない？\nこんな姿勢で、ずっといなきゃいけない…！？"}
, 
[86271907] = {id = 86271907, name = "リ、リリーも、無理そうですぅ…！！"}
, 
[86271908] = {id = 86271908, name = "ウルスラさんは正しい姿勢ですね。\nとても背筋が伸びていてきれいです。"}
, 
[86271909] = {id = 86271909, name = "あ、ありがとうございます…"}
, 
[86271910] = {id = 86271910, name = "では、次は両手を前にだしておじぎをします。\nおじぎは深く…このように。"}
, 
[86271911] = {id = 86271911, name = "正座だけでも大変なのに！？"}
, 
[86271912] = {id = 86271912, name = "たぶんこれ、拷問ってやつだと思います！\nリリー、死にますー！"}
, 
[86271913] = {id = 86271913, name = "くっ…着物でさえなければ…"}
, 
[86271914] = {id = 86271914, name = "おじきは、これでいいのでしょうか…？"}
, 
[86271915] = {id = 86271915, name = "ウルスラさん、完璧です。\n初めてなのにすごいですね。"}
, 
[86271916] = {id = 86271916, name = "うう…ウルスラ、いっそお前が代わりに\n新年の挨拶に行けば…"}
, 
[86271917] = {id = 86271917, name = "フランさんにお力添えしたいところですが、\n私はリーダーをお守りしなければいけませんので…"}
, 
[86271918] = {id = 86271918, name = "それに私は、黒髪でもありませんし…"}
, 
[86271919] = {id = 86271919, name = "くっ…早めに仕事が終われば、初詣へでも…\nなんて考えていたが…これは難儀しそうだな。"}
, 
[86271920] = {id = 86271920, name = "あそこの大きな屋敷が、大商人の家か…\nたしかに、金は持っていそうだな。"}
, 
[86271921] = {id = 86271921, name = "「何かあれば逃げていい」とは言われているが…\n何もないことを祈るのみだな。"}
, 
[86271922] = {id = 86271922, name = "ふふふ、楽しみですねーリーダーさん♪\n良い記事にするぞー♪"}
, 
[86271923] = {id = 86271923, name = "フランさんの身は、リリーがお守りします！"}
, 
[86271924] = {id = 86271924, name = "私も微力ながら尽力しましょう。"}
, 
[86271925] = {id = 86271925, name = "よくわかりませんが、わたしも\n何かあれば、何かしますね。"}
, 
[86271926] = {id = 86271926, name = "…敵以上に、味方に不安が残るが\nとにかく、やるしかない。"}
, 
[86271927] = {id = 86271927, name = "よし…私は今からフランじゃない。\n商人の娘だ。名前は憶えているな、リーダー？"}
, 
[86271928] = {id = 86271928, name = "そうだ。みんな、間違えるなよ。"}
, 
[86271929] = {id = 86271929, name = "誰だそれは…！\nハナコだ、ハナコ！"}
, 
[86271930] = {id = 86271930, name = "…さぁ、新年の挨拶を無事にすませて\nさっさと帰るぞ。"}
, 
[86271931] = {id = 86271931, name = "ようこそ、ハナコさん！　待っていましたよ！\n噂通り、可愛らしい方ですねぇ！"}
, 
[86271932] = {id = 86271932, name = "お褒めにあずかり、ありがとうございます。"}
, 
[86271933] = {id = 86271933, name = "おや？　こちらの方たちは？"}
, 
[86271934] = {id = 86271934, name = "…ええと、その…\n決めていませんでしたね。"}
, 
[86271935] = {id = 86271935, name = "あー、あたし達はえーっと…ハナコの友達？　です！\nぜひ一緒に？　伺っちゃおうと思って！"}
, 
[86271936] = {id = 86271936, name = "はいっ！　やっぱりこう、めでたいときには\n人がたくさんいたほうが…いいと言いますか！"}
, 
[86271937] = {id = 86271937, name = "ほ、ほぉ？\nよくわかりませんが、ともかく中へどうぞ！"}
, 
[86271938] = {id = 86271938, name = "…すんなり通りましたね。\n何事もなく、良かったです。"}
, 
[86271939] = {id = 86271939, name = "いろいろアホすぎる気もするが…\nしかし、気になるな。"}
, 
[86271940] = {id = 86271940, name = "乱暴者だと聞いていたのに、\nそんな気配は一切ないような――"}
, 
[86271941] = {id = 86271941, name = "さぁさぁ、こちらの部屋へどうぞ！　自分の家だと\n思ってくつろいで！　料理もすぐに来ますから！"}
, 
[86271942] = {id = 86271942, name = "…ありがとうございます。"}
, 
[86271943] = {id = 86271943, name = "いやいや、本当に噂通りお美しいですな。\n…ところでハナコさんのご趣味は？"}
, 
[86271944] = {id = 86271944, name = "え？　しゅ、趣味ですか？\n…えっと、読書でしょうか？"}
, 
[86271945] = {id = 86271945, name = "ほう、読書ですか！\nいいですね。うちの息子と趣味が合いそうだ！"}
, 
[86271946] = {id = 86271946, name = "は、はぁ…そうですか？"}
, 
[86271947] = {id = 86271947, name = "ハナコさんは、どうですか？\nうちの息子のことはどう思ってらっしゃいますかな？"}
, 
[86271948] = {id = 86271948, name = "ど、どうとは…？\nええと…いいんじゃないですか？"}
, 
[86271949] = {id = 86271949, name = "…リーダー。\nこれはいったい、何のための質問なんでしょうか？"}
, 
[86271950] = {id = 86271950, name = "これじゃあ、まるで取材するときの\nあたしみたいですー。"}
, 
[86271951] = {id = 86271951, name = "…こういう質問をするときは、大抵…\nいえ、でもまさか…"}
, 
[86271952] = {id = 86271952, name = "ふふふ…いやはやありがたい！　ハナコさん、今日は\n見合いに来てくださって本当にありがとうございます！"}
, 
[86271953] = {id = 86271953, name = "えええええっ！？　み、み、み…"}
, 
[86271954] = {id = 86271954, name = "み、見合いだと…！？"}
, 
[86271955] = {id = 86271955, name = "ふふふ。それでは私はデザートを取りに行ってきます。\n皆さんとは、どうぞごゆっくり…"}
, 
[86271956] = {id = 86271956, name = "ふふ、お気遣いありがとうございます。"}
, 
[86271957] = {id = 86271957, name = "――って、愛想よくしてる場合か！\nこれがお見合いなんて、聞いてないぞ…！"}
, 
[86271958] = {id = 86271958, name = "す、すっかり、騙されちゃいました…！\nどうりで、いろいろ話が違うわけですー！"}
, 
[86271959] = {id = 86271959, name = "どうしてくれようか、あの商人め…\nいや、今はこの場をどうするか、だ。"}
, 
[86271960] = {id = 86271960, name = "このままお見合いしちゃうってのは？\nおもしろい記事になりそうですし！"}
, 
[86271961] = {id = 86271961, name = "断るっ…！"}
, 
[86271962] = {id = 86271962, name = "…お見合いならば、向こうから断られるように\n仕向ければいいのではないでしょうか…"}
, 
[86271963] = {id = 86271963, name = "なるほど！　それなら丸くおさまりそうですね！\nお見合い相手の方は、まだ来ていませんし！"}
, 
[86271964] = {id = 86271964, name = "しかし、向こうから断られるようにすると言うが\n具体的にどうするんだ？"}
, 
[86271965] = {id = 86271965, name = "そうですね、東の国では敬遠されるには…\n料理や酒をたくさん飲み食いするとかでしょうか。"}
, 
[86271966] = {id = 86271966, name = "なるほど、遠慮のない人間を演じればいいのか。\nしかし、そう上手くいくか…？"}
, 
[86271967] = {id = 86271967, name = "まぁまぁ、とりあえずやってみましょう！\nおもしろそうだし！"}
, 
[86271968] = {id = 86271968, name = "戻りましたよ。いやはや、実はよその大陸で仕入れた\nいいデザートがありましてな…"}
, 
[86271969] = {id = 86271969, name = "――そんなものはいりません。私は甘酒が欲しいです。\n今あるのじゃ全然、足りませんから。"}
, 
[86271970] = {id = 86271970, name = "おお、用意した甘酒が全部空っぽに…\nこれは…"}
, 
[86271971] = {id = 86271971, name = "なんといい飲みっぷり…！\nたくさんあるので、どうぞどうぞ！"}
, 
[86271972] = {id = 86271972, name = "えっ、ああ、はい。ありがとうございます…"}
, 
[86271973] = {id = 86271973, name = "さぁさぁ、もっとどうぞ！\n遠慮なくどうぞ！！"}
, 
[86271974] = {id = 86271974, name = "…うう、も、もう飲めない…\n来年の分も、再来年の分も飲んだ気分だ…"}
, 
[86271975] = {id = 86271975, name = "フランさん、大丈夫ですか？\nお水でも、飲みますか？"}
, 
[86271976] = {id = 86271976, name = "…フランさん？　フランさんとはどなたですかな。\nこちらはハナコさんでは？"}
, 
[86271977] = {id = 86271977, name = "あっ、えーっと、えーっと！\nそれはですね、あだ名っていうかなんて言うかー！"}
, 
[86271978] = {id = 86271978, name = "リーダー、どうすべきでしょうか…！？"}
, 
[86271979] = {id = 86271979, name = "そ、そうだな…\nシルヴィ、今なら好きなだけ取材をしていいぞ。"}
, 
[86271980] = {id = 86271980, name = "それはなるべく最後の手段として…\nシルヴィに取材で話をそらしてもらおう。"}
, 
[86271981] = {id = 86271981, name = "えっ、取材していいの！？　じゃあします！\nすみませーん！　話を聞きたいんですけど！"}
, 
[86271982] = {id = 86271982, name = "やっぱり、これだけの屋敷を建ててるなら\n悪どいことしてお金もうけしてるんですか！？"}
, 
[86271983] = {id = 86271983, name = "おもしろいことをおっしゃいますね。\nあくどいことなんてしていませんよ。"}
, 
[86271984] = {id = 86271984, name = "しかし興味をもってくださるとはうれしいです！\nじっくりお話いたしますよ！"}
, 
[86271985] = {id = 86271985, name = "まず我が家の歴史ですが――"}
, 
[86271986] = {id = 86271986, name = "ぜ、全然嫌がってもらえないですっ！\nどうしましょうー！？"}
, 
[86271987] = {id = 86271987, name = "つ、次は、どうすれば…"}
, 
[86271988] = {id = 86271988, name = "うぅ、だめだ…甘酒の飲み過ぎでくらくらする…"}
, 
[86271989] = {id = 86271989, name = "――父さん、今帰ったぞ。"}
, 
[86271990] = {id = 86271990, name = "おや！　やっと来たか！\nハナコさん、お待たせしました！"}
, 
[86271991] = {id = 86271991, name = "やっと息子が帰って来たようです！"}
, 
[86271992] = {id = 86271992, name = "どうしましょう、リーダー…！\nこのままじゃ、お見合いが始まってしまいます…！"}
, 
[86271993] = {id = 86271993, name = "ハナコさん、お待たせしました。\nこれが、我が息子です！"}
, 
[86271994] = {id = 86271994, name = "…え！？　おまえは…！！"}
, 
[86271995] = {id = 86271995, name = "アルトゥーロ、しっかりやるんだぞ！"}
, 
[86271996] = {id = 86271996, name = "ア、ア、ア…アルトゥーロさん…！？"}
, 
[86271997] = {id = 86271997, name = "さぁ、ハナコさん！　あなたのお見合い相手…\nいや、あなたのアルトゥーロが来ましたよ…！"}
, 
[86271998] = {id = 86271998, name = "この人って…あの、アルトゥーロさんです？\n天の塔の近くで、よくうろついてる無職の？"}
, 
[86271999] = {id = 86271999, name = "まぁ、なんだかこう…ぎらぎらした方ですが、\nフランさんとリリーさんのお知り合いですか？"}
}

