-- params : ...
-- function num : 0 , upvalues : _ENV
BaseStoryWordDataPart185 = {
[86370001] = {id = 86370001, name = "話を盛りすぎてる"}
, 
[86370002] = {id = 86370002, name = "ごく普通の平凡なリーダーです"}
, 
[86370003] = {id = 86370003, name = "構わない"}
, 
[86370004] = {id = 86370004, name = "もちろん任せて"}
, 
[86370005] = {id = 86370005, name = "いいように解釈されてる…"}
, 
[86370006] = {id = 86370006, name = "そんなことはないよ"}
, 
[86370007] = {id = 86370007, name = "ぜひ見てみたい"}
, 
[86370008] = {id = 86370008, name = "リサの歌を聞いてみたい"}
, 
[86370009] = {id = 86370009, name = "また後で"}
, 
[86370010] = {id = 86370010, name = "遊んできていいよ"}
, 
[86370011] = {id = 86370011, name = "もしかして、歌いたくない？"}
, 
[86370012] = {id = 86370012, name = "今日の練習はやめておく？"}
, 
[86370013] = {id = 86370013, name = "独特な歌声だ"}
, 
[86370014] = {id = 86370014, name = "気持ちがこもってた"}
, 
[86370015] = {id = 86370015, name = "本人かと思った"}
, 
[86370016] = {id = 86370016, name = "何もかもリサの歌と同じだった"}
, 
[86370017] = {id = 86370017, name = "いい感じ"}
, 
[86370018] = {id = 86370018, name = "すばらしい"}
, 
[86370019] = {id = 86370019, name = "きっと合格できる"}
, 
[86370020] = {id = 86370020, name = "いつも通りにやれば問題ない"}
, 
[86370021] = {id = 86370021, name = "どういう状況？"}
, 
[86370022] = {id = 86370022, name = "もしかしてエイプリルの仕業？"}
, 
[86370023] = {id = 86370023, name = "これからも応援する"}
, 
[86370024] = {id = 86370024, name = "燃えてるなぁ"}
, 
[86370025] = {id = 86370025, name = "海の家はどう？"}
, 
[86370026] = {id = 86370026, name = "海といえば水着！"}
, 
[86370027] = {id = 86370027, name = "もしや水着…？"}
, 
[86370028] = {id = 86370028, name = "なんて犯罪的な服だ…"}
, 
[86370029] = {id = 86370029, name = "もちろん"}
, 
[86370030] = {id = 86370030, name = "頼りにしてる"}
, 
[86370031] = {id = 86370031, name = "喧嘩中…？"}
, 
[86370032] = {id = 86370032, name = "二人とも落ち着いて"}
, 
[86370033] = {id = 86370033, name = "そこをなんとか！"}
, 
[86370034] = {id = 86370034, name = "無理そう…？"}
, 
[86370035] = {id = 86370035, name = "水着コンテスト！"}
, 
[86370036] = {id = 86370036, name = "水着姿の女の子が集まって…"}
, 
[86370037] = {id = 86370037, name = "やろう！"}
, 
[86370038] = {id = 86370038, name = "全員参加だ！"}
, 
[86370039] = {id = 86370039, name = "みんなのおかげだ"}
, 
[86370040] = {id = 86370040, name = "よく頑張った"}
, 
[86370041] = {id = 86370041, name = "離さない…？"}
, 
[86370042] = {id = 86370042, name = "何をする気だ？"}
, 
[86370043] = {id = 86370043, name = "言ったそばから！？"}
, 
[86370044] = {id = 86370044, name = "お、落ちる…！！"}
, 
[86370045] = {id = 86370045, name = "期待してる"}
, 
[86370046] = {id = 86370046, name = "これで上手くいく"}
, 
[86370047] = {id = 86370047, name = "不意打ちはやめよう！"}
, 
[86370048] = {id = 86370048, name = "冬眠中の敵は弱い！"}
, 
[86370049] = {id = 86370049, name = "いただきます！"}
, 
[86370050] = {id = 86370050, name = "あ～んっ"}
, 
[86370051] = {id = 86370051, name = "感動した"}
, 
[86370052] = {id = 86370052, name = "姫役がかわいかった"}
, 
[86370053] = {id = 86370053, name = "もちろん"}
, 
[86370054] = {id = 86370054, name = "ダメって言ったら？"}
, 
[86370055] = {id = 86370055, name = "ルルリカを大事に想ってるんだね"}
, 
[86370056] = {id = 86370056, name = "さすが専属マネージャー"}
, 
[86370057] = {id = 86370057, name = "ふたりは本当に仲が良い"}
, 
[86370058] = {id = 86370058, name = "ふたりともたくましい"}
, 
[86370059] = {id = 86370059, name = "ごろーん！"}
, 
[86370060] = {id = 86370060, name = "大の字になろう"}
, 
[86370061] = {id = 86370061, name = "彼女に任せよう"}
, 
[86370062] = {id = 86370062, name = "ルルリカとは戦えない"}
, 
[86370063] = {id = 86370063, name = "オリヴィアの勘違い？"}
, 
[86370064] = {id = 86370064, name = "そういうときもある"}
, 
[86370065] = {id = 86370065, name = "ようこそ！"}
, 
[86370066] = {id = 86370066, name = "ありがとう！"}
, 
[86370067] = {id = 86370067, name = "ハロウィンがある"}
, 
[86370068] = {id = 86370068, name = "良い祭りを教えよう"}
, 
[86370069] = {id = 86370069, name = "似合ってる"}
, 
[86370070] = {id = 86370070, name = "いつもとイメージ違う"}
, 
[86370071] = {id = 86370071, name = "大丈夫"}
, 
[86370072] = {id = 86370072, name = "後ろに…"}
, 
[86370073] = {id = 86370073, name = "楽しんでる"}
, 
[86370074] = {id = 86370074, name = "可愛い！"}
, 
[86370075] = {id = 86370075, name = "喧嘩はやめよう"}
, 
[86370076] = {id = 86370076, name = "落ち着いて"}
, 
[86370077] = {id = 86370077, name = "事情？"}
, 
[86370078] = {id = 86370078, name = "無理には聞かない"}
, 
[86370079] = {id = 86370079, name = "どっきり大成功"}
, 
[86370080] = {id = 86370080, name = "大丈夫？"}
, 
[86370081] = {id = 86370081, name = "素直になろう"}
, 
[86370082] = {id = 86370082, name = "少し休む？"}
, 
[86370083] = {id = 86370083, name = "変だよ"}
, 
[86370084] = {id = 86370084, name = "変じゃないよ"}
, 
[86370085] = {id = 86370085, name = "可愛い"}
, 
[86370086] = {id = 86370086, name = "温かい光だ"}
, 
[86370087] = {id = 86370087, name = "手伝う"}
, 
[86370088] = {id = 86370088, name = "やらせてください！"}
, 
[86370089] = {id = 86370089, name = "よく似合ってる"}
, 
[86370090] = {id = 86370090, name = "立派なサンタさん"}
, 
[86370091] = {id = 86370091, name = "うん"}
, 
[86370092] = {id = 86370092, name = "アイリスに任せた！"}
, 
[86370093] = {id = 86370093, name = "何があった？"}
, 
[86370094] = {id = 86370094, name = "もしかして…"}
, 
[86370095] = {id = 86370095, name = "まずはいい子になろう"}
, 
[86370096] = {id = 86370096, name = "本当にいい子？"}
, 
[86370097] = {id = 86370097, name = "面白かった"}
, 
[86370098] = {id = 86370098, name = "疲れた"}
, 
[86370099] = {id = 86370099, name = "本物のアイリスだ"}
, 
[86370100] = {id = 86370100, name = "無事で良かった"}
}

