-- params : ...
-- function num : 0 , upvalues : _ENV
BaseStoryWordDataPart136 = {
[86272000] = {id = 86272000, name = "…ああ、リーダーも知っている。厄介には違いないが\nこれならまぁ、見合いはすぐに終わらせられ――"}
, 
[86272001] = {id = 86272001, name = "ハナコさん…聞いていたとおり、可憐な人だ…\nお見合い相手が、あなたで本当によかった。"}
, 
[86272002] = {id = 86272002, name = "ロ、ロリコン…！\n…いや、話を聞け！"}
, 
[86272003] = {id = 86272003, name = "私はお前の見合い相手じゃないぞ！\n気づかないのか！"}
, 
[86272004] = {id = 86272004, name = "気づく？　どういうことだ？\nまさか、俺たちは会ったことがあるのか？"}
, 
[86272005] = {id = 86272005, name = "そうだ！　やっとわかったのか。"}
, 
[86272006] = {id = 86272006, name = "――ああ、そういうことか。\nふふ、たしかに会ったことがあったな。"}
, 
[86272007] = {id = 86272007, name = "そう、俺達は前世で会っている。\n…つまり、運命の再会ってことだ！"}
, 
[86272008] = {id = 86272008, name = "そうじゃないっ…！！"}
, 
[86272009] = {id = 86272009, name = "なんてことだ…これはもはや運命というより、宿命！\nさぁ、今すぐ結婚しよう！"}
, 
[86272010] = {id = 86272010, name = "なんでそんなことになるんだ…！？\n落ち着け、深呼吸しろ、正気になれ…！"}
, 
[86272011] = {id = 86272011, name = "フランさん！　たぶん、これ逃げていいやつですよ！\n逃げましょう！"}
, 
[86272012] = {id = 86272012, name = "た、たしかにそうだな…！\n説得は無理だ、行くぞみんな…！"}
, 
[86272013] = {id = 86272013, name = "はい、出口はこちらです！　はやく…！"}
, 
[86272014] = {id = 86272014, name = "どこへ行くんだマイハニー！　愛しい人！\nほら、今すぐ挙式をあげて結婚しよう！"}
, 
[86272015] = {id = 86272015, name = "ま、待て！　こっちに来るな！\nうっ、甘酒のせいでふらついて…走れない…！"}
, 
[86272016] = {id = 86272016, name = "顔が真っ赤じゃないか！\n俺の告白を受け入れてくれたんだな！"}
, 
[86272017] = {id = 86272017, name = "甘酒のせいだ！"}
, 
[86272018] = {id = 86272018, name = "リーダー、助けてっ…"}
, 
[86272019] = {id = 86272019, name = "ああ、人生で一番\n身の危険を感じているぐらいだからな…！"}
, 
[86272020] = {id = 86272020, name = "追いかけっこだなんて、恥ずかしがっているのか！？\nそんなところもかわいいなぁ俺の嫁は！"}
, 
[86272021] = {id = 86272021, name = "それとも、この自慢の筋肉で\n追いかけてほしいなら…応えてやるとも！"}
, 
[86272022] = {id = 86272022, name = "だからっ…こっちに来るなー！！"}
, 
[86272023] = {id = 86272023, name = "うぅ…ハニー、なぜ俺にこんな乱暴を…"}
, 
[86272024] = {id = 86272024, name = "いい加減にしろっ！　この、大馬鹿がっ…！！"}
, 
[86272025] = {id = 86272025, name = "――んなっ、よく見れば…まさかお前たちは\nあの時のレッドとそのリーダー！？"}
, 
[86272026] = {id = 86272026, name = "やっと思い出したんですねぇ。\nわたしと同じ、記憶喪失だったんでしょうか？"}
, 
[86272027] = {id = 86272027, name = "ええと…おそらく、違うとは思います…\n恋は盲目…と言いますか…"}
, 
[86272028] = {id = 86272028, name = "なんてことだ…！\n俺のことをだましてたのか！？"}
, 
[86272029] = {id = 86272029, name = "あのあのっ！\nリリー的にはむしろ、もっとはやく気づくべきかと！"}
, 
[86272030] = {id = 86272030, name = "くそ…！　どうしてこんなことになるんだ…\n俺はただ…彼女が欲しいと思ってるだけなのに！"}
, 
[86272031] = {id = 86272031, name = "なぜこの俺には、ぜんぜん彼女ができないうえにっ…\nこんなひどい目にまで遭わされるんだぁー！？"}
, 
[86272032] = {id = 86272032, name = "うーん…これは取材するまでもなく、\nいろいろ明白ですねぇ。"}
, 
[86272033] = {id = 86272033, name = "いろんな女の子を好きになったものの、\n何もかも全然上手くいかなくて…"}
, 
[86272034] = {id = 86272034, name = "うっ…"}
, 
[86272035] = {id = 86272035, name = "今もなお相手ができない息子を心配した父親が\nお見合いの場を用意して…"}
, 
[86272036] = {id = 86272036, name = "ううっ…"}
, 
[86272037] = {id = 86272037, name = "期待して意気込んできてみれば、\n結果がこれ、というわけですね。"}
, 
[86272038] = {id = 86272038, name = "ううっ…全部当たりだ！　でも今回こそと\n思ったのに…！　畜生、また邪魔しやがって！"}
, 
[86272039] = {id = 86272039, name = "リーダー！\nもうお前を、絶対に許さないからなー！"}
, 
[86272040] = {id = 86272040, name = "す、すっごい逆恨みですーー！"}
, 
[86272041] = {id = 86272041, name = "うっ、うっ、う…！\nい、いったい俺の…何が悪かったっていうんだぁ…！"}
, 
[86272042] = {id = 86272042, name = "…泣くな。そして原因は…結構たくさんあるぞ。"}
, 
[86272043] = {id = 86272043, name = "何よりも…どんな理由があろうと、\n無理やり女性に迫るのは許されません。"}
, 
[86272044] = {id = 86272044, name = "ですが、相手を尊重していれば、きっといつか\n素敵な方とお付き合いできると思います。"}
, 
[86272045] = {id = 86272045, name = "はい、そうですね。他の女の子をみんな\n忘れちゃうぐらい、素敵な人ができますよ。"}
, 
[86272046] = {id = 86272046, name = "…な、なんて優しい女性達なんだ…！"}
, 
[86272047] = {id = 86272047, name = "惚れた、俺と付き合ってくれ…\nいや、結婚してくれ！"}
, 
[86272048] = {id = 86272048, name = "た、立ち直りが早すぎますー！"}
, 
[86272049] = {id = 86272049, name = "あら？　わたし、今なにか話してましたか？\nなにもおぼえていなくて…"}
, 
[86272050] = {id = 86272050, name = "私はリーダーのご命令にしか従いません。\nすみません。"}
, 
[86272051] = {id = 86272051, name = "そ、そんな…！\nまた振られたのか…"}
, 
[86272052] = {id = 86272052, name = "いや…俺はあきらめない！\n鍛えなおして彼女を探すぞ！"}
, 
[86272053] = {id = 86272053, name = "ただでさえ筋肉が暑苦しいのに\nさらに暑苦しくなるのか…"}
, 
[86272054] = {id = 86272054, name = "まぁでも、今日の記事を読んで「付き合いたい！」って\n人が出てくるかもしれませんし、前向きにー♪"}
, 
[86272055] = {id = 86272055, name = "き、記事…！？\nま、まさかこれを記事にするつもりか！？"}
, 
[86272056] = {id = 86272056, name = "もちろん！　こんな面白いこと、\n記事にしないわけ、ないじゃないですか！"}
, 
[86272057] = {id = 86272057, name = "そ、それだけは勘弁してくれ！\nこんなことが記事になったら俺は…"}
, 
[86272058] = {id = 86272058, name = "えー…\nいやまぁ、いいですよ、記事にしないであげても。"}
, 
[86272059] = {id = 86272059, name = "ほ、本当か！？　助かる！"}
, 
[86272060] = {id = 86272060, name = "ただし！　あたしの出す条件を\nのんでくれれば、ですけど♪　ふふふ…♪"}
, 
[86272061] = {id = 86272061, name = "はぁ…なんとか終わったな…\nさんざんな目にあったが…"}
, 
[86272062] = {id = 86272062, name = "無事に依頼が終わってよかったですね、リーダーさん\nフランさん！　こうして、初詣にも来られましたし！"}
, 
[86272063] = {id = 86272063, name = "…ああ、そうだな。\nやはり、書物で読むのと体験するのはまた別格だ。"}
, 
[86272064] = {id = 86272064, name = "建物とか見るのもいいですが…実はあたしも、\nいいもの用意しちゃったんです！　じゃじゃーん！"}
, 
[86272065] = {id = 86272065, name = "それは…なんでしょうか？\n折りたたまれた小さな紙、ですよね…？"}
, 
[86272066] = {id = 86272066, name = "これはもしかして…おみくじでしょうか？"}
, 
[86272067] = {id = 86272067, name = "ツバキさん、正解ー！　巫女と言えばおみくじだと\n露天商のお兄さんに聞いて、作ったんです！"}
, 
[86272068] = {id = 86272068, name = "へぇー！　すごいですシルヴィさん！\n…それで、おみくじってなんなんですか！？"}
, 
[86272069] = {id = 86272069, name = "占いの一種で、未来を占うものだ。\n紙の中に吉とか凶とか、結果が書かれている。"}
, 
[86272070] = {id = 86272070, name = "そういうわけです！\nってわけでー、みんな、引いて引いて！"}
, 
[86272071] = {id = 86272071, name = "まぁ、せっかくだから引いてやる…どれどれ…\n「肩こり腰痛には、適度な運動が効果的です」…？"}
, 
[86272072] = {id = 86272072, name = "それから下のほうには…「あなたはシルヴィに\n特ダネを提供したくなるでしょう」…？"}
, 
[86272073] = {id = 86272073, name = "リリーのも同じ文章ですね！"}
, 
[86272074] = {id = 86272074, name = "私の紙にも、同じような文章が載っています。"}
, 
[86272075] = {id = 86272075, name = "…シルヴィ、\n豆知識とお前の願望を書いてどうするつもりだ。"}
, 
[86272076] = {id = 86272076, name = "まー、まー、いいじゃないですか。細かいことは！\nめでたい場ですし！"}
, 
[86272077] = {id = 86272077, name = "おっといけない、神様にもお祈りしとかなきゃ！\nさ、皆さん行きましょー！"}
, 
[86272078] = {id = 86272078, name = "こら、待て…！\n私はお前と違って走れないんだ…！"}
, 
[86272079] = {id = 86272079, name = "あっ、おふたりとも待ってくださーい！"}
, 
[86272080] = {id = 86272080, name = "それではツバキさんとリーダーさんも、\nまいりましょうか――"}
, 
[86272081] = {id = 86272081, name = "…どうしましたか、ツバキさん。\nおみくじを、そんなに眺めて…？"}
, 
[86272082] = {id = 86272082, name = "ふふ。私の占いだけは、皆さんと\n違う結果みたいだったので…"}
, 
[86272083] = {id = 86272083, name = "はい…とてもいいことが書いてありました。"}
, 
[86272084] = {id = 86272084, name = "ふふ…そうですね。\nつい、このおみくじを読んだら嬉しくて。"}
, 
[86272085] = {id = 86272085, name = "今年のわたしには…"}
, 
[86272086] = {id = 86272086, name = "「失くしたものが見つかるかも。\nもっといいものが見つかるかも」…だそうです。ふふ。"}
, 
[86272087] = {id = 86272087, name = "あ！　ここで神様にお祈りするんですよね！\nえーっと、たしかお金を入れて、両手を合わせて…"}
, 
[86272088] = {id = 86272088, name = "えへへ、じゃあリリーは…リーダーさんと皆さんと、\n今年も楽しく過ごせますように！"}
, 
[86272089] = {id = 86272089, name = "神様、ホトケ様ー！　今年は今までよりも、もっと\nでっかい特ダネがいっぱい見つかりますようにー！"}
, 
[86272090] = {id = 86272090, name = "アルトゥーロさんが毎月特ダネを提供してくれるけど\n他にももーっと特ダネがありますようにー！"}
, 
[86272091] = {id = 86272091, name = "…今年こそ、静かに過ごせますように…"}
, 
[86272092] = {id = 86272092, name = "…まぁ、無理だろうけどな。はぁ…"}
, 
[86272093] = {id = 86272093, name = "さてと。\n今日のクエストも終わりだね、リーダー♪"}
, 
[86272094] = {id = 86272094, name = "あとはお家に帰るだけれすねぇ。\n皆さんの雄姿をたくさんスケッチしなきゃれすぅ。"}
, 
[86272095] = {id = 86272095, name = "はぁっ…はぁっ…"}
, 
[86272096] = {id = 86272096, name = "でもその前に…ひとつ\n仕事を片付けないといけなさそうだね？"}
, 
[86272097] = {id = 86272097, name = "あの…た、助けてください…！"}
, 
[86272098] = {id = 86272098, name = "…そちらの少女を渡してもらおうか。"}
, 
[86272099] = {id = 86272099, name = "さてリーダー、どうする？　こういった場合は――\n嫌だ、とお断りするのが定石かと思うけど。"}
, 
[86272100] = {id = 86272100, name = "…ならば、力ずくでも…！"}
, 
[86272101] = {id = 86272101, name = "ええっ！？　いきなりそんなの困るよ～！\nと、とにかくリーダーは私の後ろにいてね！"}
, 
[86272102] = {id = 86272102, name = "…ふぅ。なんとかなったみたいれすぅ。"}
, 
[86272103] = {id = 86272103, name = "――撤収しろ！"}
, 
[86272104] = {id = 86272104, name = "…すごい…さすが…。"}
, 
[86272105] = {id = 86272105, name = "…あのっ、助けてくださって\nありがとうございます！"}
, 
[86272106] = {id = 86272106, name = "無事で良かったれすねぇ。\nけど…さっきの人たちは、なんらったんれしょう？"}
, 
[86272107] = {id = 86272107, name = "わ、私にもわかりません…ただ、急に襲われて…\n怖くて…"}
, 
[86272108] = {id = 86272108, name = "…あっ、そ、そういえば名乗ってなかったですよね。\nすみません…私は、プデルって言います。"}
, 
[86272109] = {id = 86272109, name = "プデルちゃん…本当に大変だったね。ひとりのままじゃ\n怖いだろうし、私達が家まで送ってあげるよ！"}
, 
[86272110] = {id = 86272110, name = "ねっ、いいよねリーダー？"}
, 
[86272111] = {id = 86272111, name = "…私も、彼女の家が気になるから\nぜひ行ってみたいな？"}
, 
[86272112] = {id = 86272112, name = "はい～。また怖い人達が襲ってきたときは\nベロちゃんが毒で退治してみせるれすよぉ。"}
, 
[86272113] = {id = 86272113, name = "さすがリーダー、優しいね。\nそれじゃあ、行こうか。"}
, 
[86272114] = {id = 86272114, name = "あ、ありがとうございますっ…私も皆さんに\nお礼がしたいので、お茶でもごちそうさせてください。"}
, 
[86272115] = {id = 86272115, name = "――はぁー、すごいれすねぇ。いたるところに\n有名な美術品が、たくさん飾られてるれすぅ。"}
, 
[86272116] = {id = 86272116, name = "お家もとっても大きいし…\nプデルちゃんって、お嬢様なんだね。"}
, 
[86272117] = {id = 86272117, name = "えっ？\nえーっと…いえ、私はそんなことないんですけど…"}
, 
[86272118] = {id = 86272118, name = "ええと、それはさておき…\n客間に着いたので、どうぞ奥へ。"}
, 
[86272119] = {id = 86272119, name = "…わかった。みんな、行こうか。"}
, 
[86272120] = {id = 86272120, name = "――はい。お茶は今、\n用意してもらってますから――"}
, 
[86272121] = {id = 86272121, name = "あれ、プデルさん…？\nどうして、部屋の鍵をかけたんれすか…？"}
, 
[86272122] = {id = 86272122, name = "えっ！？　いえ、あのっ…\nただその、防犯のためっていうか…！？"}
, 
[86272123] = {id = 86272123, name = "今からお茶を持ってきてくれる人がいるなら、\n鍵は開けておいたほうがいいんじゃないかな？"}
, 
[86272124] = {id = 86272124, name = "あっ！　むしろ、私がお茶を持ってくるよ！\n持ってきてもらうなんて悪いし、ねっ！"}
, 
[86272125] = {id = 86272125, name = "ああっ、ええっと！　それは困るっていうか\nただその、ここにいて欲しくて、あのっ…！"}
, 
[86272126] = {id = 86272126, name = "ふふ…あの穏健派の『ペンデュラム』が\nこんなことをするとは…ますます興味が湧くね。"}
, 
[86272127] = {id = 86272127, name = "…！　ど、どうしてそれを…。"}
, 
[86272128] = {id = 86272128, name = "…っと、とにかくここで会ってもらいたい人が\nいるんです！　クーニャちゃん、後はお願い！"}
, 
[86272129] = {id = 86272129, name = "クーニャちゃん…？"}
, 
[86272130] = {id = 86272130, name = "――待たせてすまないな。"}
, 
[86272131] = {id = 86272131, name = "きゃっ…あ、あなた誰！？\nいつの間にこの部屋に…！？"}
, 
[86272132] = {id = 86272132, name = "ええと…もしかして、屋敷の人れすか…？"}
, 
[86272133] = {id = 86272133, name = "…そんなところだが、\nちゃんと自己紹介させてもらおう。"}
, 
[86272134] = {id = 86272134, name = "――ここはマフィアである、ペンデュラムの屋敷だ。\nそして私クーニャは、そのボスをしている。"}
, 
[86272135] = {id = 86272135, name = "マフィアに…ボス？"}
, 
[86272136] = {id = 86272136, name = "えええっ！？\nということは…プデルちゃんも、もしかして…！？"}
, 
[86272137] = {id = 86272137, name = "は、はい…その、すみませんっ！\nマフィア、ですっ…全然、新人ですけど…"}
, 
[86272138] = {id = 86272138, name = "私とプデルは、あなた方の活躍を\n以前より耳にして、ひとつ依頼をしたいと思った。"}
, 
[86272139] = {id = 86272139, name = "ただマフィアという身の上と、私の右腕――プデルが\n心配性ゆえ、少々手荒に試したことはお詫びさせてくれ。"}
, 
[86272140] = {id = 86272140, name = "ああ。さっきの黒服の彼らなら、ずいぶん手加減を\nしてくれてたから、気にしなくていいよ。"}
, 
[86272141] = {id = 86272141, name = "黒服って…もしかして、プデルさんを襲ってた\nあの人達のことれすか？"}
, 
[86272142] = {id = 86272142, name = "そうだ。\n彼らは全員、我がペンデュラムの構成員だ。"}
, 
[86272143] = {id = 86272143, name = "その、強いプライドとは聞いてたんですが、\nでも心配で試したくて…だから、その…ごめんなさい！"}
, 
[86272144] = {id = 86272144, name = "いや、その試すことを認めたのは私だ。\n私から謝罪させてもらおう。"}
, 
[86272145] = {id = 86272145, name = "わわっ！？　ふたりとも、そんなに頭下げないで？\nびっくりしただけだから…！"}
, 
[86272146] = {id = 86272146, name = "だが、失礼をしたうえに迷惑をかけたのには違いない。\n本当にすまない。"}
, 
[86272147] = {id = 86272147, name = "…マフィアさんというわりに、\n意外と礼儀正しいれすねぇ？"}
, 
[86272148] = {id = 86272148, name = "ペンデュラムはマフィアでも穏健派でね。\n一般人には決して手出ししないことで有名なんだよ。"}
, 
[86272149] = {id = 86272149, name = "…まぁ、さっき黒服の人達は私達を襲ってきたし、\n今も軟禁状態ではあるけどね。あはは。"}
, 
[86272150] = {id = 86272150, name = "あうっ…す、すみません…\n絶対に怪我させる気はなくて…"}
, 
[86272151] = {id = 86272151, name = "そ、それにマフィアと言うだけで話を\n聞いてもらえない可能性もあったので…念のためで…"}
, 
[86272152] = {id = 86272152, name = "…サラ、と言ったか。あなたはずいぶん早い段階で\n見抜いていたが、ここまでついてきてくれたようだな。"}
, 
[86272153] = {id = 86272153, name = "昔の仕事柄、いろいろあってね。プデルからは本当に\n身の危険を感じてるようには見えなかったし…"}
, 
[86272154] = {id = 86272154, name = "それにそのプデルが着てる服も、ペンデュラムの幹部が\n着るものだと知っていたから。"}
, 
[86272155] = {id = 86272155, name = "…あとまぁ、可愛い女の子の遊びってことで\n大丈夫だろうと思ってここまで来たわけだ。"}
, 
[86272156] = {id = 86272156, name = "うっ…な、なるほど…プライドと言うから、裏社会には\n詳しくない人達ばかりと思い込んでいました…"}
, 
[86272157] = {id = 86272157, name = "――やっぱり学校の制服に着替えておけばよかった…\n演技も不慣れだったし…それにもっと…ぶつぶつ…"}
, 
[86272158] = {id = 86272158, name = "…って、そんな場合じゃなかった！\n依頼の話をさせてください！"}
, 
[86272159] = {id = 86272159, name = "…そうだったな。今回依頼したことは、\nもちろん、一般人を傷つけるようなことじゃない――"}
, 
[86272160] = {id = 86272160, name = "！　それは本当か…？"}
, 
[86272161] = {id = 86272161, name = "ええっ！　あ、あの…もっときちんと説明しないで\nいいんでしょうか…？"}
, 
[86272162] = {id = 86272162, name = "ふふ。うちのリーダーは優しいからね♪\nどーんと任せて！"}
, 
[86272163] = {id = 86272163, name = "あ、ありがとうございます…！\nやっぱり皆さんにお願いして良かったですっ…"}
, 
[86272164] = {id = 86272164, name = "…本当に、頼もしい限りだ。"}
, 
[86272165] = {id = 86272165, name = "――そもそも組織内で解決できないというのであれば、\n大掛かりな依頼なんだろう？"}
, 
[86272166] = {id = 86272166, name = "なら、手が必要になりそうな他のプライドメンバーも\n誘ったほうが良さそうだね。リーダー？"}
, 
[86272167] = {id = 86272167, name = "ああ、そうしてもらえるとありがたい。"}
, 
[86272168] = {id = 86272168, name = "――私にはどうしても、取り戻したいものがあるから。"}
, 
[86272169] = {id = 86272169, name = "それでリーダー殿。その取り戻したいものとやらが\n宝石だから――ジブンを呼んだわけですな。"}
, 
[86272170] = {id = 86272170, name = "ああ。とある闇オークションに\nかけられる予定だ。"}
, 
[86272171] = {id = 86272171, name = "えっと…それって、普通のオークションとは\n何か違うのかな…？"}
, 
[86272172] = {id = 86272172, name = "簡単に言うと…無法地帯といった感じでしょうか。"}
, 
[86272173] = {id = 86272173, name = "どんなルートから入手したものでも出品できて、\n出品者の正体も明かされずに取引は進行されていく…"}
, 
[86272174] = {id = 86272174, name = "…ということで、裏稼業の人達にとっては\n後腐れなく金儲けができる良い機会なんです。"}
, 
[86272175] = {id = 86272175, name = "そこに宝石が流されれば、\nもう二度と取り戻すことはできない、ってわけだね。"}
, 
[86272176] = {id = 86272176, name = "ふむー…\nそれで、その宝石はどんなものなんれすか？"}
, 
[86272177] = {id = 86272177, name = "――『ブラッドレイン』と呼ばれるルビーだ。"}
, 
[86272178] = {id = 86272178, name = "わ…なんだか怖そうな名前だね、リーダー。"}
, 
[86272179] = {id = 86272179, name = "…キキさんは、なんらか\nびっくりしてるみたいれすねぇ？"}
, 
[86272180] = {id = 86272180, name = "ブ、ブ、ブラッドレインと言えば…\nあの、幻と言われている宝石のことですぞ！？"}
, 
[86272181] = {id = 86272181, name = "…ああ、そうだ。"}
, 
[86272182] = {id = 86272182, name = "とあるマフィアの一家が代々家宝にしているという、\n普通じゃ決して見ることさえできない代物で――"}
, 
[86272183] = {id = 86272183, name = "――おや？\nそれでたしか、そのマフィアの名前は…"}
, 
[86272184] = {id = 86272184, name = "…察しのとおり、ペンデュラムだ。"}
, 
[86272185] = {id = 86272185, name = "…そうなんです。本来はクーニャちゃんの手元に\nなければならない宝石が、なくなっちゃって…"}
, 
[86272186] = {id = 86272186, name = "それで…闇オークションの情報はつかめたんですが、\n競り落とせる可能性はとても低いんです。だから…"}
, 
[86272187] = {id = 86272187, name = "開催の妨害をしたい、ってところかな？\n顔が知られてない、私達の力も借りて…"}
, 
[86272188] = {id = 86272188, name = "…ああ、悪いがそういうことだ。"}
, 
[86272189] = {id = 86272189, name = "こんなことに巻き込んで、本当に申し訳ないと思う。\nだが、どうしても宝石が必要なんだ…"}
, 
[86272190] = {id = 86272190, name = "そんな大事なものなら、取り戻したくて当然だよ！\nどんなことでも手伝わせて！"}
, 
[86272191] = {id = 86272191, name = "…ありがとう。本当に、助かる。"}
, 
[86272192] = {id = 86272192, name = "…けど、そんな大事なものが\nどうして闇オークションに流れたんれすかね…？"}
, 
[86272193] = {id = 86272193, name = "あっ、そ、それは…ええと…"}
, 
[86272194] = {id = 86272194, name = "…身内が裏切った。ただ、それだけだ。"}
, 
[86272195] = {id = 86272195, name = "…ええと、あの、でもでも！\nそれはクーニャちゃんのせいじゃなくて…！"}
, 
[86272196] = {id = 86272196, name = "プデル、よせ。今はそれよりも――\n話し合うべきことがある。"}
, 
[86272197] = {id = 86272197, name = "どうすれば宝石を回収できるのか、\n策を練りたい。"}
, 
[86272198] = {id = 86272198, name = "…ああ。本当に頼もしいな。"}
, 
[86272199] = {id = 86272199, name = "リーダーさん…ありがとうございます！\n私も、いろいろと考えてみます…！"}
, 
[86272200] = {id = 86272200, name = "うん。\nそれじゃあ、具体的に段取りを決めていこうか――"}
, 
[86272201] = {id = 86272201, name = "――これで作戦に必要なものは全部揃いましたよね？\nリーダーさん、コゼットさん。"}
, 
[86272202] = {id = 86272202, name = "うん、大丈夫だと思うよ！\n…でもごめんね、買い出しを手伝わせちゃって。"}
, 
[86272203] = {id = 86272203, name = "プデルちゃん、作戦会議でもずっと提案してたし、\n今日ぐらい休んだほうが良かったよね？"}
, 
[86272204] = {id = 86272204, name = "す、すみません、心配をおかけして…\nでも、私は全然平気で…！"}
, 
[86272205] = {id = 86272205, name = "あ…は、はい。昔から、結構そういう感じで…\nそわそわしちゃうんです。"}
, 
[86272206] = {id = 86272206, name = "…何かしてないと、クーニャちゃんの\n役に立ててないかも、って思っちゃって…"}
, 
[86272207] = {id = 86272207, name = "今回の作戦も上手くいくかな…\n戻ったらまた見直しをしなくちゃ…"}
, 
[86272208] = {id = 86272208, name = "…ふふ。"}
, 
[86272209] = {id = 86272209, name = "えっ…どうしましたか、コゼットさん…？"}
, 
[86272210] = {id = 86272210, name = "ううん。ただ…クーニャちゃんは見るからに\nマフィアの人、って感じだけど…"}
, 
[86272211] = {id = 86272211, name = "プデルちゃんはやっぱり、普通の女の子に\n見えるなぁ、可愛いなぁって思って…"}
, 
[86272212] = {id = 86272212, name = "うっ…！　ふ、普通…"}
, 
[86272213] = {id = 86272213, name = "あっ、ご、ごめんね。\n悪い意味じゃないんだよっ？"}
, 
[86272214] = {id = 86272214, name = "ただ…マフィアでもこういう子がいるんだって思って\nびっくりしただけで…！"}
, 
[86272215] = {id = 86272215, name = "…いえ、謝る必要はないです。\n実際に私は「普通の子」なんです。"}
, 
[86272216] = {id = 86272216, name = "普通の家族がいて、学校に通って…\nけど、クーニャちゃんと出会ったんです。"}
, 
[86272217] = {id = 86272217, name = "そして…人生が、変わりました。"}
, 
[86272218] = {id = 86272218, name = "プデルちゃん…"}
, 
[86272219] = {id = 86272219, name = "あっ、その…ひどい意味じゃなくて\nもちろんいい意味で、ですよっ！"}
, 
[86272220] = {id = 86272220, name = "マフィアではあるんですけど、\n良いマフィアでもあるわけですしっ…！"}
, 
[86272221] = {id = 86272221, name = "それにクーニャちゃんは頭もいいし、戦いも強いし…\nけど抜けてるところなんかもあって。"}
, 
[86272222] = {id = 86272222, name = "本当に魅力的で、素敵な人で…！"}
, 
[86272223] = {id = 86272223, name = "…大事な人、なんだね。"}
, 
[86272224] = {id = 86272224, name = "…はい。クーニャちゃんに出会えたから、\n本当に…私は救われたんです。"}
, 
[86272225] = {id = 86272225, name = "だから私は、クーニャちゃんの役に立ちたくて…\nクーニャちゃんのためなら命だって――賭けられます。"}
, 
[86272226] = {id = 86272226, name = "…それは困るな。"}
, 
[86272227] = {id = 86272227, name = "えっ…！　ク、クーニャちゃん…！？\nど、どうしてここに！？"}
, 
[86272228] = {id = 86272228, name = "…プデルは私の右腕なのだから、\nなるべく長く生きて助けてもらわないといけない。"}
, 
[86272229] = {id = 86272229, name = "だから、いたわらせてもらうために…\nその買い出しの荷物は、私が持つ。"}
, 
[86272230] = {id = 86272230, name = "あ、待ってクーニャちゃん…！\nわ、私が持つから、大丈夫だからっ…！"}
, 
[86272231] = {id = 86272231, name = "ふふ。クーニャさん…\n表情は変えてなかったけど、照れてたみたい♪"}
, 
[86272232] = {id = 86272232, name = "…ねぇ、リーダー。クーニャさんと\nプデルちゃんのために…絶対、宝石を取り戻そうね！"}
, 
[86272233] = {id = 86272233, name = "闇オークションを潰す日にふさわしい、\n綺麗な月だね。というわけで――"}
, 
[86272234] = {id = 86272234, name = "発煙筒でも焚くとしようか？\nよいしょ、っと。"}
, 
[86272235] = {id = 86272235, name = "…すごい煙だな。\n本当に、火事が起きたみたいだ。"}
, 
[86272236] = {id = 86272236, name = "ああ、便利なものだろう？\nこれをオークション会場のほうへ投げ入れて、と。"}
, 
[86272237] = {id = 86272237, name = "…さてと。\nそれじゃあ後はコゼット、君のほうで上手く頼むよ。"}
, 
[86272238] = {id = 86272238, name = "うん、頑張るね！\n……………すうううう～っ…！"}
, 
[86272239] = {id = 86272239, name = "か、火事だよー！\nあの古い建物から、火が出てるーー！　おかーさーん！"}
, 
[86272240] = {id = 86272240, name = "――うん、いい感じだ。人が集まってきて、\nオークション会場からも騒がしくなってきた。"}
, 
[86272241] = {id = 86272241, name = "…あとは裏切り者を探すだけ、か。\nプデルのほうも上手くやってくれるといいが…"}
, 
[86272242] = {id = 86272242, name = "うう～…煙、もくもくの中飛び込むの\nしんどいれすねぇ…"}
, 
[86272243] = {id = 86272243, name = "ここは我慢、ですぞ！　さぁリーダー殿、プデル殿、\n人が戻る前にブラッドレインを取り戻しますぞ！"}
, 
[86272244] = {id = 86272244, name = "皆さん！　こっちの部屋に、\n品物が保管してあるみたいです！"}
, 
[86272245] = {id = 86272245, name = "おお、さすがプデル殿ですぞ！\nさぁ、いざまいりますぞー！"}
, 
[86272246] = {id = 86272246, name = "…キキさん、宝石のことだから\nとってもやる気れすねぇ。"}
, 
[86272247] = {id = 86272247, name = "うっ…いやいや、もちろん正義としての気持ちもあり、\nしかし…やはり宝石となると私情が出て――"}
, 
[86272248] = {id = 86272248, name = "…と、プデル殿？　立ち止まってどうしたですぞ？\n早く回収しないと、時間がありませんぞ。"}
, 
[86272249] = {id = 86272249, name = "…回収、したいんですけど…"}
, 
[86272250] = {id = 86272250, name = "…ブラッドレインが、どこにもないんです！\nあるのは、絵画だけで…！"}
, 
[86272251] = {id = 86272251, name = "なっ…ほ、本当ですぞ！\nもしや別の場所に？　いや、違う開催日とか…？"}
, 
[86272252] = {id = 86272252, name = "いえ、絶対にここにあるはずです！\nクーニャちゃんが手に入れた情報はたしかで、だから…"}
, 
[86272253] = {id = 86272253, name = "考えろ、考えろ、考えろプデル…！\n火事騒ぎも時間はそう持たない…！"}
, 
[86272254] = {id = 86272254, name = "プデル殿…！"}
, 
[86272255] = {id = 86272255, name = "…し、しかし、このままで大丈夫ですぞ？"}
, 
[86272256] = {id = 86272256, name = "うう、何か良い案が思いつくことを\n祈るですぞ…！"}
, 
[86272257] = {id = 86272257, name = "絵しかないなんて、ありえない。\nなら、どうして絵しかないのか――！"}
, 
[86272258] = {id = 86272258, name = "本当に…絵ばっかりれすねぇ。…でも、あんまり\n有名じゃない人の絵しかない気がするれすが…"}
, 
[86272259] = {id = 86272259, name = "…そうか！　ベロニカさんっ、この中で\n一番最近描かれた絵がどれかわかりますか！？"}
, 
[86272260] = {id = 86272260, name = "え？　え～と…この赤いワンピースを着て泣いている、\n女の子の絵れすかねぇ。まだ絵の具も乾いてないれす。"}
, 
[86272261] = {id = 86272261, name = "わかりました…！\nそれじゃあ…失礼します！"}
, 
[86272262] = {id = 86272262, name = "わわっ！？\nプデル殿、なぜ急に絵を破って…！"}
, 
[86272263] = {id = 86272263, name = "って…ああ！？\nキャンバスの中に…赤い宝石がありますぞ！？"}
, 
[86272264] = {id = 86272264, name = "やっぱり…！\n絵画は、カモフラージュだったんだ！"}
, 
[86272265] = {id = 86272265, name = "さぁ、リーダーさん達…！\n早く脱出して、クーニャちゃんに届けましょう！"}
, 
[86272266] = {id = 86272266, name = "リーダー、みんな！\n良かった…無事に戻ってきたんだね！"}
, 
[86272267] = {id = 86272267, name = "…すまない、プデル。こちらで裏切り者は\n見つからなかった。やはり身代わりを頼んだようだ。"}
, 
[86272268] = {id = 86272268, name = "クーニャちゃん、こっちはなんとか見つけられたよ！\nほら…これだよ！"}
, 
[86272269] = {id = 86272269, name = "本当かい？　その、赤い宝石が…"}
, 
[86272270] = {id = 86272270, name = "――なるほどな。"}
, 
[86272271] = {id = 86272271, name = "ということは…これで問題解決れすねぇ！"}
, 
[86272272] = {id = 86272272, name = "いいや…どうやら裏切り者は、\n私達の想像をはるかに超える、愚か者だったようだ。"}
, 
[86272273] = {id = 86272273, name = "えっ…？　それってクーニャちゃん、まさか…"}
, 
[86272274] = {id = 86272274, name = "これは――ブラッドレインの偽物だ。"}
, 
[86272275] = {id = 86272275, name = "そ、そ、そんなぁ～～～ですぞ～～～！？"}
, 
[86272276] = {id = 86272276, name = "…宝物探しは、まだまだ続くな。"}
, 
[86272277] = {id = 86272277, name = "…美味い紅茶だ。\nリーダー、良い店を案内してくれてありがとう。"}
, 
[86272278] = {id = 86272278, name = "うん、本当にありがとう。"}
, 
[86272279] = {id = 86272279, name = "こうした用で外に出ることはなかったが…\n悪くないものだな。"}
, 
[86272280] = {id = 86272280, name = "たしかに、すごくいいところだし\nのんびりできるよね。"}
, 
[86272281] = {id = 86272281, name = "…プデル。本当にそう思うなら、\nそろそろ落ち込むのはやめたらどうだ？"}
, 
[86272282] = {id = 86272282, name = "…うぅ、だってぇ…\nブラッドレインが、取り戻せなかったんだよ…？"}
, 
[86272283] = {id = 86272283, name = "ばれないように上手く動いてたつもりで…\nでも、まさか騙されるなんて…うぅ…"}
, 
[86272284] = {id = 86272284, name = "…いや、私は騙されたとは考えていない。"}
, 
[86272285] = {id = 86272285, name = "えっ…？　クーニャちゃん、それって…？"}
, 
[86272286] = {id = 86272286, name = "つまり――いや、その前に。盗まれるまでの経緯を\nリーダーにはまだ話していなかったな。"}
, 
[86272287] = {id = 86272287, name = "そもそも事の発端は――\n私の育て親である、先代のボスが先日亡くなったんだ。"}
, 
[86272288] = {id = 86272288, name = "それで前々から、次の後継ぎとなるのは彼だろう――\nと組織内で思われていた男はいたのだが…"}
, 
[86272289] = {id = 86272289, name = "おじさん…じゃなくて、先代の遺言で、\nクーニャちゃんが跡を継ぐことになったんだ。"}
, 
[86272290] = {id = 86272290, name = "でも遺言だからって、こんな若い娘に従えないって\n反対する人達が、派閥を作っちゃって…"}
, 
[86272291] = {id = 86272291, name = "だが組織内のもめ事程度で、\nボスが代わる理由とするのは少々弱い。"}
, 
[86272292] = {id = 86272292, name = "私のメンツを完全に潰すためには、\n裏社会で大々的にやる必要がある…"}
, 
[86272293] = {id = 86272293, name = "だからこそ、ブラッドレインを盗んで、\n闇オークションに出品した…でも…"}
, 
[86272294] = {id = 86272294, name = "…だから私には、わからないんだ。\nどうして、ブラッドレインの偽物を用意したのか…"}
, 
[86272295] = {id = 86272295, name = "…私の推測では、こうだ。"}
, 
[86272296] = {id = 86272296, name = "ブラッドレインを本当に売り払おうとした。\nだが…実際にその輝きを見て、目がくらんだ。"}
, 
[86272297] = {id = 86272297, name = "かと言って目先の大金も捨てがたい。\nならば――"}
, 
[86272298] = {id = 86272298, name = "…偽物を用意した！？"}
, 
[86272299] = {id = 86272299, name = "で、でも…犯人がブラッドレインを持ち続けるなんて、\nリスクがあるだけだよね…！？"}
, 
[86272300] = {id = 86272300, name = "こっちも動けるから構成員の監視、情報網は組んだし、\nブラッドレインを流そうとしても、見つかっちゃう――"}
, 
[86272301] = {id = 86272301, name = "…あれ？"}
, 
[86272302] = {id = 86272302, name = "…そういうことだ。私達を騙すメリットがあるとすれば\n他の方法でブラッドレインを流すおとりだ。"}
, 
[86272303] = {id = 86272303, name = "だが、実際にそんな情報はまったくない。\nつまり――"}
, 
[86272304] = {id = 86272304, name = "ブラッドレインは流されてない…\nまだ犯人の手元にある可能性が高いってことだね！"}
, 
[86272305] = {id = 86272305, name = "ああ、だから落ち込む必要はないんだ。\n…そしてこちらもここまできて、逃がすつもりはない。"}
, 
[86272306] = {id = 86272306, name = "私とペンデュラムを舐めた代償は\n大きいことを――その身に思い知らせてやろう。"}
, 
[86272307] = {id = 86272307, name = "プデル、リーダー。手を貸してくれるか？"}
, 
[86272308] = {id = 86272308, name = "…っもちろんだよ、クーニャちゃん！"}
, 
[86272309] = {id = 86272309, name = "えへへ…\nリーダーさん、一緒にやってやりましょう！"}
, 
[86272310] = {id = 86272310, name = "…ああ。あなたとプデル…\nそしてプライドの皆がいれば、きっと大丈夫だ。"}
, 
[86272311] = {id = 86272311, name = "――さぁ、戦いを始めよう。"}
, 
[86272312] = {id = 86272312, name = "…聞いたかい？\n近頃、あそこの店が新しい商売を始めたらしい。"}
, 
[86272313] = {id = 86272313, name = "出所がどんな厄介なものでも引き受けて…\n金をくれるそうだよ。"}
, 
[86272314] = {id = 86272314, name = "しかも行商人との付き合いもあるから、\n他大陸へ安全に流してくれるとか。"}
, 
[86272315] = {id = 86272315, name = "ただし、合言葉が必要で――"}
, 
[86272316] = {id = 86272316, name = "………………"}
, 
[86272317] = {id = 86272317, name = "…おや、いらっしゃいですぞ。\n何か、お探しのものでも？"}
, 
[86272318] = {id = 86272318, name = "ああ…『エディア帝国のよく熟れた果実をふたつ』、\nもらえるか？"}
, 
[86272319] = {id = 86272319, name = "…もちろん、ございますぞ。\nさぁ、店の奥へ入るですぞ。"}
, 
[86272320] = {id = 86272320, name = "…まず、確認したい。本当に金は先払いなのか？\n出所も気にしない…そうだな？"}
, 
[86272321] = {id = 86272321, name = "もちろんですぞ。裏の金庫にはありったけの金も\n用意してありますからな、いくらでも払いますぞ。"}
, 
[86272322] = {id = 86272322, name = "ただし…それに見合う品物か、次第ですぞ。"}
, 
[86272323] = {id = 86272323, name = "チッ…流したいのは、宝石だ。\nブラッドレインという――これだ。"}
, 
[86272324] = {id = 86272324, name = "…では、まず確認させてもらうですぞ。\n失礼…"}
, 
[86272325] = {id = 86272325, name = "傷つけたりしたら、わかってるな…？"}
, 
[86272326] = {id = 86272326, name = "もちろん、心得ておりますぞ。\nはてさて――ほうほう――"}
, 
[86272327] = {id = 86272327, name = "――なるほど。この重み、この輝き…\n間違いなく、本物のようですな。"}
, 
[86272328] = {id = 86272328, name = "当然だ。だから早く金を――"}
, 
[86272329] = {id = 86272329, name = "そこまでだ。\n手を挙げて…そこから一歩も動くな。"}
, 
[86272330] = {id = 86272330, name = "ク、クーニャさん…。どうしてここに…！？"}
, 
[86272331] = {id = 86272331, name = "…一時はブラッドレインの輝きに目がくらんだ。\nとはいえ、このままでは自分の身が危ういばかり…"}
, 
[86272332] = {id = 86272332, name = "だから今回のように甘い話があれば、\n今すぐ手放すだろうと思っていましたよ。"}
, 
[86272333] = {id = 86272333, name = "…ああ。とはいえ、また偽物を出されるわけには\nいかないから、確認してもらった。助かったぞ、キキ。"}
, 
[86272334] = {id = 86272334, name = "いえいえ！　ジブンこそついに本物を見られて\n感無量ですぞ！"}
, 
[86272335] = {id = 86272335, name = "は、はは…そういうことかよ。つまり…\nプライドだとしても、一般人を巻き込んだわけか。"}
, 
[86272336] = {id = 86272336, name = "あんたは――先代の言い付けを破ったんだな！"}
, 
[86272337] = {id = 86272337, name = "…っそれは…"}
, 
[86272338] = {id = 86272338, name = "待って！\n巻き込んだ、なんて失礼しちゃうよ！"}
, 
[86272339] = {id = 86272339, name = "リーダー…みんな…\n私達を、仲間と呼んでくれるのか…？"}
, 
[86272340] = {id = 86272340, name = "…本当に、あなた達は優しいな…"}
, 
[86272341] = {id = 86272341, name = "私は…とても恵まれているな。\nその想いに応えるためにも――けじめをつけよう。"}
, 
[86272342] = {id = 86272342, name = "おい。覚悟はできているか…？"}
, 
[86272343] = {id = 86272343, name = "ひっ…い、今更こっちも引き下がれっかよ！\nお、お前ら！　さっさとこい！"}
, 
[86272344] = {id = 86272344, name = "ふっ、本気でいかせてもらいますよ。\nクーニャのお嬢さんよぉ！"}
, 
[86272345] = {id = 86272345, name = "…何人でもかかってこい。"}
, 
[86272346] = {id = 86272346, name = "…くそっ！"}
, 
[86272347] = {id = 86272347, name = "…やはり全員、私がボスになることに\n反対していた者達だったか。"}
, 
[86272348] = {id = 86272348, name = "うるせぇ…！　そもそも俺達は前から\nあんたらが気にくわなかった！　それだけだ！"}
, 
[86272349] = {id = 86272349, name = "あなた達、まだそんなことを…！"}
, 
[86272350] = {id = 86272350, name = "やめろ、プデル。\nこんな奴らを相手にする必要はない。"}
, 
[86272351] = {id = 86272351, name = "はっ…そんなことばっかり言ってるから、\n他の組織から穏健派なんて言われて舐められるんだ！"}
, 
[86272352] = {id = 86272352, name = "ただでさえ生ぬるくなってるのに…\n若い女がボスになれば、すぐにペンデュラムなんて――"}
, 
[86272353] = {id = 86272353, name = "なるほど。気に食わないのは、この態度だったか。\nなら、望みに応えてやろう。"}
, 
[86272354] = {id = 86272354, name = "…え？　な、何を…\nなんだよ、そのナイフは…どうして、俺に向けて…"}
, 
[86272355] = {id = 86272355, name = "不穏なのが好きなんだろう？\n楽しむといい。"}
, 
[86272356] = {id = 86272356, name = "…私は、こうして仲間の希望に応えたいんだ。\nだから、私を認めなくとも構わない。"}
, 
[86272357] = {id = 86272357, name = "…だが我がペンデュラムの象徴、\nブラッドレインに手を出したことだけは許せない。"}
, 
[86272358] = {id = 86272358, name = "高価なだけではない。これまでのボス達の歴史であり、\n誇りそのものに手を出した覚悟は、できてるな？"}
, 
[86272359] = {id = 86272359, name = "粛清させてもらうぞ。\n二度と歯向かう気も起きない程度に…な。"}
, 
[86272360] = {id = 86272360, name = "ひぃっ…！？"}
, 
[86272361] = {id = 86272361, name = "やれやれ。ようやく自分たちのしでかしたことを\n自覚した、というところかな？"}
, 
[86272362] = {id = 86272362, name = "…あれ？　そういえば、\nそのブラッドレインは今どこにあるの？"}
, 
[86272363] = {id = 86272363, name = "ふふん。ジブンが傷一つつかないよう、\n専用の布に包んで守っておりますぞ。ほら。"}
, 
[86272364] = {id = 86272364, name = "ほわぁ…これは綺麗れすねぇ。\n絵にも描けない美しさ、ってやつれすぅ。"}
, 
[86272365] = {id = 86272365, name = "…ブラッドレインは元々、城がいくつも買えるほどの\n価値だと、宝石商の間でささやかれていたですぞ。"}
, 
[86272366] = {id = 86272366, name = "しかし、今日実物を見て、\nそれ以上の価値があるとわかったのですぞ。"}
, 
[86272367] = {id = 86272367, name = "えっ…？"}
, 
[86272368] = {id = 86272368, name = "歴史がある以上、細かい傷がついていても\nおかしくないのに、傷一つない…"}
, 
[86272369] = {id = 86272369, name = "つまり、ペンデュラムのボス殿らが、\nブラッドレインを大事に守ってきた証拠ですぞ。"}
, 
[86272370] = {id = 86272370, name = "…なるほどな。"}
, 
[86272371] = {id = 86272371, name = "クーニャちゃん…"}
, 
[86272372] = {id = 86272372, name = "…責任は重いな。\nだが私も、歴代のボスのように…"}
, 
[86272373] = {id = 86272373, name = "この輝きと組織を、生涯をかけて、守り抜こう。"}
, 
[86272374] = {id = 86272374, name = "あなたにそう言ってもらえると…\n力がわいてくるな。"}
, 
[86272375] = {id = 86272375, name = "…ああ、ありがとう。\nその応援に、応えて見せる。"}
, 
[86272376] = {id = 86272376, name = "ここまで協力してもらったこと…\n心から、感謝する。"}
, 
[86272377] = {id = 86272377, name = "うん…！\nみなさん、本当に…お世話になりました！"}
, 
[86272378] = {id = 86272378, name = "こ、こんにちはー…？"}
, 
[86272379] = {id = 86272379, name = "はいはーい…\nってプデルちゃん、クーニャちゃん！？"}
, 
[86272380] = {id = 86272380, name = "組織内が落ち着いたので、\n改めて報告をしに来たんだ。"}
, 
[86272381] = {id = 86272381, name = "ということは…全部解決したわけですな！\n全員、クーニャ殿がボスだと！"}
, 
[86272382] = {id = 86272382, name = "…いいや、頑固な者が多いからな。\nそうなるには、まだ先は長そうだ。"}
, 
[86272383] = {id = 86272383, name = "おやおや…ペンデュラムも歴史ある組織だから、\nまぁわかる気はするけれどね。"}
, 
[86272384] = {id = 86272384, name = "でもでも、あの事件を解決したおかげで\nクーニャちゃんの対立派閥は、なくなったんです！"}
, 
[86272385] = {id = 86272385, name = "何せ、ブラッドレインを盗もうと提案したのが\n派閥のトップ…ボス候補だったわけだからな。"}
, 
[86272386] = {id = 86272386, name = "他の者達も、ブラッドレインを使おうとしたのは\nずいぶん頭に来ていたらしい。"}
, 
[86272387] = {id = 86272387, name = "だから無事に取り戻してくれた\nクーニャちゃんを支持する人もたくさん増えたんです！"}
, 
[86272388] = {id = 86272388, name = "おおっ、良かったれすねぇ～。\nとってもいい話れす～！"}
, 
[86272389] = {id = 86272389, name = "…とはいえ、先代ボスならこんな事件起きなかった\nという指摘もあった。"}
, 
[86272390] = {id = 86272390, name = "実際に、私自身…今の自分はまだ未熟だと思う。\n精進していかねば。"}
, 
[86272391] = {id = 86272391, name = "それでもここまで私が認められるようになったのは、\nプライドの皆のおかげだ。"}
, 
[86272392] = {id = 86272392, name = "はい、本当にクーニャちゃんに手を貸してくれて…\nありがとうございます！"}
, 
[86272393] = {id = 86272393, name = "…それから、今日は報告以外にもちょっと\n提案したいことがあって…ね、クーニャちゃん？"}
, 
[86272394] = {id = 86272394, name = "提案…れすか？"}
, 
[86272395] = {id = 86272395, name = "ああ。私達を、プライドに加入させてはもらいたい。\n受けた恩を返したいんだ。"}
, 
[86272396] = {id = 86272396, name = "私達だけではない、\n今後組織も必要なときがあれば、動かしてみせよう。"}
, 
[86272397] = {id = 86272397, name = "クーニャさん、プデルちゃん…\nそれに組織の人まで？　すごいね、リーダー！"}
, 
[86272398] = {id = 86272398, name = "…ふっ。\nそれを言うなら、私のほうだろう。"}
, 
[86272399] = {id = 86272399, name = "…ありがとう。それから、もっと褒めてくれ。\nあなたに褒められると…とても嬉しい。"}
, 
[86272400] = {id = 86272400, name = "…！　こんなクーニャちゃん、お父さんの前以外で\n初めて見た…！"}
, 
[86272401] = {id = 86272401, name = "ふふ…。\nやれやれ、リーダーはあいかわらず罪深いね。"}
, 
[86272402] = {id = 86272402, name = "――今回のクエストも一件落着、ね。\nリーダーさん、お仕事お疲れ様。"}
, 
[86272403] = {id = 86272403, name = "では、そろそろ街に戻るとしましょうか。\n報酬をしっかり受け取りにいかなくちゃ！"}
, 
[86272404] = {id = 86272404, name = "…――♪"}
, 
[86272405] = {id = 86272405, name = "…リーダーさん？\nどうしたのかしら？"}
, 
[86272406] = {id = 86272406, name = "…――♪"}
, 
[86272407] = {id = 86272407, name = "ええと、海辺のほうに、何か気になるものでも…？"}
, 
[86272408] = {id = 86272408, name = "私には何も感じられないけど…\n気になるなら、ちょっと見に行ってみましょうか。"}
, 
[86272409] = {id = 86272409, name = "…ラー、ラーラララー♪"}
, 
[86272410] = {id = 86272410, name = "あら…？　こんなところに女の子がいたのね。"}
, 
[86272411] = {id = 86272411, name = "きゃっ…ひ、人…？\nええと…あの…"}
, 
[86272412] = {id = 86272412, name = "ああ、驚かせてごめんなさい。私はシャノン。\nこちらは私達のプライドのリーダーさんよ。"}
, 
[86272413] = {id = 86272413, name = "あなたのお名前も…聞いてもいいかしら？"}
, 
[86272414] = {id = 86272414, name = "あの…わたしは…レイナ、と言いますが…"}
, 
[86272415] = {id = 86272415, name = "…もしかして…\nわたしの声が、聞こえているんですか？"}
, 
[86272416] = {id = 86272416, name = "――ええと…"}
, 
[86272417] = {id = 86272417, name = "黙ってるということは、名乗りたくない…のかしら？\nそれなら、大丈夫よ。急に声をかけてごめんなさい。"}
, 
[86272418] = {id = 86272418, name = "…そう、ですよね。"}
, 
[86272419] = {id = 86272419, name = "やっぱり、わたしの声は届かない、ですよね…\nわたしの声は…誰にも…"}
, 
[86272420] = {id = 86272420, name = "えっ…\n今…わたしの名前を…？"}
, 
[86272421] = {id = 86272421, name = "え…？\nほ、本当ですか…！？"}
, 
[86272422] = {id = 86272422, name = "あなたには…わたしの声が、聞こえているんですか…？\n全部…今話していることも…？"}
, 
[86272423] = {id = 86272423, name = "うそ…どうしよう、夢みたい…！\nわたし…！"}
, 
[86272424] = {id = 86272424, name = "ど、どうしたの…？\nその子、急に泣きそうになってるけど…？"}
, 
[86272425] = {id = 86272425, name = "ええと…もしかしてリーダーさんにだけ、\nその子の声が聞こえている、ってことなのかしら…？"}
, 
[86272426] = {id = 86272426, name = "あ、あのっ…\n本当に、わたしの声が聞こえるなら――"}
, 
[86272427] = {id = 86272427, name = "レイナちゃーん！\n宿取れたから、一休みしようー！"}
, 
[86272428] = {id = 86272428, name = "…あら？　この声は…"}
, 
[86272429] = {id = 86272429, name = "レイナちゃん、お待たせ。\n近くの宿がちょうど空いてるらしくて――"}
, 
[86272430] = {id = 86272430, name = "…って、あれ？　あなた達は…？"}
, 
[86272431] = {id = 86272431, name = "私はシャノン、こちらはうちのリーダーさん。"}
, 
[86272432] = {id = 86272432, name = "リーダーさんがこの子が歌っている声に気づいて、\n声をかけたの。"}
, 
[86272433] = {id = 86272433, name = "えっ…も、もしかして\nレイナちゃんの声が、聞こえたんですか！？"}
, 
[86272434] = {id = 86272434, name = "ええ、そうらしいわ。"}
, 
[86272435] = {id = 86272435, name = "こ、このレイナちゃんの\n超絶ラブリーかつ、スウィートボイスが…！？"}
, 
[86272436] = {id = 86272436, name = "ええと…うん、まぁそうね。たぶんそうよ。"}
, 
[86272437] = {id = 86272437, name = "そんな…！　私、もう、どうしたら…！\nええと、ええと…！！"}
, 
[86272438] = {id = 86272438, name = "ひ、ひとまず、リーダーさん！　「レイナちゃん好き、\n大好き、世界で一番可愛いよ」って伝えてください！"}
, 
[86272439] = {id = 86272439, name = "私のこの想いを今すぐに、\nレイナちゃんに届けたいんです！！"}
, 
[86272440] = {id = 86272440, name = "あぅ…「嬉しいけど、それはリーダーを通さなくても\n聞こえてるよ」って言ってもらえますか…？"}
, 
[86272441] = {id = 86272441, name = "私には、そのレイナちゃんの声は\nあいかわらず聞こえないけど…"}
, 
[86272442] = {id = 86272442, name = "その感じだと、仲が良さそうなあなたにも\n聞こえていないのかしら…？"}
, 
[86272443] = {id = 86272443, name = "あ…はい、実はそうなんです。\nいろいろやってみたんですけど、全然…"}
, 
[86272444] = {id = 86272444, name = "…って、そういえばご挨拶してなかったですよね！\n私はレイナちゃんの友達で、タネハって言います。"}
, 
[86272445] = {id = 86272445, name = "昔はおしゃべりできたのに、レイナちゃんが\nレッドになってから、誰にも声が聞こえなくなって…"}
, 
[86272446] = {id = 86272446, name = "でもここまで旅してようやく…！　声が聞こえる人に…\nリーダーに会えたんです！　やったー！"}
, 
[86272447] = {id = 86272447, name = "ふふ、タネハったら…自分のことみたいに喜んで…"}
, 
[86272448] = {id = 86272448, name = "あっ笑顔のレイナちゃん可愛い！\nご機嫌なレイナちゃん、最高だよー！"}
, 
[86272449] = {id = 86272449, name = "…なるほど。いろいろと事情はわかったけど…\nでも、不思議ね。"}
, 
[86272450] = {id = 86272450, name = "そもそもどうしてレイナちゃんの声が\nリーダーさんだけに聞こえるのかしら？"}
, 
[86272451] = {id = 86272451, name = "ううっ…レイナちゃんの声を聞く才能、\n私も欲しかったよー！"}
, 
[86272452] = {id = 86272452, name = "運命…そうかもしれませんが\nな、なんだか、恥ずかしいです…"}
, 
[86272453] = {id = 86272453, name = "…いえっ、才能でも運命でもなんでもいいんです！\nただ…ひとつお願いがあるんです！"}
, 
[86272454] = {id = 86272454, name = "レイナちゃんの声が…\n私や、他の人にも聞こえるようにできませんか！？"}
, 
[86272455] = {id = 86272455, name = "突然こんなお願いしてすみません！\nでもこんなチャンス、もうないかもしれないんです！"}
, 
[86272456] = {id = 86272456, name = "どうか、レイナちゃんの声が\nみんなに届くように協力してくださいっ！"}
, 
[86272457] = {id = 86272457, name = "…わたしもまた、いろんな人と話せるように\nなりたいです。お願いしますっ…！"}
, 
[86272458] = {id = 86272458, name = "うーん、力にはなりたいですが、\n聞いたことのない話ですから…"}
, 
[86272459] = {id = 86272459, name = "…あのっ、もちろんタダでとは言いません。\nお礼は弾みますっ、お金でも、宝石でも！"}
, 
[86272460] = {id = 86272460, name = "私に払えるものなら、どんなものでも！\nだから…！"}
, 
[86272461] = {id = 86272461, name = "――もう。\n誰も断るなんて言っていないでしょう？"}
, 
[86272462] = {id = 86272462, name = "同じレッドだもの。悲しんでいる子がいるなら\n必ず助けないと…そうでしょうリーダーさん？"}
, 
[86272463] = {id = 86272463, name = "――よく見ればなかなかの身なりだし。"}
, 
[86272464] = {id = 86272464, name = "シャノンさん、リーダーさん…！\nありがとうございます！"}
, 
[86272465] = {id = 86272465, name = "本当に…ありがとうございますっ…！"}
, 
[86272466] = {id = 86272466, name = "困ったときはお互い様なだけよ。\nええ、本当に♪"}
, 
[86272467] = {id = 86272467, name = "というわけで…ひとまずアララトに戻って\n聞き込みにでも行きましょうか。"}
, 
[86272468] = {id = 86272468, name = "レイナちゃんみたいな話を、\nプライドの子達なら誰か知っているかもしれないし。"}
, 
[86272469] = {id = 86272469, name = "じゃあ私達も、アララトに\nついていかせてもらいますね！"}
, 
[86272470] = {id = 86272470, name = "…あ、あの、リーダー。\nそれなら、もうひとつお願いがあって…"}
, 
[86272471] = {id = 86272471, name = "もし良ければ…街へ向かうまで、\nわたしとおしゃべりしてくれませんか？"}
, 
[86272472] = {id = 86272472, name = "あ、ありがとうございます…！\nおしゃべりは久しぶりだから、嬉しいですっ…"}
, 
[86272473] = {id = 86272473, name = "わぁ…ありがとうございますっ…\nええと、何からおしゃべりしようかな…？"}
, 
[86272474] = {id = 86272474, name = "ううっ、レイナちゃんとリーダーが何か話してる…\nいいないいな、羨ましいー！"}
, 
[86272475] = {id = 86272475, name = "…でも、もうすぐ私もレイナちゃんと\nおしゃべりできるようになるはずだし…我慢…！"}
, 
[86272476] = {id = 86272476, name = "そうね…\n本当に、すぐ原因がわかるといいけど…"}
, 
[86272477] = {id = 86272477, name = "――で、あれからいろいろ聞き込みはしたけど…\n結局さっぱりねぇ。"}
, 
[86272478] = {id = 86272478, name = "やっぱりレイナちゃんの例は、\nとても珍しいみたい…"}
, 
[86272479] = {id = 86272479, name = "…そう、ですよね。\nそんな簡単に、解決しないですよね…"}
, 
[86272480] = {id = 86272480, name = "あ、そんな悲しい顔しないで？\n大丈夫だよレイナちゃん！"}
, 
[86272481] = {id = 86272481, name = "だってリーダーにはちゃんと聞こえるんだから、\n他のみんなにもきっと声が届くはずだもの…！"}
, 
[86272482] = {id = 86272482, name = "タネハ…ありがとう。"}
, 
[86272483] = {id = 86272483, name = "うーん、でもケイトにも聞いて\nわからなかったし…いったい、この後どうすれば――"}
, 
[86272484] = {id = 86272484, name = "ふふん、どうやらお困りみたいね。\n今こそ…専門家の力が必要じゃないかしら？"}
, 
[86272485] = {id = 86272485, name = "って、あなたは…リサちゃんじゃない。\n専門家って、なんのことかしら…？"}
, 
[86272486] = {id = 86272486, name = "き、決まってるじゃない、声を出すことの\n専門家ってことよ！　あたしは歌手なんだからね！"}
, 
[86272487] = {id = 86272487, name = "えっ、そうなんですか！？\nすごいっ、頼もしいですね！"}
, 
[86272488] = {id = 86272488, name = "ふふん、そうでしょうとも！\nそうでしょうとも！！"}
, 
[86272489] = {id = 86272489, name = "リーダーさん、ほら。リサちゃんが本当に\n嬉しそうにしてる。良かったわねぇ。"}
, 
[86272490] = {id = 86272490, name = "そこ、ちょっと黙ってて！"}
, 
[86272491] = {id = 86272491, name = "こほん…とにかく、事情は全部聞いてるから\nこのあたしにどどんっと任せなさーい！"}
, 
[86272492] = {id = 86272492, name = "は、はいっ…よろしくお願いしますっ…！"}
, 
[86272493] = {id = 86272493, name = "それじゃあ後はリサちゃんとリーダーさんに任せると\nするわ。いえ、サボりとかじゃなくてね。本当にね。"}
, 
[86272494] = {id = 86272494, name = "ええと…あの…\nほ、本当にやらないと、だめですか…？"}
, 
[86272495] = {id = 86272495, name = "ほら、おろおろしてないで、しゃきっと姿勢を正して。\nそして──思いっきり叫ぶ！　それだけいいのよ！"}
, 
[86272496] = {id = 86272496, name = "で、でも…こんな、街中で…"}
, 
[86272497] = {id = 86272497, name = "は、恥ずかしがってるレイナちゃんっ…\n可愛すぎる～～っ…！"}
, 
[86272498] = {id = 86272498, name = "…はっ、じゃなくて！\nあの、リサちゃんこれはいったいどういうこと！？"}
, 
[86272499] = {id = 86272499, name = "どういうことも何も、大きな声出せば\n誰かに聞こえるかもしれないでしょ。"}
, 
[86272500] = {id = 86272500, name = "それにこれだけ人がいれば、リーダーみたいに\n声が聞こえる人も見つかるかもだし！　ね？"}
, 
[86272501] = {id = 86272501, name = "わ、わかりました…\n頑張りますっ…！"}
, 
[86272502] = {id = 86272502, name = "すぅー…はぁー…すぅーっ…\n…き、聞こえますかぁーっ…！？"}
, 
[86272503] = {id = 86272503, name = "…うーん、誰も振り向かないね。\n聞こえてる人は、いないみたい…"}
, 
[86272504] = {id = 86272504, name = "いえ、もしかしたら\nお腹から声が出てないせいかもしれないわ。"}
, 
[86272505] = {id = 86272505, name = "だから…ほら、お腹膨らませて！\n口も大きく開いて！　それでもう一回よ！"}
, 
[86272506] = {id = 86272506, name = "え、えええ～…！？"}
, 
[86272507] = {id = 86272507, name = "リサちゃん…\n想像以上に、スパルタさんだねぇ…"}
, 
[86272508] = {id = 86272508, name = "大声がダメだったから…作戦変更よ！\nってわけで、これを食べて飲んで！"}
, 
[86272509] = {id = 86272509, name = "ええと…これってビードラの蜜に、果物と…\nそれから…お茶、かな？"}
, 
[86272510] = {id = 86272510, name = "歌手のあたしオススメ、喉にイイものたちよ！\nさぁ、好きなだけ飲み食いするといいわ！"}
, 
[86272511] = {id = 86272511, name = "わぁ、こんなにたくさん…ありがとうございます。\nそれじゃあ、いただきます…"}
, 
[86272512] = {id = 86272512, name = "ううっ…どうか、効きますように…！"}
, 
[86272513] = {id = 86272513, name = "…さっ、飲んだわね。\nそれじゃあ試しに何か言ってみて！"}
, 
[86272514] = {id = 86272514, name = "えっと…\n…聞こえますか…？"}
, 
[86272515] = {id = 86272515, name = "聞こえてる！　…って言いたいけど、\nやっぱり、何にも聞こえないね…うぅ…"}
, 
[86272516] = {id = 86272516, name = "ふーむ。まだ飲み足りないのかしら。\nほら、残りもぜーんぶ食べて飲んで、もう一度！"}
, 
[86272517] = {id = 86272517, name = "あ、あの…ええと…\nでも、もうお腹いっぱいで…"}
, 
[86272518] = {id = 86272518, name = "あ、ありがとうございます、リーダーさん…！"}
, 
[86272519] = {id = 86272519, name = "って、あんたが食べても意味ないでしょうが！"}
, 
[86272520] = {id = 86272520, name = "は、はい…\nそんなに、たくさん食べられなくて…"}
, 
[86272521] = {id = 86272521, name = "はっ…レイナちゃん謙遜してる雰囲気！　かわいいー！\n…って言ってる場合じゃなくて…！"}
, 
[86272522] = {id = 86272522, name = "うーん、やっぱり先はまだまだ長そうだね…？"}
, 
[86272523] = {id = 86272523, name = "うん…でもわたしのために、ここまでいろんなことを\n考えてくれて…すごく、うれしい…"}
, 
[86272524] = {id = 86272524, name = "あの、リーダー…\nリサちゃんに伝えてくれますか？"}
, 
[86272525] = {id = 86272525, name = "わたし…その気持ちに応えられるように…\nもっと頑張るね、って…！"}
, 
[86272526] = {id = 86272526, name = "うーん…あれもだめ、これもダメ…ってなると\nそろそろ、あたしの手札も尽きてきたわね…"}
, 
[86272527] = {id = 86272527, name = "そ、そんなぁ！？\nリサちゃん、「任せなさい！」って言ってたのにー！"}
, 
[86272528] = {id = 86272528, name = "うっ…そ、そうなんだけど…\nただ喉から声が出ない、とは違うっていうか…"}
, 
[86272529] = {id = 86272529, name = "…うん、リサちゃんの言いたいことは、\nなんとなくわかるよ。"}
, 
[86272530] = {id = 86272530, name = "心から…声が出てないみたいに、\nもっと、深いところの問題なんだと思う…"}
, 
[86272531] = {id = 86272531, name = "うう…レイナちゃん悲しげ…\nリーダー、なんとかならないかな…！？"}
, 
[86272532] = {id = 86272532, name = "えっ…\n歌、ですか…？"}
, 
[86272533] = {id = 86272533, name = "初めて会ったとき…って、\nわたしが…歌ってたときのことですか…？"}
, 
[86272534] = {id = 86272534, name = "あっ、そっか！\nレイナちゃんの歌声をリーダーが聞いたんだもんね！"}
, 
[86272535] = {id = 86272535, name = "なるほど、それなら話が早いじゃない！\nじゃあ今度は、レイナには歌ってみてもらいましょう!"}
, 
[86272536] = {id = 86272536, name = "なーんか、楽しそうっすね。\nそれなら、自分も参加していいっすか？"}
, 
[86272537] = {id = 86272537, name = "…って、この声はもしかして…"}
, 
[86272538] = {id = 86272538, name = "こんにちはっす、リーダーさんリサさん。\nアイリーンっすよ♪"}
, 
[86272539] = {id = 86272539, name = "えっえっ…あ、アイリーンさんって…\nあの、世界的歌姫の！？"}
, 
[86272540] = {id = 86272540, name = "ほ、本物…なの…！？"}
, 
[86272541] = {id = 86272541, name = "どうしてここにいんのよ！　この前、\nエデン大陸を巡業するっす～とか言ってたでしょ？"}
, 
[86272542] = {id = 86272542, name = "もう終わってお休みに入ったーって\n手紙で送ったじゃないっすか。"}
, 
[86272543] = {id = 86272543, name = "なのに…楽しい楽しい歌のことで\n自分をのけ者にしたんすかー？"}
, 
[86272544] = {id = 86272544, name = "あーもー、うっさいわね！\n歌は今さっき思いついたのよ！"}
, 
[86272545] = {id = 86272545, name = "…リサちゃんって、アイリーンと仲良しなんだね。\nってことは…やっぱり大物！？"}
, 
[86272546] = {id = 86272546, name = "リサちゃん、すごいね。\n別世界みたい…"}
, 
[86272547] = {id = 86272547, name = "えーい！　こいつであたしを評価するな！\nとにかく、レイナには歌ってもらうわよ！"}
, 
[86272548] = {id = 86272548, name = "…なるほど。\nレイナさんにそういう事情があったわけっすね。"}
, 
[86272549] = {id = 86272549, name = "なら、やっぱり自分にも一緒に歌わせて欲しいっす！\nレイナさんの声、自分も聞いてみたいし。"}
, 
[86272550] = {id = 86272550, name = "ええと…でもわたし、\n子守歌とか故郷の歌くらいしか知らなくて…"}
, 
[86272551] = {id = 86272551, name = "アイリーンさんと歌えるような曲は…\n全然、知らなくて…"}
, 
[86272552] = {id = 86272552, name = "んーと、なんか不安？　みたいっすけど…\n大丈夫っすよ！"}
, 
[86272553] = {id = 86272553, name = "歌うのを怖がることはないっす。\nだって上手く歌えなくても、歌詞を間違えても…"}
, 
[86272554] = {id = 86272554, name = "大きな声で歌うだけで、気持ちがいいじゃないっすか。"}
, 
[86272555] = {id = 86272555, name = "…あ…"}
, 
[86272556] = {id = 86272556, name = "…はい。\nたしかに…そうですよねっ…"}
, 
[86272557] = {id = 86272557, name = "やれやれ、格好つけるんじゃないっての。"}
, 
[86272558] = {id = 86272558, name = "でも私も、レイナちゃんに何よりも楽しく、\n気持ち良く歌ってもらえたら嬉しいな。えへへ！"}
, 
[86272559] = {id = 86272559, name = "…うんっ。\nわたし…いっぱい、歌ってみるよ。"}
, 
[86272560] = {id = 86272560, name = "決まりね。それじゃあ、ちょっと森のほうまで\n行くわよ。さ、リーダーもついてきて。"}
, 
[86272561] = {id = 86272561, name = "すー、はー…はい、大丈夫です。"}
, 
[86272562] = {id = 86272562, name = "じゃあレイナさん、いくっすよ。\n１、２の３…♪"}
, 
[86272563] = {id = 86272563, name = "――ラー♪"}
, 
[86272564] = {id = 86272564, name = "…ど、どうですか？"}
, 
[86272565] = {id = 86272565, name = "…………"}
, 
[86272566] = {id = 86272566, name = "…今、かすかに聞こえた綺麗な声…\nもしかして…"}
, 
[86272567] = {id = 86272567, name = "…くっ、もしかしたら\nあたしより上手いかも…"}
, 
[86272568] = {id = 86272568, name = "えっと…\nあの、それってつまり…"}
, 
[86272569] = {id = 86272569, name = "つまり…歌声は、聞こえてたってことっす！\nすごいっす、もっと聞かせて欲しいっす！"}
, 
[86272570] = {id = 86272570, name = "っ…あ…\nタ、タネハ…わたしっ…"}
, 
[86272571] = {id = 86272571, name = "レイナちゃんっ…\nおめでとう！　すごい、すごいよ、とうとうだよっ！"}
, 
[86272572] = {id = 86272572, name = "よかったっすね、タネハさん！\nずっと待ち望んでた、レイナさんの歌声っすよ！"}
, 
[86272573] = {id = 86272573, name = "…はい！\nレイナちゃん、本当に頑張ったね…！"}
, 
[86272574] = {id = 86272574, name = "あ、ありがとう…タネハ…！"}
, 
[86272575] = {id = 86272575, name = "ふむ…にしても、歌声だけとはいえ\n意外とあっさり聞こえるようになったわね。"}
, 
[86272576] = {id = 86272576, name = "結局、声が届かなかった原因って\nなんなのかしら…？"}
, 
[86272577] = {id = 86272577, name = "うーん…自分も専門家じゃないからわかんないっすけど\nやっぱり、レッドのチカラが働いてるのかもっすね。"}
, 
[86272578] = {id = 86272578, name = "普段はレッドのチカラが暴走…みたいなことになってて\nでも歌うときだけは自分の意志が勝って…"}
, 
[86272579] = {id = 86272579, name = "うんうん、なるほど…！　それじゃあ、歌ってるうちに\nチカラの使い方にも慣れてきて…！"}
, 
[86272580] = {id = 86272580, name = "しゃべる声も届いたりするかもしれない、ってことね。\nまぁ、納得はいくわね。"}
, 
[86272581] = {id = 86272581, name = "わぁっ…やったねレイナちゃん！\nもうすぐ…おしゃべりできるってことだよ！"}
, 
[86272582] = {id = 86272582, name = "うん…なんだか、突然で…\nやっぱり全部、夢みたい…"}
, 
[86272583] = {id = 86272583, name = "…本当に、リーダーさんが見つけてくれたおかげです。\nありがとうございます。"}
, 
[86272584] = {id = 86272584, name = "こらこら、なんか感動してるみたいだけど\nこんなもんで満足しないの！"}
, 
[86272585] = {id = 86272585, name = "本番はこれから。\nガンガン歌って、ガンガン聞こえるようにしていくわよ！"}
, 
[86272586] = {id = 86272586, name = "は、はいっ…。あの、でも、わたしが歌うのに\nずっと付き合ってもらうのは、申し訳なくて…"}
, 
[86272587] = {id = 86272587, name = "…！\nは、はい、ぜひ…！"}
, 
[86272588] = {id = 86272588, name = "あ…はいっ…！\nわたし、みんなと歌いたい…です！"}
, 
[86272589] = {id = 86272589, name = "そうっすね、ひとりで歌うのは寂しいっすから。\nせっかくだし、みんなで一緒に歌うっす！"}
, 
[86272590] = {id = 86272590, name = "それはいいけど、あんたの声が\n目立ちすぎたりしないでしょうね？"}
, 
[86272591] = {id = 86272591, name = "そこは、多少手を抜くっす。"}
, 
[86272592] = {id = 86272592, name = "くぅっ…それはそれでムカつくからやめなさい！"}
, 
[86272593] = {id = 86272593, name = "もう、リサさんはわがままっすねー。"}
, 
[86272594] = {id = 86272594, name = "あはは、ふたりとも本当に仲良しだね。"}
, 
[86272595] = {id = 86272595, name = "…そんなことより！　とにかく歌よ歌！\nレイナ、これから毎日一緒に歌うわよ、いいわね！"}
, 
[86272596] = {id = 86272596, name = "はいっ…！\nよろしくお願いします…！"}
, 
[86272597] = {id = 86272597, name = "――♪"}
, 
[86272598] = {id = 86272598, name = "ふふ、３人ともどんどん息がぴったりに\nなっていきますねっ。リーダー！"}
, 
[86272599] = {id = 86272599, name = "レイナちゃんも、すっごく気持ち良さそうに\n歌ってるし…！"}
, 
[86272600] = {id = 86272600, name = "…あれ？\nリーダーさん、タネハ、いつの間にそばに…？"}
, 
[86272601] = {id = 86272601, name = "あ、ありがとうございます…\nなんだか、恥ずかしいです…"}
, 
[86272602] = {id = 86272602, name = "ほ、本当ですか…？\nその…すごく、嬉しいです。えへへ。"}
, 
[86272603] = {id = 86272603, name = "でも、おしゃべりはまだできなくて…\nどうしたらいいんでしょうか…？"}
, 
[86272604] = {id = 86272604, name = "レイナちゃん…\nおしゃべりできないの、気にしてる…？"}
, 
[86272605] = {id = 86272605, name = "んー、そうっすよね。これだけ歌が聞こえるし、\nそろそろ普通に話すのも聞こえて良さそうっすけど…"}
, 
[86272606] = {id = 86272606, name = "うーん…いっそ歌うみたいに\nしゃべってみるとか？"}
, 
[86272607] = {id = 86272607, name = "おっ、リサさん天才！\nそれがいいっす！"}
, 
[86272608] = {id = 86272608, name = "…いや、ここはツッコミなさいよ。"}
, 
[86272609] = {id = 86272609, name = "わ、わたしも、それはちょっと…\n恥ずかしい、な…"}
, 
[86272610] = {id = 86272610, name = "…でも、試してみるね。\nみんなと、おしゃべりしたいから…！"}
, 
[86272611] = {id = 86272611, name = "レイナちゃん…やる気だね！？\n私も応援するよ！"}
, 
[86272612] = {id = 86272612, name = "うんっ…\nそれじゃあ、い、いきますっ…"}
, 
[86272613] = {id = 86272613, name = "みなさんの～、おかげで～♪\nわたしの歌を～届けられるようになりました～♪"}
, 
[86272614] = {id = 86272614, name = "…ど、どうですか？"}
, 
[86272615] = {id = 86272615, name = "レイナさん…"}
, 
[86272616] = {id = 86272616, name = "可愛いかったっす！　何にも聞こえなかったけど！"}
, 
[86272617] = {id = 86272617, name = "え、ええ～っ…！"}
, 
[86272618] = {id = 86272618, name = "元気に言うことじゃないでしょうが…"}
, 
[86272619] = {id = 86272619, name = "レイナちゃん、そんなに焦らなくても大丈夫だよ！\nレイナちゃんの歌は本当に素敵だし可愛いし最高だし…"}
, 
[86272620] = {id = 86272620, name = "このままいけば、もうすぐ、\nかならずおしゃべりもできるようになるよ！"}
, 
[86272621] = {id = 86272621, name = "やれやれ、タネハもあいかわらずレイナ好きね…\nほら、レイナもまた呆れて――"}
, 
[86272622] = {id = 86272622, name = "…タネハ。"}
, 
[86272623] = {id = 86272623, name = "最近、元気がないみたい。\nもしかして、無理して笑ってない…？"}
, 
[86272624] = {id = 86272624, name = "レイナ…？\n急にタネハを見つめたりして、どうしたのよ。"}
, 
[86272625] = {id = 86272625, name = "そ、そうだよー。レイナちゃんのそんなに可愛い目で\n見つめられたら照れちゃうな、あはは！"}
, 
[86272626] = {id = 86272626, name = "んー、たぶんっすけど…"}
, 
[86272627] = {id = 86272627, name = "レイナさんは\nタネハさんを心配してるんじゃないっすか？"}
, 
[86272628] = {id = 86272628, name = "！"}
, 
[86272629] = {id = 86272629, name = "心配？　体調が悪いとかそういうことじゃなくて？"}
, 
[86272630] = {id = 86272630, name = "うん…\nタネハはもしかして…"}
, 
[86272631] = {id = 86272631, name = "…ばれちゃった？\nレイナちゃんの声が、聞こえてないこと…"}
, 
[86272632] = {id = 86272632, name = "なっ…ずっと聞こえてないって…\nなんですぐ言わないのよ！"}
, 
[86272633] = {id = 86272633, name = "あはは、言えるわけないよ。\nだって…"}
, 
[86272634] = {id = 86272634, name = "言ったら、レイナちゃん…\nきっと、悲しんじゃうもん…"}
, 
[86272635] = {id = 86272635, name = "タネハさん…"}
, 
[86272636] = {id = 86272636, name = "でも、もうばれてたんなら\n意味なかったね。あはは…"}
, 
[86272637] = {id = 86272637, name = "でも、大丈夫だよ！　聞こえてないのは私だけだから。\n他の人達にはちゃんと、聞こえてるから…"}
, 
[86272638] = {id = 86272638, name = "きっとこのままいけば…いつかレイナちゃんの声が\n私にも聞こえるようになる…よね。"}
, 
[86272639] = {id = 86272639, name = "そしたら、たくさんおしゃべりしたいな…"}
, 
[86272640] = {id = 86272640, name = "タネハ…\nそんな、無理して元気にふるまわなくていいのよ…？"}
, 
[86272641] = {id = 86272641, name = "や、やだなー！　無理なんてしてないよ！\n私はいつもどおり…レイナちゃんが大好きで…"}
, 
[86272642] = {id = 86272642, name = "…っそ、そうだ！　いっぱい歌って、喉乾いてるよね？\n私、飲み物でも持ってくるね！"}
, 
[86272643] = {id = 86272643, name = "ま、待ってタネハ…！"}
, 
[86272644] = {id = 86272644, name = "前にリサさんがくれたような、喉にいい飲み物が\nいいですよね！　えっと、街で売ってるかな…？"}
, 
[86272645] = {id = 86272645, name = "タネハ、行かないで…！"}
, 
[86272646] = {id = 86272646, name = "レイナちゃん、大丈夫だよ。私はすぐ戻ってくるから！\nここにいてね！"}
, 
[86272647] = {id = 86272647, name = "だから…！　タネハ…！\nそうじゃなくて、わたしは…！"}
, 
[86272648] = {id = 86272648, name = "わたしだって…\nタネハとおしゃべりがしたいの…！"}
, 
[86272649] = {id = 86272649, name = "――ッ。"}
, 
[86272650] = {id = 86272650, name = "たくさんおしゃべりしたい…歌も聞いてほしい…\nううん、一緒に歌いたい…！"}
, 
[86272651] = {id = 86272651, name = "ずっと私を支えてくれたことの…\nお礼だって言いたい…！"}
, 
[86272652] = {id = 86272652, name = "だから…タネハ、お願い…行かないで！"}
, 
[86272653] = {id = 86272653, name = "…レイナ、ちゃん…"}
, 
[86272654] = {id = 86272654, name = "今の…聞き違いじゃないわよね…？"}
, 
[86272655] = {id = 86272655, name = "皆さんがその反応ってことは…\nそういうこと、みたいっすね…"}
, 
[86272656] = {id = 86272656, name = "え…？"}
, 
[86272657] = {id = 86272657, name = "わたしの声が…届いたんですか？\nみんなに…タネハにも？"}
, 
[86272658] = {id = 86272658, name = "それって…\nわたしの声が、聞こえたってことですか…！？"}
, 
[86272659] = {id = 86272659, name = "うん…！　うん…！\n聞こえるよ、レイナちゃんの声！"}
, 
[86272660] = {id = 86272660, name = "…え、えっと…\n叫べば、聞こえるってこと…？"}
, 
[86272661] = {id = 86272661, name = "ううんっ、今の小さな声もちゃんと聞こえたよ。\nしっかり届いてるよ…！"}
, 
[86272662] = {id = 86272662, name = "レイナちゃんのおしゃべりする声は、やっぱり…\n世界一可愛い声だったよ…！"}
, 
[86272663] = {id = 86272663, name = "…タネハ…\n本当に…わたし達…おしゃべり、できてる…？"}
, 
[86272664] = {id = 86272664, name = "うん…！　だからもっと話して？\nもっと、レイナちゃんの声を聞かせて…？"}
, 
[86272665] = {id = 86272665, name = "…うん…！"}
, 
[86272666] = {id = 86272666, name = "それでね、わたし、あのとき――"}
, 
[86272667] = {id = 86272667, name = "ええっ、そうだったの！？\nじゃあ、もしかして――"}
, 
[86272668] = {id = 86272668, name = "ずっと楽しそうにおしゃべりして…本当に、\n声が届くようになって良かったわね。リーダーさん♪"}
, 
[86272669] = {id = 86272669, name = "ま、このあたしが協力したんだから！\n当然の結果よ。"}
, 
[86272670] = {id = 86272670, name = "リサさんとかリーダーさんとか、\nみんなの力あってこそだと思うっすけど…"}
, 
[86272671] = {id = 86272671, name = "でもやっぱり、本人の『伝えたい』って思いが\n最後の後押しになるんすねー…"}
, 
[86272672] = {id = 86272672, name = "…何よ急に？\nしおらしい顔しちゃって、あんたらしくないわよ！"}
, 
[86272673] = {id = 86272673, name = "あはは！\nリサさんはいつもひどいこと言うっすねー？"}
, 
[86272674] = {id = 86272674, name = "でも、たしかに自分らしくなかったっすね。\nだから、ここはいつもどおりに…"}
, 
[86272675] = {id = 86272675, name = "レイナさんに歌手デビューを\n提案しちゃうっす！"}
, 
[86272676] = {id = 86272676, name = "ええっ！？"}
, 
[86272677] = {id = 86272677, name = "あらっ…それ、すごくいい考えだわ♪"}
, 
[86272678] = {id = 86272678, name = "レイナさんの歌声なら、お客さんもたくさん\n呼べそうだし…大劇場を借りたとして、その利益は――"}
, 
[86272679] = {id = 86272679, name = "…シャノンも完全に\n新しい商売を見つけた顔してるわね…"}
, 
[86272680] = {id = 86272680, name = "じゃあ自分も、レイナさんとタネハさんに\n相談してくるっすよ！　おっふたっりさーん！"}
, 
[86272681] = {id = 86272681, name = "はぁ…\nまったく、アイリーンまですっかり乗り気じゃない…"}
, 
[86272682] = {id = 86272682, name = "…ま、でもしおらしい顔されるよりは、\nずっといいわね。"}
, 
[86272683] = {id = 86272683, name = "え、ええっ…！？\nわ、わたしが歌手…！？"}
, 
[86272684] = {id = 86272684, name = "つ、つまりレイナちゃんが…世界的歌姫推薦によって…\n華麗なデビューを果たす…？"}
, 
[86272685] = {id = 86272685, name = "タ、タネハ…？"}
, 
[86272686] = {id = 86272686, name = "と～っても素晴らしいお話ですね！！\nレイナちゃん、この勢いで歌手デビュー目指しちゃお！"}
, 
[86272687] = {id = 86272687, name = "え、ええ～っ…！？　タネハまで…\nそんなすごいこと、わたしには無理――"}
, 
[86272688] = {id = 86272688, name = "いやいや！\nレイナさんの歌声の素晴らしさは自分が保証するっす！"}
, 
[86272689] = {id = 86272689, name = "そうよ！　まずはとにかく挑戦してみましょう？\n何事も始めてみないとわからないんだから♪"}
, 
[86272690] = {id = 86272690, name = "だから、あんた達は押しが強すぎるのよ…はぁ。"}
, 
[86272691] = {id = 86272691, name = "え、えっと…リ、リーダーさん…\nどうしましょう…？"}
, 
[86272692] = {id = 86272692, name = "えっ…！\nり、リーダーまでそんな…！"}
, 
[86272693] = {id = 86272693, name = "…！\n照れてるレイナちゃん可愛すぎ…！"}
, 
[86272694] = {id = 86272694, name = "わたしの、気持ち…\nそれは…"}
, 
[86272695] = {id = 86272695, name = "で…あんた自身は、結局どうなりたいの？"}
, 
[86272696] = {id = 86272696, name = "わたしは…わたしは、歌手に――"}
, 
[86272697] = {id = 86272697, name = "――よしっ。\nこれでクエスト完了ね、リーダー？"}
, 
[86272698] = {id = 86272698, name = "ふぅ…無事に達成できて良かったですっ…"}
, 
[86272699] = {id = 86272699, name = "ようやく、プライドの活動に慣れてきた感じがするね。\nあ、レイナちゃんの可愛さはいつも新鮮だけど♪"}
, 
[86272700] = {id = 86272700, name = "も、もう…タネハったら…"}
, 
[86272701] = {id = 86272701, name = "うんうん、仲良きことは美しきかな、っすね。\nでも…"}
, 
[86272702] = {id = 86272702, name = "やっぱ自分としては、レイナさんが\n歌手デビューしなかったのは、残念っすね～。"}
, 
[86272703] = {id = 86272703, name = "あぅ…\nそ、それは…"}
, 
[86272704] = {id = 86272704, name = "レイナさんが歌手デビューしたら、\nきっと人気者になるっすけどね～。"}
, 
[86272705] = {id = 86272705, name = "ちょっと待ちなさい…！　あんた、あたしの時には\nそんなこと言ってくれなかったでしょ！？"}
, 
[86272706] = {id = 86272706, name = "あれ？　そうだったっすか～？"}
, 
[86272707] = {id = 86272707, name = "絶対に覚えてる顔でしょ！\nくぅ～～～っ、こいつ～～～～！！"}
, 
[86272708] = {id = 86272708, name = "いやいや、リサさんももちろん人気者になりますよ。\nいわゆる…大器晩成型ってやつで！"}
, 
[86272709] = {id = 86272709, name = "フォローのつもりか！"}
, 
[86272710] = {id = 86272710, name = "リ、リサちゃん、落ち着いて…！"}
, 
[86272711] = {id = 86272711, name = "あ、リサさんとレイナさんでふたりで組んで\nデビューとかもいいかもっすねー！"}
, 
[86272712] = {id = 86272712, name = "ア、アイリーンちゃんも…落ち着いて…！\nええと、あのね、歌手も素敵な仕事だと思うけど…"}
, 
[86272713] = {id = 86272713, name = "今、わたしは…ただみんなと\nおしゃべりできているだけで、充分幸せなんだ。"}
, 
[86272714] = {id = 86272714, name = "…タネハも、そう思うよね？"}
, 
[86272715] = {id = 86272715, name = "えっ？　私はまだレイナちゃんの歌手デビュー、\n諦めてないよ？"}
, 
[86272716] = {id = 86272716, name = "えっ、あ、あれっ…？"}
, 
[86272717] = {id = 86272717, name = "だって人気者になったレイナちゃんが見たいもん！"}
, 
[86272718] = {id = 86272718, name = "そ、そんなぁ…！？"}
, 
[86272719] = {id = 86272719, name = "…ふふっ。まぁ、でも今は\nプライドに入れたから、とりあえずいいかな？"}
, 
[86272720] = {id = 86272720, name = "だって…ここにいれば、もっと可愛いレイナちゃんを\nたくさん見られるから。ね？　リーダー♪"}
, 
[86272721] = {id = 86272721, name = "ちょっ、タネハ…！\n気にしないでください、リーダー…！"}
, 
[86272722] = {id = 86272722, name = "タネハが変なこと言って、その…\nごめんなさい…うう。"}
, 
[86272723] = {id = 86272723, name = "ああ、もう…！\nリーダーが、不思議がってるよ…！"}
, 
[86272724] = {id = 86272724, name = "レイナちゃん…ふふ。\nやっぱりすごく可愛い♪"}
, 
[86272725] = {id = 86272725, name = "リーダー。これからも超絶愛らしい\nレイナちゃんの姿を、たくさん見せてくださいね♪"}
}

