-- params : ...
-- function num : 0 , upvalues : _ENV
BaseGoodsSourceData = {
[10001] = {id = 10001, name = "GM发放"}
, 
[10002] = {id = 10002, name = "背包中使用获取"}
, 
[10003] = {id = 10003, name = "团队等级提升奖励"}
, 
[10004] = {id = 10004, name = "角色碎片合成"}
, 
[10005] = {id = 10005, name = "时间回复"}
, 
[10006] = {id = 10006, name = "初始化发放"}
, 
[10007] = {id = 10007, name = "万能碎片转化"}
, 
[10008] = {id = 10008, name = "装备分解"}
, 
[10009] = {id = 10009, name = "角色自选礼包"}
, 
[10010] = {id = 10010, name = "突破自选礼包"}
, 
[10101] = {id = 10101, name = "剧情关卡掉落奖励"}
, 
[10102] = {id = 10102, name = "剧情关卡首通奖励"}
, 
[10103] = {id = 10103, name = "剧情关卡宝箱奖励"}
, 
[10104] = {id = 10104, name = "剧情关卡扫荡奖励"}
, 
[10105] = {id = 10105, name = "副本答题"}
, 
[10201] = {id = 10201, name = "英雄关卡掉落奖励"}
, 
[10202] = {id = 10202, name = "英雄关卡首通奖励"}
, 
[10203] = {id = 10203, name = "英雄关卡宝箱奖励"}
, 
[10204] = {id = 10204, name = "英雄关卡扫荡奖励"}
, 
[10301] = {id = 10301, name = "金币试炼奖励"}
, 
[10302] = {id = 10302, name = "经验试炼奖励"}
, 
[10303] = {id = 10303, name = "装备试炼奖励"}
, 
[10401] = {id = 10401, name = "竞技场-每日积分奖励"}
, 
[10402] = {id = 10402, name = "竞技场-每日结算奖励"}
, 
[10403] = {id = 10403, name = "竞技场-赛季奖励"}
, 
[10404] = {id = 10404, name = "竞技场-胜利奖励"}
, 
[10405] = {id = 10405, name = "竞技场-失败奖励"}
, 
[10501] = {id = 10501, name = "商店-杂货商店购买"}
, 
[10502] = {id = 10502, name = "商店-神秘商店购买"}
, 
[10503] = {id = 10503, name = "商店-代币商店购买"}
, 
[10504] = {id = 10504, name = "商店-远征商店购买"}
, 
[10505] = {id = 10505, name = "活动商店购买"}
, 
[10506] = {id = 10506, name = "家园商店购买"}
, 
[10507] = {id = 10507, name = "家园商店购买"}
, 
[10508] = {id = 10508, name = "家园商店购买"}
, 
[10509] = {id = 10509, name = "神殿遗迹商店购买"}
, 
[10511] = {id = 10511, name = "购买-购买金币"}
, 
[10512] = {id = 10512, name = "购买-购买体力"}
, 
[10513] = {id = 10513, name = "购买-购买耐力"}
, 
[10514] = {id = 10514, name = "购买-购买精力"}
, 
[10601] = {id = 10601, name = "任务-主线任务奖励"}
, 
[10602] = {id = 10602, name = "任务-每日任务奖励"}
, 
[10603] = {id = 10603, name = "任务-周任务奖励"}
, 
[10604] = {id = 10604, name = "任务活跃宝箱-主线任务"}
, 
[10605] = {id = 10605, name = "任务活跃宝箱-每日任务"}
, 
[10606] = {id = 10606, name = "任务活跃宝箱-周任务"}
, 
[10700] = {id = 10700, name = "角色扭蛋-每日一抽"}
, 
[10701] = {id = 10701, name = "角色扭蛋-单抽"}
, 
[10702] = {id = 10702, name = "角色扭蛋-十连抽"}
, 
[10703] = {id = 10703, name = "装备扭蛋-单抽"}
, 
[10704] = {id = 10704, name = "装备扭蛋-十连抽"}
, 
[10705] = {id = 10705, name = "卡券扭蛋-单抽"}
, 
[10706] = {id = 10706, name = "卡券扭蛋-十连抽"}
, 
[10707] = {id = 10707, name = "新手扭蛋-单抽"}
, 
[10708] = {id = 10708, name = "新手扭蛋-十连抽"}
, 
[10709] = {id = 10709, name = "活动关卡扭蛋-单抽"}
, 
[10710] = {id = 10710, name = "活动关卡扭蛋-十连抽"}
, 
[10711] = {id = 10711, name = "十连必得SSR扭蛋-十连抽"}
, 
[10712] = {id = 10712, name = "活动UP1扭蛋-每日一抽"}
, 
[10713] = {id = 10713, name = "活动UP1扭蛋-单抽"}
, 
[10714] = {id = 10714, name = "活动UP1扭蛋-十连抽"}
, 
[10715] = {id = 10715, name = "活动UP2扭蛋-每日一抽"}
, 
[10716] = {id = 10716, name = "活动UP2扭蛋-单抽"}
, 
[10717] = {id = 10717, name = "活动UP2扭蛋-十连抽"}
, 
[10718] = {id = 10718, name = "活动UP3扭蛋-每日一抽"}
, 
[10719] = {id = 10719, name = "活动UP3扭蛋-单抽"}
, 
[10720] = {id = 10720, name = "活动UP3扭蛋-十连抽"}
, 
[10721] = {id = 10721, name = "活动UP4扭蛋-每日一抽"}
, 
[10722] = {id = 10722, name = "活动UP4扭蛋-单抽"}
, 
[10723] = {id = 10723, name = "活动UP4扭蛋-十连抽"}
, 
[10724] = {id = 10724, name = "扭蛋积分兑换"}
, 
[10731] = {id = 10731, name = "活动扭蛋积分过期补偿"}
, 
[10741] = {id = 10741, name = "必出SSR活动"}
, 
[10742] = {id = 10742, name = "必出SSR活动"}
, 
[10743] = {id = 10743, name = "必出SSR活动"}
, 
[10744] = {id = 10744, name = "必出SSR活动"}
, 
[10751] = {id = 10751, name = "活动UP5扭蛋-单抽"}
, 
[10752] = {id = 10752, name = "活动UP5扭蛋-十连抽"}
, 
[10753] = {id = 10753, name = "活动UP5扭蛋-每日一抽"}
, 
[10754] = {id = 10754, name = "活动UP6扭蛋-单抽"}
, 
[10755] = {id = 10755, name = "活动UP6扭蛋-十连抽"}
, 
[10756] = {id = 10756, name = "活动UP6扭蛋-每日一抽"}
, 
[10757] = {id = 10757, name = "活动UP7扭蛋-单抽"}
, 
[10758] = {id = 10758, name = "活动UP7扭蛋-十连抽"}
, 
[10759] = {id = 10759, name = "活动UP7扭蛋-每日一抽"}
, 
[10801] = {id = 10801, name = "天之塔掉落奖励"}
, 
[10802] = {id = 10802, name = "天之塔首通奖励"}
, 
[10803] = {id = 10803, name = "天之塔扫荡奖励"}
, 
[10804] = {id = 10804, name = "天之塔遭遇战奖励"}
, 
[10901] = {id = 10901, name = "远征关卡掉落奖励"}
, 
[10902] = {id = 10902, name = "远征关卡扫荡奖励"}
, 
[10903] = {id = 10903, name = "远征宝箱奖励"}
, 
[10904] = {id = 10904, name = "远征商人购买"}
, 
[11001] = {id = 11001, name = "幕间物语关卡掉落奖励"}
, 
[11101] = {id = 11101, name = "大冒险事件奖励"}
, 
[11102] = {id = 11102, name = "大冒险塔罗牌许愿奖励"}
, 
[11103] = {id = 11103, name = "大冒险冒险许愿奖励"}
, 
[11104] = {id = 11104, name = "大冒险建筑奖励"}
, 
[11105] = {id = 11105, name = "大冒险小游戏奖励"}
, 
[11201] = {id = 11201, name = "公会建设奖励"}
, 
[11202] = {id = 11202, name = "公会进度奖励"}
, 
[11203] = {id = 11203, name = "公会馈礼奖励"}
, 
[11204] = {id = 11204, name = "公会猜杯子奖励"}
, 
[11205] = {id = 11205, name = "公会战关卡奖励"}
, 
[11206] = {id = 11206, name = "公会战支援奖励"}
, 
[11207] = {id = 11207, name = "公会战轮次奖励"}
, 
[11208] = {id = 11208, name = "公会战赛季奖励"}
, 
[11209] = {id = 11209, name = "公会战支援奖励"}
, 
[11210] = {id = 11210, name = "公会战击杀奖励"}
, 
[11211] = {id = 11211, name = "公会天赋重置"}
, 
[11301] = {id = 11301, name = "每日签到奖励"}
, 
[11302] = {id = 11302, name = "累计签到奖励"}
, 
[11303] = {id = 11303, name = "领取体力奖励"}
, 
[11311] = {id = 11311, name = "第1档领取体力奖励"}
, 
[11312] = {id = 11312, name = "第2档领取体力奖励"}
, 
[11313] = {id = 11313, name = "第3档领取体力奖励"}
, 
[11314] = {id = 11314, name = "第4档领取体力奖励"}
, 
[11401] = {id = 11401, name = "七日活动奖励"}
, 
[11402] = {id = 11402, name = "首充活动奖励"}
, 
[11403] = {id = 11403, name = "每日充值活动奖励"}
, 
[11404] = {id = 11404, name = "累计充值活动奖励"}
, 
[11405] = {id = 11405, name = "扭蛋积分活动奖励"}
, 
[11501] = {id = 11501, name = "预约邮件发放"}
, 
[11502] = {id = 11502, name = "自动打开礼包时，格子不足邮件发放"}
, 
[11601] = {id = 11601, name = "首充道具获得"}
, 
[11602] = {id = 11602, name = "首次购买追加获得"}
, 
[11603] = {id = 11603, name = "资源月卡获得"}
, 
[11604] = {id = 11604, name = "资源月卡每日奖励获得"}
, 
[11605] = {id = 11605, name = "钻石月卡获得"}
, 
[11606] = {id = 11606, name = "钻石月卡每日奖励获得"}
, 
[11607] = {id = 11607, name = "直购礼包获得"}
, 
[11608] = {id = 11608, name = "活动礼包获得"}
, 
[11609] = {id = 11609, name = "引继码奖励"}
, 
[11610] = {id = 11610, name = "白嫖礼包获取"}
, 
[11611] = {id = 11611, name = "角色生日奖励"}
, 
[11612] = {id = 11612, name = "充值返利获得"}
, 
[11613] = {id = 11613, name = "称号返还获得"}
, 
[11614] = {id = 11614, name = "活动周卡购买获取"}
, 
[11615] = {id = 11615, name = "活动周卡每日获取"}
, 
[11701] = {id = 11701, name = "游族礼包获得"}
, 
[11801] = {id = 11801, name = "登陆活动获得"}
, 
[11802] = {id = 11802, name = "运营登录活动获得"}
, 
[11803] = {id = 11803, name = "回归登录活动获得"}
, 
[11901] = {id = 11901, name = "活动关卡掉落奖励"}
, 
[11902] = {id = 11902, name = "活动关卡首通奖励"}
, 
[11903] = {id = 11903, name = "活动关卡扫荡奖励"}
, 
[11904] = {id = 11904, name = "神殿遗迹奖励"}
, 
[11911] = {id = 11911, name = "新活动关卡奖励"}
, 
[11912] = {id = 11912, name = "新活动关卡首通奖励"}
, 
[11913] = {id = 11913, name = "新活动关卡扫荡奖励"}
, 
[11914] = {id = 11914, name = "神殿遗迹奖励"}
, 
[12001] = {id = 12001, name = "拉霸奖励"}
, 
[12002] = {id = 12002, name = "一番赏奖励"}
, 
[12101] = {id = 12101, name = "农场土地收割获得"}
, 
[13001] = {id = 13001, name = "冒险结束消耗返还"}
, 
[13002] = {id = 13002, name = "冒险奖励领取"}
, 
[13003] = {id = 13003, name = "冒险协助奖励"}
, 
[13101] = {id = 13101, name = "协助奖励"}
, 
[20001] = {id = 20001, name = "GM扣除"}
, 
[20002] = {id = 20002, name = "背包中消耗"}
, 
[20003] = {id = 20003, name = "角色碎片合成"}
, 
[20004] = {id = 20004, name = "玩家改名"}
, 
[20101] = {id = 20101, name = "剧情关卡消耗"}
, 
[20102] = {id = 20102, name = "英雄关卡消耗"}
, 
[20103] = {id = 20103, name = "天之塔关卡消耗"}
, 
[20104] = {id = 20104, name = "天之塔遭遇战消耗"}
, 
[20105] = {id = 20105, name = "活动关卡消耗"}
, 
[20106] = {id = 20106, name = "神殿遗迹关卡消耗"}
, 
[20115] = {id = 20115, name = "新活动关卡消耗"}
, 
[20201] = {id = 20201, name = "购买竞技场次数"}
, 
[20202] = {id = 20202, name = "商店刷新次数"}
, 
[20203] = {id = 20203, name = "购买大冒险骰子"}
, 
[20204] = {id = 20204, name = "购买公会猜杯子次数"}
, 
[20205] = {id = 20205, name = "购买金币"}
, 
[20206] = {id = 20206, name = "购买体力"}
, 
[20207] = {id = 20207, name = "购买耐力"}
, 
[20208] = {id = 20208, name = "购买大冒险事件"}
, 
[20209] = {id = 20209, name = "购买活动次数"}
, 
[20210] = {id = 20210, name = "清除活动CD"}
, 
[20211] = {id = 20211, name = "购买精力"}
, 
[20301] = {id = 20301, name = "角色碎片合成"}
, 
[20302] = {id = 20302, name = "角色强化"}
, 
[20303] = {id = 20303, name = "角色突破"}
, 
[20304] = {id = 20304, name = "角色觉醒"}
, 
[20305] = {id = 20305, name = "技能升级"}
, 
[20306] = {id = 20306, name = "角色好感升级"}
, 
[20307] = {id = 20307, name = "扣除过期物品"}
, 
[20401] = {id = 20401, name = "装备鉴定"}
, 
[20402] = {id = 20402, name = "装备分解"}
, 
[20501] = {id = 20501, name = "商店-杂货商店购买"}
, 
[20502] = {id = 20502, name = "商店-神秘商店购买"}
, 
[20503] = {id = 20503, name = "商店-代币商店购买"}
, 
[20504] = {id = 20504, name = "商店-远征商店购买"}
, 
[20505] = {id = 20505, name = "商店-活动商店购买"}
, 
[20506] = {id = 20506, name = "家园商品购买消耗"}
, 
[20507] = {id = 20507, name = "家园商品购买消耗"}
, 
[20508] = {id = 20508, name = "家园商品购买消耗"}
, 
[20509] = {id = 20509, name = "家园商品购买消耗"}
, 
[20510] = {id = 20510, name = "远征玩法中商店购买消耗"}
, 
[20600] = {id = 20600, name = "角色扭蛋-每日一抽"}
, 
[20601] = {id = 20601, name = "角色扭蛋-单抽"}
, 
[20602] = {id = 20602, name = "角色扭蛋-十连抽"}
, 
[20603] = {id = 20603, name = "装备扭蛋-单抽"}
, 
[20604] = {id = 20604, name = "装备扭蛋-十连抽"}
, 
[20605] = {id = 20605, name = "卡券扭蛋-单抽"}
, 
[20606] = {id = 20606, name = "卡券扭蛋-十连抽"}
, 
[20607] = {id = 20607, name = "新手扭蛋-单抽"}
, 
[20608] = {id = 20608, name = "新手扭蛋-十连抽"}
, 
[20609] = {id = 20609, name = "活动关卡扭蛋-单抽"}
, 
[20610] = {id = 20610, name = "活动关卡扭蛋-十连抽"}
, 
[20611] = {id = 20611, name = "十连必得SSR扭蛋-十连抽"}
, 
[20612] = {id = 20612, name = "活动UP1扭蛋-每日一抽"}
, 
[20613] = {id = 20613, name = "活动UP1扭蛋-单抽"}
, 
[20614] = {id = 20614, name = "活动UP1扭蛋-十连抽"}
, 
[20615] = {id = 20615, name = "活动UP2扭蛋-每日一抽"}
, 
[20616] = {id = 20616, name = "活动UP2扭蛋-单抽"}
, 
[20617] = {id = 20617, name = "活动UP2扭蛋-十连抽"}
, 
[20618] = {id = 20618, name = "活动UP3扭蛋-每日一抽"}
, 
[20619] = {id = 20619, name = "活动UP3扭蛋-单抽"}
, 
[20620] = {id = 20620, name = "活动UP3扭蛋-十连抽"}
, 
[20621] = {id = 20621, name = "活动UP4扭蛋-每日一抽"}
, 
[20622] = {id = 20622, name = "活动UP4扭蛋-单抽"}
, 
[20623] = {id = 20623, name = "活动UP4扭蛋-十连抽"}
, 
[20624] = {id = 20624, name = "活动UP5扭蛋-每日一抽"}
, 
[20625] = {id = 20625, name = "活动UP5扭蛋-单抽"}
, 
[20626] = {id = 20626, name = "活动UP5扭蛋-十连抽"}
, 
[20627] = {id = 20627, name = "活动UP6扭蛋-每日一抽"}
, 
[20628] = {id = 20628, name = "活动UP6扭蛋-单抽"}
, 
[20629] = {id = 20629, name = "活动UP6扭蛋-十连抽"}
, 
[20641] = {id = 20641, name = "活动UP7扭蛋-每日一抽"}
, 
[20642] = {id = 20642, name = "活动UP7扭蛋-单抽"}
, 
[20643] = {id = 20643, name = "活动UP7扭蛋-十连抽"}
, 
[20631] = {id = 20631, name = "必出SSR活动消耗"}
, 
[20632] = {id = 20632, name = "必出SSR活动消耗"}
, 
[20633] = {id = 20633, name = "必出SSR活动消耗"}
, 
[20634] = {id = 20634, name = "必出SSR活动消耗"}
, 
[20701] = {id = 20701, name = "天赋升级"}
, 
[20702] = {id = 20702, name = "天赋升星"}
, 
[20801] = {id = 20801, name = "大冒险骰子消耗"}
, 
[20802] = {id = 20802, name = "大冒险事件必杀消耗"}
, 
[20901] = {id = 20901, name = "公会创建消耗"}
, 
[20902] = {id = 20902, name = "公会改名消耗"}
, 
[20903] = {id = 20903, name = "公会建设消耗"}
, 
[20904] = {id = 20904, name = "公会猜杯子消耗"}
, 
[20905] = {id = 20905, name = "公会战天赋重置"}
, 
[20906] = {id = 20906, name = "公会战天赋升级"}
, 
[21001] = {id = 21001, name = "领取体力补领消耗"}
, 
[21101] = {id = 21101, name = "拉霸消耗"}
, 
[21102] = {id = 21102, name = "一番赏消耗"}
, 
[21201] = {id = 21201, name = "房间升级消耗"}
, 
[21202] = {id = 21202, name = "农场土地解锁消耗"}
, 
[21300] = {id = 21300, name = "房间布置时,扣除家具"}
, 
[21301] = {id = 21301, name = "家园升级"}
, 
[21400] = {id = 21400, name = "关卡购买消耗"}
, 
[22001] = {id = 22001, name = "新活动副本冒险消耗"}
}
return BaseGoodsSourceData

