-- params : ...
-- function num : 0 , upvalues : _ENV
BaseStoryWordDataPart150 = {
[86300001] = {id = 86300001, name = "上司…？"}
, 
[86300002] = {id = 86300002, name = "大丈夫ですか？"}
, 
[86300003] = {id = 86300003, name = "異世界から来た"}
, 
[86300004] = {id = 86300004, name = "猫を見たこと、ある？"}
, 
[86300005] = {id = 86300005, name = "いいよ"}
, 
[86300006] = {id = 86300006, name = "猫探しはどうする…？"}
, 
[86300007] = {id = 86300007, name = "監獄って何？"}
, 
[86300008] = {id = 86300008, name = "よろしく"}
, 
[86300009] = {id = 86300009, name = "本当に危険？"}
, 
[86300010] = {id = 86300010, name = "猫の情報が欲しい"}
, 
[86300011] = {id = 86300011, name = "本当に真面目なプライドなんです"}
, 
[86300012] = {id = 86300012, name = "知りたいことがあるだけ"}
, 
[86300013] = {id = 86300013, name = "びっくりした…"}
, 
[86300014] = {id = 86300014, name = "知らなかった…"}
, 
[86300015] = {id = 86300015, name = "仲間になって欲しい"}
, 
[86300016] = {id = 86300016, name = "説明がまだ終わっていない"}
, 
[86300017] = {id = 86300017, name = "怖そうだね"}
, 
[86300018] = {id = 86300018, name = "強そうだね"}
, 
[86300019] = {id = 86300019, name = "危ない！"}
, 
[86300020] = {id = 86300020, name = "こっちだ！"}
, 
[86300021] = {id = 86300021, name = "ノエル、一緒に逃げよう！"}
, 
[86300022] = {id = 86300022, name = "ノエル、うちに来るといい"}
, 
[86300023] = {id = 86300023, name = "ノエルを守ってみせる"}
, 
[86300024] = {id = 86300024, name = "ノエルのためならなんでもできる"}
, 
[86300025] = {id = 86300025, name = "行きたい"}
, 
[86300026] = {id = 86300026, name = "今行く気はないかな"}
, 
[86300027] = {id = 86300027, name = "そんなものはない"}
, 
[86300028] = {id = 86300028, name = "そんな余裕はない"}
, 
[86300029] = {id = 86300029, name = "シャノンさん、意外と武闘派…"}
, 
[86300030] = {id = 86300030, name = "あの押し入ってきたのは…？"}
, 
[86300031] = {id = 86300031, name = "何も見なかったことにしよう"}
, 
[86300032] = {id = 86300032, name = "ある意味心強い…のかも"}
, 
[86300033] = {id = 86300033, name = "気合いを入れよう"}
, 
[86300034] = {id = 86300034, name = "一緒に遊ぼう"}
, 
[86300035] = {id = 86300035, name = "気にしないで"}
, 
[86300036] = {id = 86300036, name = "面白いね"}
, 
[86300037] = {id = 86300037, name = "辞めさせたりしないよ"}
, 
[86300038] = {id = 86300038, name = "リリーの力が必要だ"}
, 
[86300039] = {id = 86300039, name = "とにかくクエストをこなそう"}
, 
[86300040] = {id = 86300040, name = "シャノン、頼んだ"}
, 
[86300041] = {id = 86300041, name = "早速向かおう"}
, 
[86300042] = {id = 86300042, name = "それしかない"}
, 
[86300043] = {id = 86300043, name = "リリー、すごい！"}
, 
[86300044] = {id = 86300044, name = "すごい殺気だね…"}
, 
[86300045] = {id = 86300045, name = "これで活動停止しなくなる"}
, 
[86300046] = {id = 86300046, name = "これがみんなの力だ"}
, 
[86300047] = {id = 86300047, name = "徹底的に抗議する！"}
, 
[86300048] = {id = 86300048, name = "騎士団の横暴だ！"}
, 
[86300049] = {id = 86300049, name = "パパ…？"}
, 
[86300050] = {id = 86300050, name = "リリーのお父さんは騎士団の…？"}
, 
[86300051] = {id = 86300051, name = "天の塔…？"}
, 
[86300052] = {id = 86300052, name = "名前は知ってる"}
, 
[86300053] = {id = 86300053, name = "この子は…"}
, 
[86300054] = {id = 86300054, name = "そんなまさか…"}
, 
[86300055] = {id = 86300055, name = "エヴァンテだよ"}
, 
[86300056] = {id = 86300056, name = "天国で会った女神だ"}
, 
[86300057] = {id = 86300057, name = "戦おう！"}
, 
[86300058] = {id = 86300058, name = "突撃だ―！"}
, 
[86300059] = {id = 86300059, name = "まさか倒して来いと？"}
, 
[86300060] = {id = 86300060, name = "すぐに倒してくるよ"}
, 
[86300061] = {id = 86300061, name = "強烈だ…"}
, 
[86300062] = {id = 86300062, name = "壮絶だ…"}
, 
[86300063] = {id = 86300063, name = "この状況は何？"}
, 
[86300064] = {id = 86300064, name = "みんなのことは必ず守る"}
, 
[86300065] = {id = 86300065, name = "助かったよ"}
, 
[86300066] = {id = 86300066, name = "さすがノエルだ"}
, 
[86300067] = {id = 86300067, name = "行くしかない！"}
, 
[86300068] = {id = 86300068, name = "受けたいでしょ"}
, 
[86300069] = {id = 86300069, name = "門を開けて"}
, 
[86300070] = {id = 86300070, name = "クエストがあるんだ"}
, 
[86300071] = {id = 86300071, name = "悲しいね"}
, 
[86300072] = {id = 86300072, name = "許せない！"}
, 
[86300073] = {id = 86300073, name = "敵のボスはどこかな？"}
, 
[86300074] = {id = 86300074, name = "あっちのほうに行ってみよう"}
, 
[86300075] = {id = 86300075, name = "逃げよう！"}
, 
[86300076] = {id = 86300076, name = "走って"}
, 
[86300077] = {id = 86300077, name = "この先に大事なものがある"}
, 
[86300078] = {id = 86300078, name = "自分達に会わせたくない人がいる"}
, 
[86300079] = {id = 86300079, name = "うん、かっこよかった"}
, 
[86300080] = {id = 86300080, name = "その言葉さえなければ…"}
, 
[86300081] = {id = 86300081, name = "『町長』っていうのは嘘？"}
, 
[86300082] = {id = 86300082, name = "『女王様』っていうのは嘘？"}
, 
[86300083] = {id = 86300083, name = "自慢のメンバーです"}
, 
[86300084] = {id = 86300084, name = "可愛くてしょうがないです"}
, 
[86300085] = {id = 86300085, name = "たしかにそうかも"}
, 
[86300086] = {id = 86300086, name = "最初から変だった"}
, 
[86300087] = {id = 86300087, name = "レッドの何がいけない？"}
, 
[86300088] = {id = 86300088, name = "レッドが好きじゃない？"}
, 
[86300089] = {id = 86300089, name = "みんな、負けないで！"}
, 
[86300090] = {id = 86300090, name = "気を付けて"}
, 
[86300091] = {id = 86300091, name = "どれも美味しかった"}
, 
[86300092] = {id = 86300092, name = "平和になって良かった"}
, 
[86300093] = {id = 86300093, name = "エイプリル、あとで遊ぼう"}
, 
[86300094] = {id = 86300094, name = "エイプリル、一緒に冒険しよう"}
, 
[86300095] = {id = 86300095, name = "いろんな国があるね"}
, 
[86300096] = {id = 86300096, name = "早く目当ての子を見つけてあげよう"}
, 
[86300097] = {id = 86300097, name = "やめてあげて"}
, 
[86300098] = {id = 86300098, name = "そうだよ"}
, 
[86300099] = {id = 86300099, name = "助けてあげよう…"}
, 
[86300100] = {id = 86300100, name = "どうしようか…"}
, 
[86300101] = {id = 86300101, name = "小さい女の子のほうかな？"}
, 
[86300102] = {id = 86300102, name = "ふわふわした女の子のほうかな？"}
, 
[86300103] = {id = 86300103, name = "ダフネの友達です"}
, 
[86300104] = {id = 86300104, name = "パパに言われてきました"}
, 
[86300105] = {id = 86300105, name = "外はどう？"}
, 
[86300106] = {id = 86300106, name = "これで自由だよ"}
, 
[86300107] = {id = 86300107, name = "村の人に話を聞こう"}
, 
[86300108] = {id = 86300108, name = "フラワーの行きたいままに"}
, 
[86300109] = {id = 86300109, name = "感謝して食べよう"}
, 
[86300110] = {id = 86300110, name = "勇気を出して食べよう"}
, 
[86300111] = {id = 86300111, name = "こっちに振られても…"}
, 
[86300112] = {id = 86300112, name = "負けるなリリー！"}
, 
[86300113] = {id = 86300113, name = "落ち込まないで"}
, 
[86300114] = {id = 86300114, name = "よしよし…"}
, 
[86300115] = {id = 86300115, name = "その通り！"}
, 
[86300116] = {id = 86300116, name = "それは言い過ぎ"}
, 
[86300117] = {id = 86300117, name = "ゆっくり寝る"}
, 
[86300118] = {id = 86300118, name = "たっぷり遊ぶ"}
, 
[86300119] = {id = 86300119, name = "みんなの力だよ"}
, 
[86300120] = {id = 86300120, name = "もっと褒めて"}
, 
[86300121] = {id = 86300121, name = "そういえば屋敷の近くでよく会った"}
, 
[86300122] = {id = 86300122, name = "そういえば屋敷の中にいた"}
, 
[86300123] = {id = 86300123, name = "見守ろう"}
, 
[86300124] = {id = 86300124, name = "無理やり止める？"}
, 
[86300125] = {id = 86300125, name = "石を投げてみる？"}
, 
[86300126] = {id = 86300126, name = "気のせいだよ"}
, 
[86300127] = {id = 86300127, name = "かわいそうに"}
, 
[86300128] = {id = 86300128, name = "優しい人だね"}
, 
[86300129] = {id = 86300129, name = "受けて立つ！"}
, 
[86300130] = {id = 86300130, name = "本当に戦うの？"}
, 
[86300131] = {id = 86300131, name = "って言ってるけど…"}
, 
[86300132] = {id = 86300132, name = "何度でも戦おう！"}
, 
[86300133] = {id = 86300133, name = "こっちは絆の力だ！"}
, 
[86300134] = {id = 86300134, name = "それぞれの愛の力で戦おう"}
, 
[86300135] = {id = 86300135, name = "強くなろう"}
, 
[86300136] = {id = 86300136, name = "楽しくやろう"}
, 
[86300137] = {id = 86300137, name = "こっそりペットを飼ってるとか"}
, 
[86300138] = {id = 86300138, name = "誰かに脅されてるとか…"}
, 
[86300139] = {id = 86300139, name = "また叱られるよ"}
, 
[86300140] = {id = 86300140, name = "ギャンブル狂いだ…"}
, 
[86300141] = {id = 86300141, name = "絶対勝てないよ"}
, 
[86300142] = {id = 86300142, name = "やめといたほうがいいよ"}
, 
[86300143] = {id = 86300143, name = "普通に働いたら？"}
, 
[86300144] = {id = 86300144, name = "向いてないんじゃ？"}
, 
[86300145] = {id = 86300145, name = "悟ったんだね"}
, 
[86300146] = {id = 86300146, name = "抗えないんだね"}
, 
[86300147] = {id = 86300147, name = "助けなくちゃ"}
, 
[86300148] = {id = 86300148, name = "助けなくちゃかな？"}
, 
[86300149] = {id = 86300149, name = "イカサマカジノが潰れた話なら聞いた"}
, 
[86300150] = {id = 86300150, name = "もしかして、別のカジノ？"}
, 
[86300151] = {id = 86300151, name = "なら、今からクエストに行こう"}
, 
[86300152] = {id = 86300152, name = "なら、態度で示してもらおう"}
, 
[86300153] = {id = 86300153, name = "初めまして"}
, 
[86300154] = {id = 86300154, name = "よろしく"}
, 
[86300155] = {id = 86300155, name = "すぐに記者のもとへ向かおう"}
, 
[86300156] = {id = 86300156, name = "絶対に許さない"}
, 
[86300157] = {id = 86300157, name = "本当にやってない"}
, 
[86300158] = {id = 86300158, name = "記者魂で、本当の真実を書いて"}
, 
[86300159] = {id = 86300159, name = "やってないよ"}
, 
[86300160] = {id = 86300160, name = "そんなことができたのか"}
, 
[86300161] = {id = 86300161, name = "危ない！"}
, 
[86300162] = {id = 86300162, name = "こっちに！"}
, 
[86300163] = {id = 86300163, name = "覚えはない"}
, 
[86300164] = {id = 86300164, name = "プライドが目立ちすぎた？"}
, 
[86300165] = {id = 86300165, name = "大切な仲間だ"}
, 
[86300166] = {id = 86300166, name = "みんな頑張ってる"}
, 
[86300167] = {id = 86300167, name = "隙を見て行動しよう"}
, 
[86300168] = {id = 86300168, name = "落ち着いて深呼吸しよう"}
, 
[86300169] = {id = 86300169, name = "気持ち良かった"}
, 
[86300170] = {id = 86300170, name = "疲れが取れた"}
, 
[86300171] = {id = 86300171, name = "信じる"}
, 
[86300172] = {id = 86300172, name = "信じない"}
, 
[86300173] = {id = 86300173, name = "わかった"}
, 
[86300174] = {id = 86300174, name = "少しだけなら"}
, 
[86300175] = {id = 86300175, name = "見られてる…！？"}
, 
[86300176] = {id = 86300176, name = "えっ、誰のこと？"}
, 
[86300177] = {id = 86300177, name = "目の前にいるよ"}
, 
[86300178] = {id = 86300178, name = "見せてあげるよ"}
, 
[86300179] = {id = 86300179, name = "早く帰って風呂に入ろう"}
, 
[86300180] = {id = 86300180, name = "みんながいればあったかいよ"}
, 
[86300181] = {id = 86300181, name = "とりあえず下りよう"}
, 
[86300182] = {id = 86300182, name = "とりあえず歩こう"}
, 
[86300183] = {id = 86300183, name = "本当に何もしてないんだ"}
, 
[86300184] = {id = 86300184, name = "許してほしい"}
, 
[86300185] = {id = 86300185, name = "断るよ"}
, 
[86300186] = {id = 86300186, name = "今すぐはちょっと…"}
, 
[86300187] = {id = 86300187, name = "ちょっと待って…"}
, 
[86300188] = {id = 86300188, name = "愛の巣って何！？"}
, 
[86300189] = {id = 86300189, name = "何がちょうどいいの…？"}
, 
[86300190] = {id = 86300190, name = "なにか企んでる…？"}
, 
[86300191] = {id = 86300191, name = "助かった…"}
, 
[86300192] = {id = 86300192, name = "始まる前で良かった…"}
, 
[86300193] = {id = 86300193, name = "楽しかったよ"}
, 
[86300194] = {id = 86300194, name = "好きになってくれてありがとう"}
, 
[86300195] = {id = 86300195, name = "気にしないで"}
, 
[86300196] = {id = 86300196, name = "あとのことは任せて"}
, 
[86300197] = {id = 86300197, name = "その勝負、受けて立とう"}
, 
[86300198] = {id = 86300198, name = "オリヴィア、支援する"}
, 
[86300199] = {id = 86300199, name = "勝負は任せて"}
, 
[86300200] = {id = 86300200, name = "絶対に勝つ！"}
, 
[86300201] = {id = 86300201, name = "ふたりとも、おめでとう"}
, 
[86300202] = {id = 86300202, name = "無事に勝てたね"}
, 
[86300203] = {id = 86300203, name = "もちろん受けよう"}
, 
[86300204] = {id = 86300204, name = "たしかに気になる、調べたい"}
, 
[86300205] = {id = 86300205, name = "見ていない"}
, 
[86300206] = {id = 86300206, name = "変な商人って誰？"}
, 
[86300207] = {id = 86300207, name = "早く犯人を捕まえよう"}
, 
[86300208] = {id = 86300208, name = "ふたりの話をたしかめに行こう"}
, 
[86300209] = {id = 86300209, name = "エイプリルのことじゃ？"}
, 
[86300210] = {id = 86300210, name = "照れる"}
, 
[86300211] = {id = 86300211, name = "調べてみよう"}
, 
[86300212] = {id = 86300212, name = "危険なにおいがする"}
, 
[86300213] = {id = 86300213, name = "中二病…？"}
, 
[86300214] = {id = 86300214, name = "かわいそう"}
, 
[86300215] = {id = 86300215, name = "違います…"}
, 
[86300216] = {id = 86300216, name = "そうです"}
, 
[86300217] = {id = 86300217, name = "頼りにしてるよ、カノン"}
, 
[86300218] = {id = 86300218, name = "さすが冥界の堕天使"}
, 
[86300219] = {id = 86300219, name = "いつもどおり行動しよう"}
, 
[86300220] = {id = 86300220, name = "もうすぐ何かつかめるはず"}
, 
[86300221] = {id = 86300221, name = "逃げる！"}
, 
[86300222] = {id = 86300222, name = "謝る！"}
, 
[86300223] = {id = 86300223, name = "みんな、よろしく"}
, 
[86300224] = {id = 86300224, name = "気を付けて"}
, 
[86300225] = {id = 86300225, name = "あきらめない心が大事"}
, 
[86300226] = {id = 86300226, name = "帰る前に行きたいところがある"}
, 
[86300227] = {id = 86300227, name = "ご馳走させて"}
, 
[86300228] = {id = 86300228, name = "何かお詫びをさせて"}
, 
[86300229] = {id = 86300229, name = "アンレッドの薬と関係がある？"}
, 
[86300230] = {id = 86300230, name = "あなたは悪人？"}
, 
[86300231] = {id = 86300231, name = "シャノン、助けて！"}
, 
[86300232] = {id = 86300232, name = "情報がありそうなところへ"}
, 
[86300233] = {id = 86300233, name = "ふたりとも、こっちに来て"}
, 
[86300234] = {id = 86300234, name = "相手にしなくて大丈夫"}
, 
[86300235] = {id = 86300235, name = "どうか話を聞いて欲しい"}
, 
[86300236] = {id = 86300236, name = "あなたの力が必要なんだ"}
, 
[86300237] = {id = 86300237, name = "気付かなかった"}
, 
[86300238] = {id = 86300238, name = "治療してくれる？"}
, 
[86300239] = {id = 86300239, name = "薬の開発は止めてもらう"}
, 
[86300240] = {id = 86300240, name = "そんな薬はいらない"}
, 
[86300241] = {id = 86300241, name = "わかった！"}
, 
[86300242] = {id = 86300242, name = "金貨袋ごとだ！"}
, 
[86300243] = {id = 86300243, name = "これでアンレッドは現れなくなる"}
, 
[86300244] = {id = 86300244, name = "うちのプライドは優秀"}
, 
[86300245] = {id = 86300245, name = "あきらめない"}
, 
[86300246] = {id = 86300246, name = "楽しもう"}
, 
[86300247] = {id = 86300247, name = "楽しそうで何より"}
, 
[86300248] = {id = 86300248, name = "儲かってる？"}
, 
[86300249] = {id = 86300249, name = "脱獄しちゃおう"}
, 
[86300250] = {id = 86300250, name = "少し不安"}
, 
[86300251] = {id = 86300251, name = "確かめに行こう"}
, 
[86300252] = {id = 86300252, name = "助けたほうがいいかも"}
, 
[86300253] = {id = 86300253, name = "リリー、壊して！"}
, 
[86300254] = {id = 86300254, name = "フラン、開けて！"}
, 
[86300255] = {id = 86300255, name = "ふたりの言うとおり"}
, 
[86300256] = {id = 86300256, name = "とにかく君を助けたい"}
, 
[86300257] = {id = 86300257, name = "みんなも自分を信じよう"}
, 
[86300258] = {id = 86300258, name = "見返してやろう"}
, 
[86300259] = {id = 86300259, name = "見逃して"}
, 
[86300260] = {id = 86300260, name = "戦おう"}
, 
[86300261] = {id = 86300261, name = "ノエルも無事で何より"}
, 
[86300262] = {id = 86300262, name = "会いたかった"}
, 
[86300263] = {id = 86300263, name = "引き渡さない"}
, 
[86300264] = {id = 86300264, name = "答えるまでもない"}
, 
[86300265] = {id = 86300265, name = "他のレッドを守っていて"}
, 
[86300266] = {id = 86300266, name = "後でまた会おう"}
, 
[86300267] = {id = 86300267, name = "本当にそう思っている？"}
, 
[86300268] = {id = 86300268, name = "騎士団長を信じている？"}
, 
[86300269] = {id = 86300269, name = "止めてみせる"}
, 
[86300270] = {id = 86300270, name = "許せない"}
, 
[86300271] = {id = 86300271, name = "ちゃんと説明を頼む"}
, 
[86300272] = {id = 86300272, name = "信じられない…"}
, 
[86300273] = {id = 86300273, name = "彼女は裏切り者じゃない"}
, 
[86300274] = {id = 86300274, name = "間違っているのは騎士団"}
, 
[86300275] = {id = 86300275, name = "助けを求めよう"}
, 
[86300276] = {id = 86300276, name = "戦い続けよう"}
, 
[86300277] = {id = 86300277, name = "変な冒険ばかり"}
, 
[86300278] = {id = 86300278, name = "やりたいことをやっていただけ"}
, 
[86300279] = {id = 86300279, name = "なるべく早く伝えたほうがいい"}
, 
[86300280] = {id = 86300280, name = "機会を見計らうべき"}
, 
[86300281] = {id = 86300281, name = "任せて"}
, 
[86300282] = {id = 86300282, name = "緊張する"}
, 
[86300283] = {id = 86300283, name = "ありえない"}
, 
[86300284] = {id = 86300284, name = "絶対に断る"}
, 
[86300285] = {id = 86300285, name = "待て、飲むな！"}
, 
[86300286] = {id = 86300286, name = "その薬は危険だ！"}
, 
[86300287] = {id = 86300287, name = "何も求めていない"}
, 
[86300288] = {id = 86300288, name = "みんなが幸せでいること"}
, 
[86300289] = {id = 86300289, name = "みんななら勝てる"}
, 
[86300290] = {id = 86300290, name = "戦うしかない"}
, 
[86300291] = {id = 86300291, name = "いってらっしゃい"}
, 
[86300292] = {id = 86300292, name = "待ってるよ"}
, 
[86300293] = {id = 86300293, name = "エイプリル…"}
, 
[86300294] = {id = 86300294, name = "好きな人は？"}
, 
[86300295] = {id = 86300295, name = "弱点を教えて"}
, 
[86300296] = {id = 86300296, name = "左"}
, 
[86300297] = {id = 86300297, name = "右"}
, 
[86300298] = {id = 86300298, name = "こことは全然違う"}
, 
[86300299] = {id = 86300299, name = "もう覚えてないよ"}
, 
[86300300] = {id = 86300300, name = "やめなさい"}
, 
[86300301] = {id = 86300301, name = "すごい声かけだね…"}
, 
[86300302] = {id = 86300302, name = "そうだよ"}
, 
[86300303] = {id = 86300303, name = "違うよ"}
, 
[86300304] = {id = 86300304, name = "おめでとう"}
, 
[86300305] = {id = 86300305, name = "そうだったんだ？"}
, 
[86300306] = {id = 86300306, name = "好きだよ"}
, 
[86300307] = {id = 86300307, name = "ううん"}
, 
[86300308] = {id = 86300308, name = "詳しく説明する"}
, 
[86300309] = {id = 86300309, name = "ふんわり説明する"}
, 
[86300310] = {id = 86300310, name = "何か手伝おうか。"}
, 
[86300311] = {id = 86300311, name = "忙しそうだね"}
, 
[86300312] = {id = 86300312, name = "買い物袋が破れそう"}
, 
[86300313] = {id = 86300313, name = "何を買ったの？"}
, 
[86300314] = {id = 86300314, name = "使っていれば慣れる"}
, 
[86300315] = {id = 86300315, name = "飾っておくとか"}
, 
[86300316] = {id = 86300316, name = "美味しい"}
, 
[86300317] = {id = 86300317, name = "おかわり！"}
, 
[86300318] = {id = 86300318, name = "『また来たい』って言ってたから"}
, 
[86300319] = {id = 86300319, name = "たまには休んだほうがいいから"}
, 
[86300320] = {id = 86300320, name = "ありがとう、助かった"}
, 
[86300321] = {id = 86300321, name = "頼りになる"}
, 
[86300322] = {id = 86300322, name = "フランが可愛いから"}
, 
[86300323] = {id = 86300323, name = "フランは人気者だね"}
, 
[86300324] = {id = 86300324, name = "良くない"}
, 
[86300325] = {id = 86300325, name = "優しくしてあげないと"}
, 
[86300326] = {id = 86300326, name = "直接エイプリルに聞こう"}
, 
[86300327] = {id = 86300327, name = "自分にもわからない"}
, 
[86300328] = {id = 86300328, name = "同じプライドだし会いに行けば？"}
, 
[86300329] = {id = 86300329, name = "ドミニクに会いに行こうよ"}
, 
[86300330] = {id = 86300330, name = "何を見てる？"}
, 
[86300331] = {id = 86300331, name = "真剣に読んでる"}
, 
[86300332] = {id = 86300332, name = "手伝う"}
, 
[86300333] = {id = 86300333, name = "フランのせいじゃない"}
, 
[86300334] = {id = 86300334, name = "問題ない"}
, 
[86300335] = {id = 86300335, name = "珍しいね"}
, 
[86300336] = {id = 86300336, name = "急に何の話？"}
, 
[86300337] = {id = 86300337, name = "何のお礼？"}
, 
[86300338] = {id = 86300338, name = "これからよろしくね"}
, 
[86300339] = {id = 86300339, name = "うちは厳しいよ"}
, 
[86300340] = {id = 86300340, name = "修行中に命を落とすかも…"}
, 
[86300341] = {id = 86300341, name = "今はまだその時ではない…"}
, 
[86300342] = {id = 86300342, name = "普段の生活のこととか"}
, 
[86300343] = {id = 86300343, name = "プライドのみんなのこととか"}
, 
[86300344] = {id = 86300344, name = "事件でもあったのかも"}
, 
[86300345] = {id = 86300345, name = "プライドもここまでか…"}
, 
[86300346] = {id = 86300346, name = "休むことも大事"}
, 
[86300347] = {id = 86300347, name = "頑張ってるご褒美"}
, 
[86300348] = {id = 86300348, name = "リリーが来てくれてよかった"}
, 
[86300349] = {id = 86300349, name = "そろそろあの『技』を教える時か…"}
, 
[86300350] = {id = 86300350, name = "困ってる人を助けること"}
, 
[86300351] = {id = 86300351, name = "お互いを尊重しあえること"}
, 
[86300352] = {id = 86300352, name = "なんでも聞いて"}
, 
[86300353] = {id = 86300353, name = "聞きたいこと？"}
, 
[86300354] = {id = 86300354, name = "絶対に無理"}
, 
[86300355] = {id = 86300355, name = "現実を見よう"}
, 
[86300356] = {id = 86300356, name = "もう許してあげよう"}
, 
[86300357] = {id = 86300357, name = "もう帰らないと"}
, 
[86300358] = {id = 86300358, name = "たくさん稼ごう"}
, 
[86300359] = {id = 86300359, name = "プライドに入ってくれてありがとう"}
, 
[86300360] = {id = 86300360, name = "もちろん"}
, 
[86300361] = {id = 86300361, name = "引っかかった…"}
, 
[86300362] = {id = 86300362, name = "ケイトの言うとおり"}
, 
[86300363] = {id = 86300363, name = "ケイト、大正解！"}
, 
[86300364] = {id = 86300364, name = "準備はいらない"}
, 
[86300365] = {id = 86300365, name = "ありがとうシャノン"}
, 
[86300366] = {id = 86300366, name = "死ぬほど助かっている"}
, 
[86300367] = {id = 86300367, name = "シャノンがいなきゃ困る"}
, 
[86300368] = {id = 86300368, name = "てっきり売るかと"}
, 
[86300369] = {id = 86300369, name = "こっそり売るかと"}
, 
[86300370] = {id = 86300370, name = "調子はどう？"}
, 
[86300371] = {id = 86300371, name = "困ってることはない？"}
, 
[86300372] = {id = 86300372, name = "ノエルなら大丈夫"}
, 
[86300373] = {id = 86300373, name = "自信もって！"}
, 
[86300374] = {id = 86300374, name = "ペットの診察、お疲れ様"}
, 
[86300375] = {id = 86300375, name = "ペットは大丈夫だった？"}
, 
[86300376] = {id = 86300376, name = "案内してもらおう"}
, 
[86300377] = {id = 86300377, name = "よかったね、ノエル"}
, 
[86300378] = {id = 86300378, name = "何してるの？"}
, 
[86300379] = {id = 86300379, name = "誰と話してるの？"}
, 
[86300380] = {id = 86300380, name = "お花摘み？"}
, 
[86300381] = {id = 86300381, name = "花占い？"}
, 
[86300382] = {id = 86300382, name = "よく頑張ったね"}
, 
[86300383] = {id = 86300383, name = "ノエルはすごいよ"}
, 
[86300384] = {id = 86300384, name = "プライドに入るといい"}
, 
[86300385] = {id = 86300385, name = "アイリスに協力するよ"}
, 
[86300386] = {id = 86300386, name = "それがアイリスのいいところ"}
, 
[86300387] = {id = 86300387, name = "アイリスは本当に頑張ってる"}
, 
[86300388] = {id = 86300388, name = "頼んでみるよ"}
, 
[86300389] = {id = 86300389, name = "任せなさい！"}
, 
[86300390] = {id = 86300390, name = "アイリスは偉い"}
, 
[86300391] = {id = 86300391, name = "また頑張ろう"}
, 
[86300392] = {id = 86300392, name = "やめたほうがいい"}
, 
[86300393] = {id = 86300393, name = "シエラグルメのこと知ってる？"}
, 
[86300394] = {id = 86300394, name = "お金は大丈夫？"}
, 
[86300395] = {id = 86300395, name = "アイリスは食べたの？"}
, 
[86300396] = {id = 86300396, name = "特にない"}
, 
[86300397] = {id = 86300397, name = "聞いてほしい"}
, 
[86300398] = {id = 86300398, name = "永遠の愛を誓いますか？"}
, 
[86300399] = {id = 86300399, name = "では、誓いの口づけを！"}
, 
[86300400] = {id = 86300400, name = "これからよろしく"}
, 
[86300401] = {id = 86300401, name = "変な記事を書かないでね"}
, 
[86300402] = {id = 86300402, name = "一番最後に取材したもの"}
, 
[86300403] = {id = 86300403, name = "もう全部書けばいい"}
, 
[86300404] = {id = 86300404, name = "飛行機っていうのがある"}
, 
[86300405] = {id = 86300405, name = "インターネットっていうのがある"}
, 
[86300406] = {id = 86300406, name = "わかった"}
, 
[86300407] = {id = 86300407, name = "強く抱きしめる"}
, 
[86300408] = {id = 86300408, name = "毎回酷い目にあってるような…"}
, 
[86300409] = {id = 86300409, name = "いつも別の事件に遭うような"}
, 
[86300410] = {id = 86300410, name = "断る"}
, 
[86300411] = {id = 86300411, name = "誰も興味ない"}
, 
[86300412] = {id = 86300412, name = "ドレス姿を見せて"}
, 
[86300413] = {id = 86300413, name = "一緒にパーティへ行こう"}
, 
[86300414] = {id = 86300414, name = "すごくいい出来だと思う"}
, 
[86300415] = {id = 86300415, name = "何度も読み返したくなる"}
, 
[86300416] = {id = 86300416, name = "迷惑なわけないよ"}
, 
[86300417] = {id = 86300417, name = "大歓迎！"}
, 
[86300418] = {id = 86300418, name = "ついてきて"}
, 
[86300419] = {id = 86300419, name = "いいところに行こう"}
, 
[86300420] = {id = 86300420, name = "手伝うよ"}
, 
[86300421] = {id = 86300421, name = "一緒にやりたい"}
, 
[86300422] = {id = 86300422, name = "恋愛相談なら他に…"}
, 
[86300423] = {id = 86300423, name = "探してみる？"}
, 
[86300424] = {id = 86300424, name = "なぜ？"}
, 
[86300425] = {id = 86300425, name = "なんか顔赤いよ？"}
, 
[86300426] = {id = 86300426, name = "もらっていい？"}
, 
[86300427] = {id = 86300427, name = "売るつもりだったんじゃ？"}
, 
[86300428] = {id = 86300428, name = "何もいらない"}
, 
[86300429] = {id = 86300429, name = "ユーナがいれば充分"}
, 
[86300430] = {id = 86300430, name = "なんのこと？"}
, 
[86300431] = {id = 86300431, name = "まさか…生き別れた妹？"}
, 
[86300432] = {id = 86300432, name = "後ろ…"}
, 
[86300433] = {id = 86300433, name = "危ない！"}
, 
[86300434] = {id = 86300434, name = "わかる"}
, 
[86300435] = {id = 86300435, name = "わからない"}
, 
[86300436] = {id = 86300436, name = "伝わらなくて残念だったね"}
, 
[86300437] = {id = 86300437, name = "ちゃんと説明してあげて、優しいね"}
, 
[86300438] = {id = 86300438, name = "その時は仲間として止めてあげよう"}
, 
[86300439] = {id = 86300439, name = "命がけで目を覚まさせてあげよう"}
, 
[86300440] = {id = 86300440, name = "それは大変だ…！"}
, 
[86300441] = {id = 86300441, name = "ほんとにそうなの？"}
, 
[86300442] = {id = 86300442, name = "君は何者？"}
, 
[86300443] = {id = 86300443, name = "感謝？"}
, 
[86300444] = {id = 86300444, name = "食べる"}
, 
[86300445] = {id = 86300445, name = "食べない"}
, 
[86300446] = {id = 86300446, name = "喜んで"}
, 
[86300447] = {id = 86300447, name = "漆黒の盟約って、怪しい…"}
, 
[86300448] = {id = 86300448, name = "荷物を持とうか？"}
, 
[86300449] = {id = 86300449, name = "ひとりで大丈夫？"}
, 
[86300450] = {id = 86300450, name = "こんな遅くに用事？"}
, 
[86300451] = {id = 86300451, name = "こんなところで何を？"}
, 
[86300452] = {id = 86300452, name = "短いほう"}
, 
[86300453] = {id = 86300453, name = "長いほう"}
, 
[86300454] = {id = 86300454, name = "もちろんついて行く"}
, 
[86300455] = {id = 86300455, name = "任せて！"}
, 
[86300456] = {id = 86300456, name = "どうしてここに？"}
, 
[86300457] = {id = 86300457, name = "こんばんは…"}
, 
[86300458] = {id = 86300458, name = "サラは何者なの？"}
, 
[86300459] = {id = 86300459, name = "サラって有名なの？"}
, 
[86300460] = {id = 86300460, name = "誘いを待っているよ"}
, 
[86300461] = {id = 86300461, name = "赤裸々に語ろう"}
, 
[86300462] = {id = 86300462, name = "期待してる"}
, 
[86300463] = {id = 86300463, name = "何もいらない"}
, 
[86300464] = {id = 86300464, name = "優しくお願いします"}
, 
[86300465] = {id = 86300465, name = "手際がいい"}
, 
[86300466] = {id = 86300466, name = "優しい"}
, 
[86300467] = {id = 86300467, name = "自分も治療してほしい"}
, 
[86300468] = {id = 86300468, name = "本当だ"}
, 
[86300469] = {id = 86300469, name = "血かな？"}
, 
[86300470] = {id = 86300470, name = "行き倒れ？"}
, 
[86300471] = {id = 86300471, name = "こんなところで寝ると風邪を引く"}
, 
[86300472] = {id = 86300472, name = "そう言われると入りたくなる"}
, 
[86300473] = {id = 86300473, name = "無理は良くない"}
, 
[86300474] = {id = 86300474, name = "さすがプロって感じ"}
, 
[86300475] = {id = 86300475, name = "ケイトならできる"}
, 
[86300476] = {id = 86300476, name = "大丈夫？"}
, 
[86300477] = {id = 86300477, name = "本当に弱い…"}
, 
[86300478] = {id = 86300478, name = "お弁当の見た目が…"}
, 
[86300479] = {id = 86300479, name = "ケイトの見た目が…"}
, 
[86300480] = {id = 86300480, name = "どうやって取れば？"}
, 
[86300481] = {id = 86300481, name = "任せて！"}
, 
[86300482] = {id = 86300482, name = "歓迎するよ"}
, 
[86300483] = {id = 86300483, name = "一緒に頑張ろう"}
, 
[86300484] = {id = 86300484, name = "フラワーは何してた？"}
, 
[86300485] = {id = 86300485, name = "何か用かな？"}
, 
[86300486] = {id = 86300486, name = "無事で良かった"}
, 
[86300487] = {id = 86300487, name = "探してたんだよ"}
, 
[86300488] = {id = 86300488, name = "仲間からのプレゼントだから"}
, 
[86300489] = {id = 86300489, name = "みんなフラワーのことが好きだから"}
, 
[86300490] = {id = 86300490, name = "痛くなくなった"}
, 
[86300491] = {id = 86300491, name = "どうだろう…"}
, 
[86300492] = {id = 86300492, name = "癒される"}
, 
[86300493] = {id = 86300493, name = "元気が出た"}
, 
[86300494] = {id = 86300494, name = "いただきます"}
, 
[86300495] = {id = 86300495, name = "どれも完璧だよ"}
, 
[86300496] = {id = 86300496, name = "いろんな場所に一緒に行こう"}
, 
[86300497] = {id = 86300497, name = "もっと広い世界を見せてあげる"}
, 
[86300498] = {id = 86300498, name = "覚えてる"}
, 
[86300499] = {id = 86300499, name = "覚えてない"}
, 
[86300500] = {id = 86300500, name = "歩いている人を引き留めよう"}
, 
[86300501] = {id = 86300501, name = "いっそレンガを補強しに行こう"}
, 
[86300502] = {id = 86300502, name = "そうだね"}
, 
[86300503] = {id = 86300503, name = "昼寝しにきたわけじゃ…"}
, 
[86300504] = {id = 86300504, name = "金運は？"}
, 
[86300505] = {id = 86300505, name = "恋愛運は？"}
, 
[86300506] = {id = 86300506, name = "あまり大変そうに見えない…"}
, 
[86300507] = {id = 86300507, name = "大変だ"}
, 
[86300508] = {id = 86300508, name = "柔らかいもの"}
, 
[86300509] = {id = 86300509, name = "硬めのもの"}
, 
[86300510] = {id = 86300510, name = "ステキな未来だ"}
, 
[86300511] = {id = 86300511, name = "そんなバカな"}
, 
[86300512] = {id = 86300512, name = "寝言？"}
, 
[86300513] = {id = 86300513, name = "一緒に寝よう"}
, 
[86300514] = {id = 86300514, name = "未来を変える"}
, 
[86300515] = {id = 86300515, name = "絶対に死なせない"}
, 
[86300516] = {id = 86300516, name = "プライドに入って"}
, 
[86300517] = {id = 86300517, name = "一緒に冒険しよう"}
, 
[86300518] = {id = 86300518, name = "リリーの相手、ありがとう"}
, 
[86300519] = {id = 86300519, name = "さすがエヴァだね"}
, 
[86300520] = {id = 86300520, name = "やらせていただきます"}
, 
[86300521] = {id = 86300521, name = "今日は徹夜だ！"}
, 
[86300522] = {id = 86300522, name = "頑張ろう"}
, 
[86300523] = {id = 86300523, name = "アイリスが好き？"}
, 
[86300524] = {id = 86300524, name = "恋しくならない"}
, 
[86300525] = {id = 86300525, name = "たまに思い出す"}
, 
[86300526] = {id = 86300526, name = "遊びに行こう"}
, 
[86300527] = {id = 86300527, name = "今のエヴァがいい"}
, 
[86300528] = {id = 86300528, name = "ずっとそばにいる"}
, 
[86300529] = {id = 86300529, name = "一緒に長生きしよう"}
, 
[86300530] = {id = 86300530, name = "気が早いよ"}
, 
[86300531] = {id = 86300531, name = "落ち着いて"}
, 
[86300532] = {id = 86300532, name = "話し相手になってくれる？"}
, 
[86300533] = {id = 86300533, name = "一緒にお茶でもどう？"}
, 
[86300534] = {id = 86300534, name = "わざと倒れなかった…？"}
, 
[86300535] = {id = 86300535, name = "そんな場合じゃないよ"}
, 
[86300536] = {id = 86300536, name = "どんな味？"}
, 
[86300537] = {id = 86300537, name = "何が入ってるの…？"}
, 
[86300538] = {id = 86300538, name = "もがが…"}
, 
[86300539] = {id = 86300539, name = "ふたりとも…なかよく…"}
, 
[86300540] = {id = 86300540, name = "おかげで助かったよ"}
, 
[86300541] = {id = 86300541, name = "お礼をしないと"}
, 
[86300542] = {id = 86300542, name = "買って行こうか"}
, 
[86300543] = {id = 86300543, name = "ラヴィに似合うね"}
, 
[86300544] = {id = 86300544, name = "焦らしてるだけ"}
, 
[86300545] = {id = 86300545, name = "大事にしたいから"}
, 
[86300546] = {id = 86300546, name = "あると思う"}
, 
[86300547] = {id = 86300547, name = "わからない"}
, 
[86300548] = {id = 86300548, name = "借金取りじゃないよ"}
, 
[86300549] = {id = 86300549, name = "落ち着いて"}
, 
[86300550] = {id = 86300550, name = "ご飯おごるよ…"}
, 
[86300551] = {id = 86300551, name = "うちにおいで…"}
, 
[86300552] = {id = 86300552, name = "借りるなら１０倍返しだよ"}
, 
[86300553] = {id = 86300553, name = "それはダメだよ"}
, 
[86300554] = {id = 86300554, name = "そこに埋まってるんじゃ？"}
, 
[86300555] = {id = 86300555, name = "ここ掘れヌエット！"}
, 
[86300556] = {id = 86300556, name = "色々やってみるといい"}
, 
[86300557] = {id = 86300557, name = "何事も挑戦だよ"}
, 
[86300558] = {id = 86300558, name = "どこかに隠れる？"}
, 
[86300559] = {id = 86300559, name = "逃げるなら急ごう"}
, 
[86300560] = {id = 86300560, name = "いいよ"}
, 
[86300561] = {id = 86300561, name = "仕方ないなぁ"}
, 
[86300562] = {id = 86300562, name = "無理しなくていいよ"}
, 
[86300563] = {id = 86300563, name = "自分で使いなよ"}
, 
[86300564] = {id = 86300564, name = "戦う"}
, 
[86300565] = {id = 86300565, name = "逃げる"}
, 
[86300566] = {id = 86300566, name = "止めたほうがいい"}
, 
[86300567] = {id = 86300567, name = "サディストだ…"}
, 
[86300568] = {id = 86300568, name = "あの男は誰？"}
, 
[86300569] = {id = 86300569, name = "あの男は生きてる？"}
, 
[86300570] = {id = 86300570, name = "元気すぎる"}
, 
[86300571] = {id = 86300571, name = "そういうのは良くない"}
, 
[86300572] = {id = 86300572, name = "怖かったんだ"}
, 
[86300573] = {id = 86300573, name = "自分も逃げよう"}
, 
[86300574] = {id = 86300574, name = "イザベラは自分に任せて"}
, 
[86300575] = {id = 86300575, name = "イザベラの相手ができるか…"}
, 
[86300576] = {id = 86300576, name = "見事な手入れだ"}
, 
[86300577] = {id = 86300577, name = "いつからそんな風に？"}
, 
[86300578] = {id = 86300578, name = "そんなむちゃくちゃな"}
, 
[86300579] = {id = 86300579, name = "わかった"}
, 
[86300580] = {id = 86300580, name = "いいよ！"}
, 
[86300581] = {id = 86300581, name = "ふたりきり？"}
, 
[86300582] = {id = 86300582, name = "メイが心配してるよ"}
, 
[86300583] = {id = 86300583, name = "ウルスラにも都合があるから"}
, 
[86300584] = {id = 86300584, name = "カノンは仲間だよ"}
, 
[86300585] = {id = 86300585, name = "代わりにお仕置きしておくから"}
, 
[86300586] = {id = 86300586, name = "なにをしてるの？"}
, 
[86300587] = {id = 86300587, name = "怪しいやつに見えるよ…"}
, 
[86300588] = {id = 86300588, name = "そんなには食べきれない…"}
, 
[86300589] = {id = 86300589, name = "食欲が出たら食べる…"}
, 
[86300590] = {id = 86300590, name = "もちろん"}
, 
[86300591] = {id = 86300591, name = "参考になった"}
, 
[86300592] = {id = 86300592, name = "大丈夫だよ"}
, 
[86300593] = {id = 86300593, name = "入ってもらおう"}
, 
[86300594] = {id = 86300594, name = "この国のお姫様だよ"}
, 
[86300595] = {id = 86300595, name = "将来の女王様だよ"}
, 
[86300596] = {id = 86300596, name = "今助ける！"}
, 
[86300597] = {id = 86300597, name = "この手につかまって！"}
, 
[86300598] = {id = 86300598, name = "エイプリルの嘘だよ"}
, 
[86300599] = {id = 86300599, name = "…………"}
, 
[86300600] = {id = 86300600, name = "どうしてこっちを見てる…？"}
, 
[86300601] = {id = 86300601, name = "そんなに見つめられると照れる…"}
, 
[86300602] = {id = 86300602, name = "いくらでも見ていていいよ"}
, 
[86300603] = {id = 86300603, name = "気遣いができるメイは立派だよ"}
, 
[86300604] = {id = 86300604, name = "ケガでもした？"}
, 
[86300605] = {id = 86300605, name = "落ち込んでる？"}
, 
[86300606] = {id = 86300606, name = "来てくれてうれしいよ"}
, 
[86300607] = {id = 86300607, name = "エイプリルたちと遊ばなくていいの？"}
, 
[86300608] = {id = 86300608, name = "友達"}
, 
[86300609] = {id = 86300609, name = "大切な人"}
, 
[86300610] = {id = 86300610, name = "金ヅルって言った？"}
, 
[86300611] = {id = 86300611, name = "何か手伝おうか？"}
, 
[86300612] = {id = 86300612, name = "よく効く傷薬が欲しい"}
, 
[86300613] = {id = 86300613, name = "痛みを抑える薬はある？"}
, 
[86300614] = {id = 86300614, name = "しようがないね…"}
, 
[86300615] = {id = 86300615, name = "入り口わかりやすかったし…"}
, 
[86300616] = {id = 86300616, name = "大丈夫？"}
, 
[86300617] = {id = 86300617, name = "見なかったことにしよう"}
, 
[86300618] = {id = 86300618, name = "店番変わるよ"}
, 
[86300619] = {id = 86300619, name = "休んだほうがいい"}
, 
[86300620] = {id = 86300620, name = "寂しくないのか"}
, 
[86300621] = {id = 86300621, name = "ひとりで偉いな"}
, 
[86300622] = {id = 86300622, name = "金ヅル１号だから"}
, 
[86300623] = {id = 86300623, name = "常連だから"}
, 
[86300624] = {id = 86300624, name = "なぜこれを？"}
, 
[86300625] = {id = 86300625, name = "おまけ？"}
, 
[86300626] = {id = 86300626, name = "風邪引くよ"}
, 
[86300627] = {id = 86300627, name = "何を食べてるの？"}
, 
[86300628] = {id = 86300628, name = "藁…？"}
, 
[86300629] = {id = 86300629, name = "食べるのはやめなさい"}
, 
[86300630] = {id = 86300630, name = "見回り中だよ"}
, 
[86300631] = {id = 86300631, name = "ユエは食事中？"}
, 
[86300632] = {id = 86300632, name = "さすがユエだね"}
, 
[86300633] = {id = 86300633, name = "何か違うような…？"}
, 
[86300634] = {id = 86300634, name = "こちらは気にせず、草を食べて"}
, 
[86300635] = {id = 86300635, name = "ほら、この草美味しそうだよ"}
, 
[86300636] = {id = 86300636, name = "なぜ大会に出たの？"}
, 
[86300637] = {id = 86300637, name = "張り紙に書いてあったよ"}
, 
[86300638] = {id = 86300638, name = "危ない！"}
, 
[86300639] = {id = 86300639, name = "ユエ、後ろ！"}
, 
[86300640] = {id = 86300640, name = "問題ないよ"}
, 
[86300641] = {id = 86300641, name = "大したことないよ"}
, 
[86300642] = {id = 86300642, name = "可愛いよ"}
, 
[86300643] = {id = 86300643, name = "マルタは素敵だよ"}
, 
[86300644] = {id = 86300644, name = "無理しないでね"}
, 
[86300645] = {id = 86300645, name = "楽しみにしてる"}
, 
[86300646] = {id = 86300646, name = "誘っておいたよ"}
, 
[86300647] = {id = 86300647, name = "ドッキリでした！"}
, 
[86300648] = {id = 86300648, name = "もちろん、いいよ"}
, 
[86300649] = {id = 86300649, name = "どんとこい"}
, 
[86300650] = {id = 86300650, name = "ウィチタ団…？"}
, 
[86300651] = {id = 86300651, name = "ウィチタ様！"}
, 
[86300652] = {id = 86300652, name = "みんな子供ばかりだ…"}
, 
[86300653] = {id = 86300653, name = "かくれんぼの天才、とか…"}
, 
[86300654] = {id = 86300654, name = "美味しそうだな"}
, 
[86300655] = {id = 86300655, name = "食べたいのか？"}
, 
[86300656] = {id = 86300656, name = "大変そうだな"}
, 
[86300657] = {id = 86300657, name = "手伝おうか？"}
, 
[86300658] = {id = 86300658, name = "行かないとだめ？"}
, 
[86300659] = {id = 86300659, name = "行きたいです"}
, 
[86300660] = {id = 86300660, name = "平和だね"}
, 
[86300661] = {id = 86300661, name = "ちょっと退屈かな"}
, 
[86300662] = {id = 86300662, name = "楽しそうだね"}
, 
[86300663] = {id = 86300663, name = "穴掘りが好きなんだね"}
, 
[86300664] = {id = 86300664, name = "宝箱とか？"}
, 
[86300665] = {id = 86300665, name = "罠とか…！"}
, 
[86300666] = {id = 86300666, name = "もう恋みたいだな"}
, 
[86300667] = {id = 86300667, name = "ここまで来ると愛だな"}
, 
[86300668] = {id = 86300668, name = "大したことないよ"}
, 
[86300669] = {id = 86300669, name = "フィナが凄いんだよ"}
, 
[86300670] = {id = 86300670, name = "確かにそうかも"}
, 
[86300671] = {id = 86300671, name = "フィナの気持ちがわかったかも"}
, 
[86300672] = {id = 86300672, name = "みんな仲良くすべき"}
, 
[86300673] = {id = 86300673, name = "目指すは永遠の平和！"}
, 
[86300674] = {id = 86300674, name = "何をする気…？"}
, 
[86300675] = {id = 86300675, name = "帰りたい…"}
, 
[86300676] = {id = 86300676, name = "これから楽しみだね"}
, 
[86300677] = {id = 86300677, name = "や、やります…"}
, 
[86300678] = {id = 86300678, name = "犯人はあなただ！"}
, 
[86300679] = {id = 86300679, name = "手紙の差出人、見つけた！"}
, 
[86300680] = {id = 86300680, name = "いいよ"}
, 
[86300681] = {id = 86300681, name = "だめだよ"}
, 
[86300682] = {id = 86300682, name = "沢山ある"}
, 
[86300683] = {id = 86300683, name = "まだ思いつかない"}
, 
[86300684] = {id = 86300684, name = "ぜひ入ってもらおう"}
, 
[86300685] = {id = 86300685, name = "うちのプライドでいいの？"}
, 
[86300686] = {id = 86300686, name = "すごく怖い物語なら"}
, 
[86300687] = {id = 86300687, name = "おとぎ話なら"}
, 
[86300688] = {id = 86300688, name = "我慢しよう"}
, 
[86300689] = {id = 86300689, name = "もしかして寒がり？"}
, 
[86300690] = {id = 86300690, name = "そんなことないよ"}
, 
[86300691] = {id = 86300691, name = "目標達成したのか…"}
, 
[86300692] = {id = 86300692, name = "買ったほうがいい"}
, 
[86300693] = {id = 86300693, name = "買わないほうがいい"}
, 
[86300694] = {id = 86300694, name = "楽しいよ"}
, 
[86300695] = {id = 86300695, name = "それなりに"}
, 
[86300696] = {id = 86300696, name = "トリュフというのがあって…"}
, 
[86300697] = {id = 86300697, name = "インスタントラーメンというのがあって…"}
, 
[86300698] = {id = 86300698, name = "看病するよ"}
, 
[86300699] = {id = 86300699, name = "ゆっくり休んで"}
, 
[86300700] = {id = 86300700, name = "こんな美味しいもの初めて食べた！"}
, 
[86300701] = {id = 86300701, name = "ミエルと一緒だから美味しい"}
, 
[86300702] = {id = 86300702, name = "はい、リーダーです"}
, 
[86300703] = {id = 86300703, name = "はい、普通の人間です"}
, 
[86300704] = {id = 86300704, name = "仕事とか大丈夫？"}
, 
[86300705] = {id = 86300705, name = "運動でもする？"}
, 
[86300706] = {id = 86300706, name = "おごらなくていい"}
, 
[86300707] = {id = 86300707, name = "美味しい食事がいい"}
, 
[86300708] = {id = 86300708, name = "おごるよ"}
, 
[86300709] = {id = 86300709, name = "お金を取りに家に戻ろうか"}
, 
[86300710] = {id = 86300710, name = "楽しいから"}
, 
[86300711] = {id = 86300711, name = "なんとなく"}
, 
[86300712] = {id = 86300712, name = "ちゃんと謝った方がいい"}
, 
[86300713] = {id = 86300713, name = "もう名前覚えた？"}
, 
[86300714] = {id = 86300714, name = "何してるの？"}
, 
[86300715] = {id = 86300715, name = "仕事中？"}
, 
[86300716] = {id = 86300716, name = "勢いがすごいね"}
, 
[86300717] = {id = 86300717, name = "麗し…？"}
, 
[86300718] = {id = 86300718, name = "美味しさのあまり、よだれが…"}
, 
[86300719] = {id = 86300719, name = "美味しさのあまり、涙が…"}
, 
[86300720] = {id = 86300720, name = "隙が多いかも"}
, 
[86300721] = {id = 86300721, name = "動きが大きいかも"}
, 
[86300722] = {id = 86300722, name = "はやく掃除しよう"}
, 
[86300723] = {id = 86300723, name = "そういうのは後にしてね"}
, 
[86300724] = {id = 86300724, name = "買おうか？"}
, 
[86300725] = {id = 86300725, name = "気になる？"}
, 
[86300726] = {id = 86300726, name = "格好良かった"}
, 
[86300727] = {id = 86300727, name = "頼りになった"}
, 
[86300728] = {id = 86300728, name = "ぜひ見てみたい"}
, 
[86300729] = {id = 86300729, name = "きっと似合う"}
, 
[86300730] = {id = 86300730, name = "きっと似合う"}
, 
[86300731] = {id = 86300731, name = "ドレス姿、見てみたい"}
, 
[86300732] = {id = 86300732, name = "これを着て舞台に立ってほしい"}
, 
[86300733] = {id = 86300733, name = "これを着てるジュリアンが見たい"}
, 
[86300734] = {id = 86300734, name = "ジュリアンなら絶対にできる"}
, 
[86300735] = {id = 86300735, name = "舞台を楽しみにしてるよ"}
, 
[86300736] = {id = 86300736, name = "必殺技を使おう！"}
, 
[86300737] = {id = 86300737, name = "何か強い技とかないの？"}
, 
[86300738] = {id = 86300738, name = "もう覚えてない"}
, 
[86300739] = {id = 86300739, name = "覚えているよ"}
, 
[86300740] = {id = 86300740, name = "すごくいい曲だった"}
, 
[86300741] = {id = 86300741, name = "ティーネが作った曲？"}
, 
[86300742] = {id = 86300742, name = "大丈夫なの？"}
, 
[86300743] = {id = 86300743, name = "優しすぎる…"}
, 
[86300744] = {id = 86300744, name = "今の薬、きっと嘘だよ"}
, 
[86300745] = {id = 86300745, name = "間に合って良かった"}
, 
[86300746] = {id = 86300746, name = "ずっと聞いていたい"}
, 
[86300747] = {id = 86300747, name = "天才だと思う"}
, 
[86300748] = {id = 86300748, name = "寝たほうがいい"}
, 
[86300749] = {id = 86300749, name = "でも心配だよ"}
, 
[86300750] = {id = 86300750, name = "物知りだね"}
, 
[86300751] = {id = 86300751, name = "面白いね"}
, 
[86300752] = {id = 86300752, name = "すごく高い建物がある"}
, 
[86300753] = {id = 86300753, name = "普通の人間も空を飛べる"}
, 
[86300754] = {id = 86300754, name = "元気が出たよ"}
, 
[86300755] = {id = 86300755, name = "踊りたくなってくる"}
, 
[86300756] = {id = 86300756, name = "心配だから側にいるよ"}
, 
[86300757] = {id = 86300757, name = "いつでも助けるから"}
, 
[86300758] = {id = 86300758, name = "どうしてこの詩を？"}
, 
[86300759] = {id = 86300759, name = "なんだか恥ずかしい"}
, 
[86300760] = {id = 86300760, name = "真面目だね"}
, 
[86300761] = {id = 86300761, name = "無理はしないように"}
, 
[86300762] = {id = 86300762, name = "大事な仕事なんだね"}
, 
[86300763] = {id = 86300763, name = "ついて行こうか？"}
, 
[86300764] = {id = 86300764, name = "よく道がわかるね"}
, 
[86300765] = {id = 86300765, name = "さすが郵便屋だね"}
, 
[86300766] = {id = 86300766, name = "可愛いと思うけど"}
, 
[86300767] = {id = 86300767, name = "きっと似合うよ"}
, 
[86300768] = {id = 86300768, name = "アリシアも頑張ってる"}
, 
[86300769] = {id = 86300769, name = "自分も見習わないと"}
, 
[86300770] = {id = 86300770, name = "助かってるよ"}
, 
[86300771] = {id = 86300771, name = "そんなことないよ"}
, 
[86300772] = {id = 86300772, name = "ありがとう"}
, 
[86300773] = {id = 86300773, name = "ここで読んでもいい？"}
, 
[86300774] = {id = 86300774, name = "どちらさま…？"}
, 
[86300775] = {id = 86300775, name = "君はたしか、ええーっと…"}
, 
[86300776] = {id = 86300776, name = "もちろんだよ"}
, 
[86300777] = {id = 86300777, name = "ソフィアだよね"}
, 
[86300778] = {id = 86300778, name = "声を大きくするとか"}
, 
[86300779] = {id = 86300779, name = "派手な格好をするとか"}
, 
[86300780] = {id = 86300780, name = "常識的でいい子なところとか"}
, 
[86300781] = {id = 86300781, name = "一緒にいると楽しいところとか"}
, 
[86300782] = {id = 86300782, name = "もちろん！"}
, 
[86300783] = {id = 86300783, name = "そんな日が来るといいね"}
, 
[86300784] = {id = 86300784, name = "頑張り屋なんだね"}
, 
[86300785] = {id = 86300785, name = "すごいことだよ"}
, 
[86300786] = {id = 86300786, name = "無理しないほうがいい"}
, 
[86300787] = {id = 86300787, name = "何かできることある？"}
, 
[86300788] = {id = 86300788, name = "曲芸をしてみたら？"}
, 
[86300789] = {id = 86300789, name = "心を落ち着けてみよう"}
, 
[86300790] = {id = 86300790, name = "練習に付き合うよ"}
, 
[86300791] = {id = 86300791, name = "力になりたい"}
, 
[86300792] = {id = 86300792, name = "大事にものを扱ってるんだね"}
, 
[86300793] = {id = 86300793, name = "手伝おうか？"}
, 
[86300794] = {id = 86300794, name = "そのままのコンチータでいい"}
, 
[86300795] = {id = 86300795, name = "無理をする必要はない"}
, 
[86300796] = {id = 86300796, name = "自分が一座に入るよ"}
, 
[86300797] = {id = 86300797, name = "自分にも芸を教えて"}
, 
[86300798] = {id = 86300798, name = "こっちに来て！"}
, 
[86300799] = {id = 86300799, name = "受け止める！"}
, 
[86300800] = {id = 86300800, name = "自分でよければ"}
, 
[86300801] = {id = 86300801, name = "もう友達だよ"}
, 
[86300802] = {id = 86300802, name = "自分でできる"}
, 
[86300803] = {id = 86300803, name = "ちょっと恥ずかしい"}
, 
[86300804] = {id = 86300804, name = "ちょっと怖いね"}
, 
[86300805] = {id = 86300805, name = "一緒に頑張ろうね"}
, 
[86300806] = {id = 86300806, name = "それってどういう意味？"}
, 
[86300807] = {id = 86300807, name = "どうしてかな…"}
, 
[86300808] = {id = 86300808, name = "今の服がいいよ"}
, 
[86300809] = {id = 86300809, name = "よく似合ってるよ"}
, 
[86300810] = {id = 86300810, name = "洗濯の仕方を教えて"}
, 
[86300811] = {id = 86300811, name = "手伝わせて"}
, 
[86300812] = {id = 86300812, name = "まさか、村ごと壊す…？"}
, 
[86300813] = {id = 86300813, name = "掃除する？"}
, 
[86300814] = {id = 86300814, name = "ごめん…"}
, 
[86300815] = {id = 86300815, name = "迷惑かけたね"}
, 
[86300816] = {id = 86300816, name = "じゃあ掃除をやめる"}
, 
[86300817] = {id = 86300817, name = "まだ掃除下手だよ"}
, 
[86300818] = {id = 86300818, name = "いい声だった"}
, 
[86300819] = {id = 86300819, name = "感動した"}
, 
[86300820] = {id = 86300820, name = "一緒に探そう"}
, 
[86300821] = {id = 86300821, name = "大変だ！"}
, 
[86300822] = {id = 86300822, name = "ちょっと高いかも"}
, 
[86300823] = {id = 86300823, name = "もちろん"}
, 
[86300824] = {id = 86300824, name = "紹介したいメンバーがいる"}
, 
[86300825] = {id = 86300825, name = "会ってからのお楽しみ"}
, 
[86300826] = {id = 86300826, name = "かっこいい歌が流行ってる"}
, 
[86300827] = {id = 86300827, name = "アイドルが人気かな"}
, 
[86300828] = {id = 86300828, name = "そんなことないよ"}
, 
[86300829] = {id = 86300829, name = "あの子の笑顔が答えだよ"}
, 
[86300830] = {id = 86300830, name = "公演のときと雰囲気が違うね"}
, 
[86300831] = {id = 86300831, name = "いつもより優しい歌声だね"}
, 
[86300832] = {id = 86300832, name = "特等席で歌が聞けるし"}
, 
[86300833] = {id = 86300833, name = "何の助言もできないけど…"}
, 
[86300834] = {id = 86300834, name = "なぜプライドに入ってくれたの？"}
, 
[86300835] = {id = 86300835, name = "どんな作品を書くの？"}
, 
[86300836] = {id = 86300836, name = "何を見てたの？"}
, 
[86300837] = {id = 86300837, name = "あのふたりがどうかしたの？"}
, 
[86300838] = {id = 86300838, name = "それは百合と言うんだよ"}
, 
[86300839] = {id = 86300839, name = "元の世界でもそういう小説があった"}
, 
[86300840] = {id = 86300840, name = "語るんだね"}
, 
[86300841] = {id = 86300841, name = "ほどほどにね"}
, 
[86300842] = {id = 86300842, name = "いただきます"}
, 
[86300843] = {id = 86300843, name = "邪魔じゃない？"}
, 
[86300844] = {id = 86300844, name = "そもそもノエルは男だよ"}
, 
[86300845] = {id = 86300845, name = "メスでも百合にはならないよ"}
, 
[86300846] = {id = 86300846, name = "気にしないでいい"}
, 
[86300847] = {id = 86300847, name = "ドキッとした"}
, 
[86300848] = {id = 86300848, name = "別の身近なもので考えたら？"}
, 
[86300849] = {id = 86300849, name = "何か協力できればいいんだけど…"}
, 
[86300850] = {id = 86300850, name = "ぜひ入って"}
, 
[86300851] = {id = 86300851, name = "本当に…？"}
, 
[86300852] = {id = 86300852, name = "終わってから飲もう"}
, 
[86300853] = {id = 86300853, name = "仕事をきちんとするなら…"}
, 
[86300854] = {id = 86300854, name = "仕事は大丈夫？"}
, 
[86300855] = {id = 86300855, name = "踊り子として雇われてるんじゃ？"}
, 
[86300856] = {id = 86300856, name = "大丈夫…？"}
, 
[86300857] = {id = 86300857, name = "水飲む？"}
, 
[86300858] = {id = 86300858, name = "いただきます"}
, 
[86300859] = {id = 86300859, name = "乾杯！"}
, 
[86300860] = {id = 86300860, name = "ニコリータ、何か知らない？"}
, 
[86300861] = {id = 86300861, name = "ニコリータ、協力して"}
, 
[86300862] = {id = 86300862, name = "ありがとう、また飲もう"}
, 
[86300863] = {id = 86300863, name = "今日はいつもと違う"}
, 
[86300864] = {id = 86300864, name = "嬉しいよ"}
, 
[86300865] = {id = 86300865, name = "本当に？"}
, 
[86300866] = {id = 86300866, name = "さすが踊り子だね"}
, 
[86300867] = {id = 86300867, name = "踊る姿をあまり見たことないから…"}
, 
[86300868] = {id = 86300868, name = "どう見ても１０歳くらい…"}
, 
[86300869] = {id = 86300869, name = "本当に…？"}
, 
[86300870] = {id = 86300870, name = "どこまでもついて行きます！"}
, 
[86300871] = {id = 86300871, name = "入る方法があるの？"}
, 
[86300872] = {id = 86300872, name = "ドミニクは間違えないよ"}
, 
[86300873] = {id = 86300873, name = "きっと大丈夫だよ"}
, 
[86300874] = {id = 86300874, name = "冒険家ドミニク本人だよ"}
, 
[86300875] = {id = 86300875, name = "わからないのも無理はない"}
, 
[86300876] = {id = 86300876, name = "ウィチタは大丈夫かな"}
, 
[86300877] = {id = 86300877, name = "すごい連携だね"}
, 
[86300878] = {id = 86300878, name = "褒められるほどのことじゃない"}
, 
[86300879] = {id = 86300879, name = "怪我は大丈夫？"}
, 
[86300880] = {id = 86300880, name = "珍しく浮かれてるね"}
, 
[86300881] = {id = 86300881, name = "温泉が好きなの？"}
, 
[86300882] = {id = 86300882, name = "そうだよ"}
, 
[86300883] = {id = 86300883, name = "え、えぇっと…"}
, 
[86300884] = {id = 86300884, name = "わからない"}
, 
[86300885] = {id = 86300885, name = "冒険に連れて行かなかったから？"}
, 
[86300886] = {id = 86300886, name = "きついけど、楽しい"}
, 
[86300887] = {id = 86300887, name = "ドミニクがいれば大丈夫"}
, 
[86300888] = {id = 86300888, name = "大したことないよ"}
, 
[86300889] = {id = 86300889, name = "そんなにすごい？"}
, 
[86300890] = {id = 86300890, name = "大丈夫だよ"}
, 
[86300891] = {id = 86300891, name = "仕事は大事だよ"}
, 
[86300892] = {id = 86300892, name = "してないよ"}
, 
[86300893] = {id = 86300893, name = "お金がなくても大丈夫"}
, 
[86300894] = {id = 86300894, name = "何してるの？"}
, 
[86300895] = {id = 86300895, name = "どうして大工に…？"}
, 
[86300896] = {id = 86300896, name = "自分のことを大事にして欲しい"}
, 
[86300897] = {id = 86300897, name = "コゼットは大丈夫？"}
, 
[86300898] = {id = 86300898, name = "美味しくて元気が出る"}
, 
[86300899] = {id = 86300899, name = "手に入れるの大変だったんじゃ？"}
, 
[86300900] = {id = 86300900, name = "いいよ"}
, 
[86300901] = {id = 86300901, name = "大歓迎だよ"}
, 
[86300902] = {id = 86300902, name = "やらせてほしい"}
, 
[86300903] = {id = 86300903, name = "それが最善策だ"}
, 
[86300904] = {id = 86300904, name = "コゼットはいつでも必要だよ"}
, 
[86300905] = {id = 86300905, name = "元の世界でも甘やかされたい"}
, 
[86300906] = {id = 86300906, name = "ついておいで"}
, 
[86300907] = {id = 86300907, name = "うちでいいなら"}
, 
[86300908] = {id = 86300908, name = "やりたいことをやればいい"}
, 
[86300909] = {id = 86300909, name = "自由にするといいよ"}
, 
[86300910] = {id = 86300910, name = "大丈夫？"}
, 
[86300911] = {id = 86300911, name = "もっと堂々としていいんだよ"}
, 
[86300912] = {id = 86300912, name = "教えてもらうといいよ"}
, 
[86300913] = {id = 86300913, name = "きっと勉強になるよ"}
, 
[86300914] = {id = 86300914, name = "助かるよ"}
, 
[86300915] = {id = 86300915, name = "気持ちだけでも嬉しいよ"}
, 
[86300916] = {id = 86300916, name = "何か用がある？"}
, 
[86300917] = {id = 86300917, name = "こっちに来なよ"}
, 
[86300918] = {id = 86300918, name = "頑張ったね"}
, 
[86300919] = {id = 86300919, name = "もう昔のイヴリンじゃない"}
, 
[86300920] = {id = 86300920, name = "イヴリンも似合うよ"}
, 
[86300921] = {id = 86300921, name = "買ってあげようか？"}
, 
[86300922] = {id = 86300922, name = "幸せになっちゃいけない人はいない"}
, 
[86300923] = {id = 86300923, name = "もちろんだよ"}
, 
[86300924] = {id = 86300924, name = "プライドに興味ない？"}
, 
[86300925] = {id = 86300925, name = "プライドに入って欲しい"}
, 
[86300926] = {id = 86300926, name = "お兄さんがいるの？"}
, 
[86300927] = {id = 86300927, name = "すごい熱意だね"}
, 
[86300928] = {id = 86300928, name = "行ってもいいの？"}
, 
[86300929] = {id = 86300929, name = "お宝見つかるといいね"}
, 
[86300930] = {id = 86300930, name = "泣かないで"}
, 
[86300931] = {id = 86300931, name = "ベルなら次は大丈夫"}
, 
[86300932] = {id = 86300932, name = "ベルの口元にソースが…"}
, 
[86300933] = {id = 86300933, name = "じゃあそれで"}
, 
[86300934] = {id = 86300934, name = "きっと大丈夫"}
, 
[86300935] = {id = 86300935, name = "自分がついてる"}
, 
[86300936] = {id = 86300936, name = "もらっていいの？"}
, 
[86300937] = {id = 86300937, name = "ありがとう"}
, 
[86300938] = {id = 86300938, name = "試食係になろうか？"}
, 
[86300939] = {id = 86300939, name = "食べてみたい"}
, 
[86300940] = {id = 86300940, name = "これは食べられるの…？"}
, 
[86300941] = {id = 86300941, name = "これは…ゲテモノ？"}
, 
[86300942] = {id = 86300942, name = "大したことしてないよ"}
, 
[86300943] = {id = 86300943, name = "こちらこそ世話になってるよ"}
, 
[86300944] = {id = 86300944, name = "本当に料理が好きなんだね"}
, 
[86300945] = {id = 86300945, name = "すごいこだわりだね"}
, 
[86300946] = {id = 86300946, name = "…不味くないかも"}
, 
[86300947] = {id = 86300947, name = "美味しい…"}
, 
[86300948] = {id = 86300948, name = "どこか行くの？"}
, 
[86300949] = {id = 86300949, name = "また食材集め？"}
, 
[86300950] = {id = 86300950, name = "買い物へ行く"}
, 
[86300951] = {id = 86300951, name = "遊びに行く"}
, 
[86300952] = {id = 86300952, name = "ちゃんと働いてて立派"}
, 
[86300953] = {id = 86300953, name = "お疲れ様"}
, 
[86300954] = {id = 86300954, name = "手伝わせて"}
, 
[86300955] = {id = 86300955, name = "たくさん採るよ"}
, 
[86300956] = {id = 86300956, name = "調合を手伝うよ"}
, 
[86300957] = {id = 86300957, name = "材料持ってこようか？"}
, 
[86300958] = {id = 86300958, name = "それ以上はやめよう"}
, 
[86300959] = {id = 86300959, name = "もう大丈夫だよ"}
, 
[86300960] = {id = 86300960, name = "寂しいよ"}
, 
[86300961] = {id = 86300961, name = "寂しくないよ"}
, 
[86300962] = {id = 86300962, name = "いつでもどうぞ"}
, 
[86300963] = {id = 86300963, name = "今やってみる？"}
, 
[86300964] = {id = 86300964, name = "そんなことないよ"}
, 
[86300965] = {id = 86300965, name = "疑わせてごめんね"}
, 
[86300966] = {id = 86300966, name = "覚えてるよ"}
, 
[86300967] = {id = 86300967, name = "そんなことあったかな？"}
, 
[86300968] = {id = 86300968, name = "えっ！？"}
, 
[86300969] = {id = 86300969, name = "そうなの？"}
, 
[86300970] = {id = 86300970, name = "恋愛マスターじゃないこと？"}
, 
[86300971] = {id = 86300971, name = "恋愛経験がないこと？"}
, 
[86300972] = {id = 86300972, name = "お疲れ様"}
, 
[86300973] = {id = 86300973, name = "大変だね"}
, 
[86300974] = {id = 86300974, name = "馬鹿にしてないよ"}
, 
[86300975] = {id = 86300975, name = "落ち着いて"}
, 
[86300976] = {id = 86300976, name = "キスしたことあるよ"}
, 
[86300977] = {id = 86300977, name = "キスしたことないよ"}
, 
[86300978] = {id = 86300978, name = "それは恋では？"}
, 
[86300979] = {id = 86300979, name = "愛されてるなぁ"}
, 
[86300980] = {id = 86300980, name = "いるよ"}
, 
[86300981] = {id = 86300981, name = "いないよ"}
, 
[86300982] = {id = 86300982, name = "いいよ"}
, 
[86300983] = {id = 86300983, name = "聞かなくていい"}
, 
[86300984] = {id = 86300984, name = "市場かな？"}
, 
[86300985] = {id = 86300985, name = "賑やかな色だね"}
, 
[86300986] = {id = 86300986, name = "それ、どんな味なの？"}
, 
[86300987] = {id = 86300987, name = "それ、貰ってもいい…？"}
, 
[86300988] = {id = 86300988, name = "ベロニカの身体が心配"}
, 
[86300989] = {id = 86300989, name = "創作どころじゃないんじゃ…"}
, 
[86300990] = {id = 86300990, name = "本当に絵が好きだね"}
, 
[86300991] = {id = 86300991, name = "楽しそうで何より"}
, 
[86300992] = {id = 86300992, name = "どんな人か思い出せる？"}
, 
[86300993] = {id = 86300993, name = "犯人の顔を描いてみて"}
, 
[86300994] = {id = 86300994, name = "思うままに描けばいい"}
, 
[86300995] = {id = 86300995, name = "心の奥では決まっているはず"}
, 
[86300996] = {id = 86300996, name = "どうしたの？"}
, 
[86300997] = {id = 86300997, name = "具合が悪いとか？"}
, 
[86300998] = {id = 86300998, name = "自分を見ているみたいだ"}
, 
[86300999] = {id = 86300999, name = "いつもと雰囲気が違うね"}
, 
[86301000] = {id = 86301000, name = "ここにいると危ないよ"}
, 
[86301001] = {id = 86301001, name = "迷子？"}
, 
[86301002] = {id = 86301002, name = "それでいいんだよ"}
, 
[86301003] = {id = 86301003, name = "お菓子作りができるなんてすごい"}
, 
[86301004] = {id = 86301004, name = "ショートケーキかな"}
, 
[86301005] = {id = 86301005, name = "チョコケーキがいい"}
, 
[86301006] = {id = 86301006, name = "フランに預けよう"}
, 
[86301007] = {id = 86301007, name = "自分が見守る"}
, 
[86301008] = {id = 86301008, name = "一緒に泳いでいい？"}
, 
[86301009] = {id = 86301009, name = "競争してみよう"}
, 
[86301010] = {id = 86301010, name = "今日は何を作るの？"}
, 
[86301011] = {id = 86301011, name = "色んな材料があるね"}
, 
[86301012] = {id = 86301012, name = "いいと思う"}
, 
[86301013] = {id = 86301013, name = "好きだよ"}
, 
[86301014] = {id = 86301014, name = "この石、凄いの？"}
, 
[86301015] = {id = 86301015, name = "欲しいならあげようか？"}
, 
[86301016] = {id = 86301016, name = "面白いね"}
, 
[86301017] = {id = 86301017, name = "他にはどんな话があるの？"}
, 
[86301018] = {id = 86301018, name = "キキ、頼める？"}
, 
[86301019] = {id = 86301019, name = "キキならなんとかできる"}
, 
[86301020] = {id = 86301020, name = "大事なのはお金じゃないよ"}
, 
[86301021] = {id = 86301021, name = "奥さんへのお土産みたいだし"}
, 
[86301022] = {id = 86301022, name = "今度はどんな宝石？"}
, 
[86301023] = {id = 86301023, name = "早く见せて！"}
, 
[86301024] = {id = 86301024, name = "頼ってくれて嬉しいよ"}
, 
[86301025] = {id = 86301025, name = "ジブンも楽しんでますぞ"}
, 
[86301026] = {id = 86301026, name = "素敌な人なんだね"}
, 
[86301027] = {id = 86301027, name = "変わった人なんだね"}
, 
[86301028] = {id = 86301028, name = "急にどうしたの？"}
, 
[86301029] = {id = 86301029, name = "ジブンもキキに会えてよかったですぞ"}
, 
[86301030] = {id = 86301030, name = "行ってみよう"}
, 
[86301031] = {id = 86301031, name = "放っておけない"}
, 
[86301032] = {id = 86301032, name = "心配になる"}
, 
[86301033] = {id = 86301033, name = "明日は絶対に休んで"}
, 
[86301034] = {id = 86301034, name = "ありがとう"}
, 
[86301035] = {id = 86301035, name = "安心するよ"}
, 
[86301036] = {id = 86301036, name = "見てみたい"}
, 
[86301037] = {id = 86301037, name = "すごく楽しみ"}
, 
[86301038] = {id = 86301038, name = "相棒だから"}
, 
[86301039] = {id = 86301039, name = "仲間だから"}
, 
[86301040] = {id = 86301040, name = "気にしないで"}
, 
[86301041] = {id = 86301041, name = "どうして練習しようと？"}
, 
[86301042] = {id = 86301042, name = "いつも世話になってるから"}
, 
[86301043] = {id = 86301043, name = "また来よう"}
, 
[86301044] = {id = 86301044, name = "気を付けてね"}
, 
[86301045] = {id = 86301045, name = "怖くない？"}
, 
[86301046] = {id = 86301046, name = "相手の気持ちを考える"}
, 
[86301047] = {id = 86301047, name = "癒してるつもりはない"}
, 
[86301048] = {id = 86301048, name = "いつ覚えたの？"}
, 
[86301049] = {id = 86301049, name = "頼りになるよ"}
, 
[86301050] = {id = 86301050, name = "人気だよ"}
, 
[86301051] = {id = 86301051, name = "疲れた時は温泉に行ってたよ"}
, 
[86301052] = {id = 86301052, name = "普通のことしてるだけだよ"}
, 
[86301053] = {id = 86301053, name = "ノンノには負けるよ"}
, 
[86301054] = {id = 86301054, name = "心配させてごめん"}
, 
[86301055] = {id = 86301055, name = "気持ち良くてつい…"}
, 
[86301056] = {id = 86301056, name = "いいの？"}
, 
[86301057] = {id = 86301057, name = "助かるよ"}
, 
[86301058] = {id = 86301058, name = "実力が見たい"}
, 
[86301059] = {id = 86301059, name = "特技を見せて"}
, 
[86301060] = {id = 86301060, name = "ごめん…"}
, 
[86301061] = {id = 86301061, name = "これには理由が…"}
, 
[86301062] = {id = 86301062, name = "ウルスラは待って"}
, 
[86301063] = {id = 86301063, name = "ひとりで行く"}
, 
[86301064] = {id = 86301064, name = "もちろん"}
, 
[86301065] = {id = 86301065, name = "こちらこそ"}
, 
[86301066] = {id = 86301066, name = "仲間だから"}
, 
[86301067] = {id = 86301067, name = "心配だから"}
, 
[86301068] = {id = 86301068, name = "心を開いてるだけ"}
, 
[86301069] = {id = 86301069, name = "怖がらなくていい"}
, 
[86301070] = {id = 86301070, name = "ただ楽しめばいい"}
, 
[86301071] = {id = 86301071, name = "気を遣わなくていい"}
, 
[86301072] = {id = 86301072, name = "任せて"}
, 
[86301073] = {id = 86301073, name = "最初から信頼してる"}
, 
[86301074] = {id = 86301074, name = "ずっとそばにいて"}
, 
[86301075] = {id = 86301075, name = "これからもよろしく"}
, 
[86301076] = {id = 86301076, name = "いいよ"}
, 
[86301077] = {id = 86301077, name = "どうしようかな"}
, 
[86301078] = {id = 86301078, name = "練習を見られたのが恥ずかしいんじゃ"}
, 
[86301079] = {id = 86301079, name = "練習中の歌を聞かれたくなかったのかも"}
, 
[86301080] = {id = 86301080, name = "次は頑張れ！"}
, 
[86301081] = {id = 86301081, name = "こらっ！　反省しなさい！"}
, 
[86301082] = {id = 86301082, name = "身に覚えがない"}
, 
[86301083] = {id = 86301083, name = "実はそうだったんだ…なんちゃって！"}
, 
[86301084] = {id = 86301084, name = "ふたりは知り合い？"}
, 
[86301085] = {id = 86301085, name = "ずいぶん仲がいいんだね"}
, 
[86301086] = {id = 86301086, name = "やろう"}
, 
[86301087] = {id = 86301087, name = "死ぬほどやろう"}
, 
[86301088] = {id = 86301088, name = "疲れてるみたいだから"}
, 
[86301089] = {id = 86301089, name = "最近また忙しそうだから"}
, 
[86301090] = {id = 86301090, name = "もっと練習しよう"}
, 
[86301091] = {id = 86301091, name = "前と比べたらどう？"}
, 
[86301092] = {id = 86301092, name = "大したことしてないのに"}
, 
[86301093] = {id = 86301093, name = "ありがたく受け取るよ"}
, 
[86301094] = {id = 86301094, name = "そんなところです"}
, 
[86301095] = {id = 86301095, name = "保護者みたいなものです"}
, 
[86301096] = {id = 86301096, name = "命に関わらなければ"}
, 
[86301097] = {id = 86301097, name = "ほどほどにね"}
, 
[86301098] = {id = 86301098, name = "またいたずら？"}
, 
[86301099] = {id = 86301099, name = "お願いして分けてもらえばいいのに"}
, 
[86301100] = {id = 86301100, name = "にらめっこしてる？"}
, 
[86301101] = {id = 86301101, name = "まさかケンカ！？"}
, 
[86301102] = {id = 86301102, name = "そうなの？"}
, 
[86301103] = {id = 86301103, name = "もうちょっと遊ばせて"}
, 
[86301104] = {id = 86301104, name = "教会？"}
, 
[86301105] = {id = 86301105, name = "どこだろう？"}
, 
[86301106] = {id = 86301106, name = "だからイタズラをするようになった？"}
, 
[86301107] = {id = 86301107, name = "そんなことがあったなんて…"}
, 
[86301108] = {id = 86301108, name = "大丈夫"}
, 
[86301109] = {id = 86301109, name = "ずーっとパロネスの側にいる"}
, 
[86301110] = {id = 86301110, name = "個性的だ"}
, 
[86301111] = {id = 86301111, name = "すごく可愛い"}
, 
[86301112] = {id = 86301112, name = "運動は美容に良い"}
, 
[86301113] = {id = 86301113, name = "戦えばスッキリできる"}
, 
[86301114] = {id = 86301114, name = "いってらっしゃい"}
, 
[86301115] = {id = 86301115, name = "モニカ、ごめん…"}
, 
[86301116] = {id = 86301116, name = "どうだったかな"}
, 
[86301117] = {id = 86301117, name = "色々あったよ"}
, 
[86301118] = {id = 86301118, name = "いつでも可愛すぎる"}
, 
[86301119] = {id = 86301119, name = "まだまだこれから"}
, 
[86301120] = {id = 86301120, name = "どれを買う？"}
, 
[86301121] = {id = 86301121, name = "気に入ったのあった？"}
, 
[86301122] = {id = 86301122, name = "えっ？"}
, 
[86301123] = {id = 86301123, name = "似合うかな？"}
, 
[86301124] = {id = 86301124, name = "いいコンビだね"}
, 
[86301125] = {id = 86301125, name = "今後が楽しみ"}
, 
[86301126] = {id = 86301126, name = "泣いちゃう"}
, 
[86301127] = {id = 86301127, name = "ショックで寝込む"}
, 
[86301128] = {id = 86301128, name = "もちろん"}
, 
[86301129] = {id = 86301129, name = "最強だよ"}
, 
[86301130] = {id = 86301130, name = "プライドのリーダー"}
, 
[86301131] = {id = 86301131, name = "ツバキの恋人"}
, 
[86301132] = {id = 86301132, name = "おやっさんじゃない"}
, 
[86301133] = {id = 86301133, name = "そのとおりだ"}
, 
[86301134] = {id = 86301134, name = "リーダーのこと"}
, 
[86301135] = {id = 86301135, name = "覚えやすいこと"}
, 
[86301136] = {id = 86301136, name = "お土産に買っていこう"}
, 
[86301137] = {id = 86301137, name = "記憶の手がかりになるかも"}
, 
[86301138] = {id = 86301138, name = "なぐさめてくれてありがとう"}
, 
[86301139] = {id = 86301139, name = "ツバキはいい人"}
, 
[86301140] = {id = 86301140, name = "リーダーだ"}
, 
[86301141] = {id = 86301141, name = "初めましてじゃない"}
, 
[86301142] = {id = 86301142, name = "ツバキだったら何を書く？"}
, 
[86301143] = {id = 86301143, name = "ツバキの日記も読んでみたい"}
, 
[86301144] = {id = 86301144, name = "自信がある"}
, 
[86301145] = {id = 86301145, name = "実はあんまり…"}
, 
[86301146] = {id = 86301146, name = "スイカ割りをしよう"}
, 
[86301147] = {id = 86301147, name = "戦いだ"}
, 
[86301148] = {id = 86301148, name = "イザベラが大好きなこと"}
, 
[86301149] = {id = 86301149, name = "仲間にそんなことはしない"}
, 
[86301150] = {id = 86301150, name = "メンバーは大事にしないと"}
, 
[86301151] = {id = 86301151, name = "守ってほしい"}
, 
[86301152] = {id = 86301152, name = "イザベラがいる"}
, 
[86301153] = {id = 86301153, name = "おいしい"}
, 
[86301154] = {id = 86301154, name = "一口飲んでみる？"}
, 
[86301155] = {id = 86301155, name = "もちろん"}
, 
[86301156] = {id = 86301156, name = "そばにおいで"}
, 
[86301157] = {id = 86301157, name = "体調が悪い？"}
, 
[86301158] = {id = 86301158, name = "大丈夫？"}
, 
[86301159] = {id = 86301159, name = "行かないでほしい"}
, 
[86301160] = {id = 86301160, name = "いつでも待ってる"}
, 
[86301161] = {id = 86301161, name = "一緒に寝よう"}
, 
[86301162] = {id = 86301162, name = "こっちも眠くなってきた…"}
, 
[86301163] = {id = 86301163, name = "おばけなんていないよ"}
, 
[86301164] = {id = 86301164, name = "一緒にいるから大丈夫"}
, 
[86301165] = {id = 86301165, name = "バーベキューにしよう"}
, 
[86301166] = {id = 86301166, name = "一緒にしちゃえばいい"}
, 
[86301167] = {id = 86301167, name = "任せて"}
, 
[86301168] = {id = 86301168, name = "いくらでも掴んで！"}
, 
[86301169] = {id = 86301169, name = "なんだか気分が…"}
, 
[86301170] = {id = 86301170, name = "喉が…乾いた…"}
, 
[86301171] = {id = 86301171, name = "ありがとう"}
, 
[86301172] = {id = 86301172, name = "みんな一緒だね"}
, 
[86301173] = {id = 86301173, name = "ノンノが戦闘狂に！？"}
, 
[86301174] = {id = 86301174, name = "純粋なままでいて"}
, 
[86301175] = {id = 86301175, name = "楽しかった"}
, 
[86301176] = {id = 86301176, name = "ノンノと一緒だよ"}
, 
[86301177] = {id = 86301177, name = "芝居がもっと見たい"}
, 
[86301178] = {id = 86301178, name = "すごく良い演技だった"}
, 
[86301179] = {id = 86301179, name = "そのままでも大丈夫"}
, 
[86301180] = {id = 86301180, name = "ゆっくり慣れて"}
, 
[86301181] = {id = 86301181, name = "おもしろそう"}
, 
[86301182] = {id = 86301182, name = "なんでもやるよ"}
, 
[86301183] = {id = 86301183, name = "恋愛マスターだから？"}
, 
[86301184] = {id = 86301184, name = "どうだった？"}
, 
[86301185] = {id = 86301185, name = "全部"}
, 
[86301186] = {id = 86301186, name = "ルルリカと同じもの"}
, 
[86301187] = {id = 86301187, name = "思い出すのがつらい？"}
, 
[86301188] = {id = 86301188, name = "今もつらい？"}
, 
[86301189] = {id = 86301189, name = "助かった"}
, 
[86301190] = {id = 86301190, name = "嫌いにならないよ"}
, 
[86301191] = {id = 86301191, name = "がんばって！"}
, 
[86301192] = {id = 86301192, name = "いつも通りで"}
, 
[86301193] = {id = 86301193, name = "がんばっていた"}
, 
[86301194] = {id = 86301194, name = "すごかったよ"}
, 
[86301195] = {id = 86301195, name = "自分でやるよ"}
, 
[86301196] = {id = 86301196, name = "任せるよ"}
}

