-- params : ...
-- function num : 0 , upvalues : _ENV
BaseStoryWordDataPart122 = {
[86244000] = {id = 86244000, name = "さっ、食べて味の感想を聞かせてくれ。"}
, 
[86244001] = {id = 86244001, name = "どうだ？　美味しくできてるといいのだが…"}
, 
[86244002] = {id = 86244002, name = "…目覚めたか。気絶までさせて申しわけない。\nほら、水を飲みたまえ。"}
, 
[86244003] = {id = 86244003, name = "やはり聞いただけじゃ味の再現は難しいな。"}
, 
[86244004] = {id = 86244004, name = "一度その味がわかれば、似たような物を\n作れるとは思うが…"}
, 
[86244005] = {id = 86244005, name = "いや、これは私の甘えだな。\n研究が足りないだけだというのに…"}
, 
[86244006] = {id = 86244006, name = "しかし、どうやら異世界とやらも\n同じような味覚だということは今回でわかったよ。"}
, 
[86244007] = {id = 86244007, name = "試作の際に、実は私も気を失ったのだが、\nリーダーは上手く食べられる可能性も捨てきれずな…"}
, 
[86244008] = {id = 86244008, name = "すまない、リーダー。お詫びに今度、\nとびきりおいしいお店を紹介するから許してくれ。"}
, 
[86244009] = {id = 86244009, name = "はぁ…はぁっ…。\nっ…あ、そこにいるのは…リーダー…か？"}
, 
[86244010] = {id = 86244010, name = "くっ…参ったな。\nこんな弱った姿をリーダーに見られるとは…。"}
, 
[86244011] = {id = 86244011, name = "ああ、やられた。\nどうやら私は――"}
, 
[86244012] = {id = 86244012, name = "――食あたりをおこしたらしい…！\nさっきから腹が痛くて仕方ない…！"}
, 
[86244013] = {id = 86244013, name = "くっ、あのモンスターを食べたからか？\nもしくはあの紫色の葉を味見したのが原因か…？"}
, 
[86244014] = {id = 86244014, name = "どうも『ツキノワグマ』のレッドに影響して\n雑食のわりに、人の胃がついてこなくてな…"}
, 
[86244015] = {id = 86244015, name = "そんな、リーダーにそんなことさせるなんて…"}
, 
[86244016] = {id = 86244016, name = "と言いたいところだが、今はそんな余裕もない…\nよろしく頼むよ。"}
, 
[86244017] = {id = 86244017, name = "リーダーは優しいな…。\nそれじゃあ、ちょっと甘えさせてもらおう。"}
, 
[86244018] = {id = 86244018, name = "…調子はどう？"}
, 
[86244019] = {id = 86244019, name = "フランチェスカじゃないか…。\nその手に持っているのは…薬草か？"}
, 
[86244020] = {id = 86244020, name = "リーダーに呼ばれて、持ってきた。\n本にあった、腹痛によく効く薬草。"}
, 
[86244021] = {id = 86244021, name = "…なるほど、ありがとう。\nリーダーとフランチェスカには後で礼をしなければな。"}
, 
[86244022] = {id = 86244022, name = "しかし、この薬草は私も見たことがないが…はむ。"}
, 
[86244023] = {id = 86244023, name = "っな、なんだ。この不味さは！？\n不味い…不味すぎる！"}
, 
[86244024] = {id = 86244024, name = "この薬草…調理する素材としては、\n最低の評価を押さざる負えないか…！？"}
, 
[86244025] = {id = 86244025, name = "いや、あの料理と組み合わせればまだマシに…。\n腹が治ったら徹底的にこの薬草を検証してやる…！"}
, 
[86244026] = {id = 86244026, name = "元気になったけど…\n絶対、薬草の効果じゃない…"}
, 
[86244027] = {id = 86244027, name = "くっ…。\nこいつら、よくもぬけぬけと…！"}
, 
[86244028] = {id = 86244028, name = "あ、リーダー！\n良い所に来てくれた、助けてくれ！"}
, 
[86244029] = {id = 86244029, name = "見ての通り襲われているんだ！\nこの馬鹿どもにな！"}
, 
[86244030] = {id = 86244030, name = "ああ、訳は後でちゃんと話す！\n支持を頼んだぞ！"}
, 
[86244031] = {id = 86244031, name = "はぁ…助かったよ。リーダー。\nこいつらは金の皿のメンバーでね…"}
, 
[86244032] = {id = 86244032, name = "いや、私が除名したから、\n元メンバーといったところか。"}
, 
[86244033] = {id = 86244033, name = "食に関することだからな、\n当然好き嫌いはあるだろうが…"}
, 
[86244034] = {id = 86244034, name = "気に入らない食事を踏みつけて侮辱するような奴は、\n金の皿にいる資格は無い。"}
, 
[86244035] = {id = 86244035, name = "好き嫌いの問題じゃない。\nそれは食べ物に対する冒涜だからね。"}
, 
[86244036] = {id = 86244036, name = "皆、リーダーのように\n純粋に美食を楽しんでくれればよいのだが…。"}
, 
[86244037] = {id = 86244037, name = "皆が楽しめるように美食を食べれるよう、\n金の皿の活動を、もっと努力せねばな。"}
, 
[86244038] = {id = 86244038, name = "リーダー、ちょうどいいところに来たね！"}
, 
[86244039] = {id = 86244039, name = "改めてリーダーの教えてくれた『オムライス』とやらを\nバーデスの卵で作ってみたんだが…"}
, 
[86244040] = {id = 86244040, name = "これが、上手くいったんだ！"}
, 
[86244041] = {id = 86244041, name = "美食であることはもちろん…\nモンスターの卵を使うのは驚いたよ。"}
, 
[86244042] = {id = 86244042, name = "これまで毒と思われていたのが、\nただ塩水で漬けて洗えば問題なくなるだなんて…"}
, 
[86244043] = {id = 86244043, name = "リーダーといるようになって\n私はまだまだ知らないことが多いとわかったよ。"}
, 
[86244044] = {id = 86244044, name = "見方を変えれば、美食でないものも\n美食にできるかもしれない…という可能性もあるしね。"}
, 
[86244045] = {id = 86244045, name = "今までの自分の視野の狭さに"}
, 
[86244046] = {id = 86244046, name = "いくつかは美味しい物が作れたから、\n後でリーダーにもご馳走するよ。"}
, 
[86244047] = {id = 86244047, name = "ただ、味見をしているうちにこう思ったんだ。"}
, 
[86244048] = {id = 86244048, name = "…ま、いつまでも感傷には浸っていられないな！"}
, 
[86244049] = {id = 86244049, name = "そんな伯爵の意志を継いで…\nいや、私はそれを超えてみせる！"}
, 
[86244050] = {id = 86244050, name = "美食の道を究めんとする者としてね。\nそのために、今後ともよろしく頼むよ、リーダー。"}
, 
[86244051] = {id = 86244051, name = "さ、リーダー。食べてくれ。\n今日はご馳走だぞ。"}
, 
[86244052] = {id = 86244052, name = "東西南北からあらゆる美味を集めて、\n私が腕によりをかけた料理だからね。"}
, 
[86244053] = {id = 86244053, name = "ふふ、どうだい私の作った料理は。\n美味しいかな？"}
, 
[86244054] = {id = 86244054, name = "ふふ。リーダーも金の皿の会員に\nふさわしい味覚を持ち始めたみたいだね。"}
, 
[86244055] = {id = 86244055, name = "皆で食べるのが最高の調味料と言ったところかな？\n私もリーダーと食べる料理は美味しく感じるよ。"}
, 
[86244056] = {id = 86244056, name = "おお！\n綺麗に食べてくれて嬉しいよ。"}
, 
[86244057] = {id = 86244057, name = "さて、デザート…とは少し違うが。\n最後にこれを見てくれ。"}
, 
[86244058] = {id = 86244058, name = "これは伯爵から受け継いだ物の一つ。\nラフレシアの蜜というんだ。"}
, 
[86244059] = {id = 86244059, name = "その味は天にも昇る美味といわれている…。\nだが、一口なめただけで命を奪う蜜だ。"}
, 
[86244060] = {id = 86244060, name = "多くの権力者の暗殺に用いられ、\n伯爵もこの美味にあらがえず舐めてしまい亡くなった。"}
, 
[86244061] = {id = 86244061, name = "私も以前は、この味を何度も求めたくなったが…\nリーダーと会ってから、その欲はなくなったよ。"}
, 
[86244062] = {id = 86244062, name = "リーダーと出会って、美食だけじゃなく、\n多くのことを教えてくれたおかげだよ。"}
, 
[86244063] = {id = 86244063, name = "…それに何より、リーダーと食べる美食は\nいつも以上に美味しく感じるんだ。"}
, 
[86244064] = {id = 86244064, name = "だからリーダー！\nこれからも共に未知の美食を追い求めよう！"}
, 
[86244065] = {id = 86244065, name = "あ、そこの人。『リーダー』って人知らない？\nなんかーえっとー…普通の人間なんだけど。"}
, 
[86244066] = {id = 86244066, name = "あ、ほんと？\n探す手間がはぶけて運がいいねー。　"}
, 
[86244067] = {id = 86244067, name = "いやいや、そりゃ見たらわかるよー。\nあたしも普通のレッドだしー。"}
, 
[86244068] = {id = 86244068, name = "…ってもしかして、あんたがリーダーってこと？\nそれならそうと早く言ってよー。"}
, 
[86244069] = {id = 86244069, name = "ま、すぐ見つかって良かったよー。"}
, 
[86244070] = {id = 86244070, name = "『挨拶してこい』って言われたから来たんだ。\nあたしモニカ、よろしくー。"}
, 
[86244071] = {id = 86244071, name = "『イヌワシ』のレッドなんだけど、よくナマケモノか\nって聞かれるんだー。羽生えてんのにねー。"}
, 
[86244072] = {id = 86244072, name = "あとは、なんでもしてるよ。\nご依頼あれば、誰でも倒すお仕事―。"}
, 
[86244073] = {id = 86244073, name = "さーて、それじゃあ話はこれぐらいにして\nちゃんと挨拶してきたって報告してくるねー。"}
, 
[86244074] = {id = 86244074, name = "…って、誰にそう言われたんだっけ？\nリーダーはわかるー？"}
, 
[86244075] = {id = 86244075, name = "まぁいっか。この辺来たばっかだし\nちょっとぶらぶらしてくんね。"}
, 
[86244076] = {id = 86244076, name = "それじゃあねー、リーダー。ばいばーい。"}
, 
[86244077] = {id = 86244077, name = "やっほー、リーダー。\n暇してるー？　暇だよね。"}
, 
[86244078] = {id = 86244078, name = "あたしも暇なんだー。だからさ、構ってよ。"}
, 
[86244079] = {id = 86244079, name = "今はしなくていーの。プライドは依頼来てないしー\nあたしはまだお金があるからねー。"}
, 
[86244080] = {id = 86244080, name = "えー、リーダー体動かすの好きな人？\n変わってんねー。でもあたしはパスー。"}
, 
[86244081] = {id = 86244081, name = "あ、いいこと思いついた。"}
, 
[86244082] = {id = 86244082, name = "どっちかが動いたら負けってゲームはどう？\nこれなら楽に楽しめるし、決まりだよね。"}
, 
[86244083] = {id = 86244083, name = "じゃあよーい、始めー。"}
, 
[86244084] = {id = 86244084, name = "…あ、動いちゃダメだけど、\n喋るのは大丈夫にするー？"}
, 
[86244085] = {id = 86244085, name = "笑わせたら、相手動いちゃうかもしれないしー。\nじゃあ、あたしから話すねー。"}
, 
[86244086] = {id = 86244086, name = "えっとー……"}
, 
[86244087] = {id = 86244087, name = "…うーん。面白いこと考えるのって、むずかしいねー。"}
, 
[86244088] = {id = 86244088, name = "えーっと、面白いこと…\n面白いこと…"}
, 
[86244089] = {id = 86244089, name = "…お腹空いた。\nねぇリーダー、やっぱご飯食べに行こー。"}
, 
[86244090] = {id = 86244090, name = "あ、リーダー。遊ぼうよー。"}
, 
[86244091] = {id = 86244091, name = "…って言いたいところだけど残念、今から仕事だよー。\n騎士団からの依頼で、ちょっとねー。"}
, 
[86244092] = {id = 86244092, name = "ってかリーダー、ちょっとびっくりしてない？\nあたしが働くの、そんなに意外ー？"}
, 
[86244093] = {id = 86244093, name = "まあ、お金が足りなくなってきたからねー。\nそのかわり、明日からしばらくは働かないよ。"}
, 
[86244094] = {id = 86244094, name = "…そうだ、せっかくだからリーダー、仕事手伝ってよ。\nその方がはやく終わるしー。"}
, 
[86244095] = {id = 86244095, name = "奉仕を求めてるわけじゃないから、\nご飯とかおごるしー。"}
, 
[86244096] = {id = 86244096, name = "いやいや、対価はきっちり払わないとね。"}
, 
[86244097] = {id = 86244097, name = "『タダは決していいことじゃない』。\nあたしが教会で学んだ、唯一の教えだよー。"}
, 
[86244098] = {id = 86244098, name = "それはリーダーの働き次第かなー。"}
, 
[86244099] = {id = 86244099, name = "場合によっては、かなーり奮発しちゃうよー？"}
, 
[86244100] = {id = 86244100, name = "ってわけで、見せてもらおうかな。リーダーの力をさ。"}
, 
[86244101] = {id = 86244101, name = "なかなかやるじゃんリーダー。"}
, 
[86244102] = {id = 86244102, name = "稼ぎも良かったし、こりゃかなり\n美味しいご飯おごらなくちゃねー。"}
, 
[86244103] = {id = 86244103, name = "３日食べなくても良いくらい、食べさせてあげるよー。\nじゃあ、行こっかー。"}
, 
[86244104] = {id = 86244104, name = "…うぅ。\nお腹空いた…もう動けない…"}
, 
[86244105] = {id = 86244105, name = "あ、ちょうど良いところに。\n助けてリーダー。"}
, 
[86244106] = {id = 86244106, name = "ご飯食べに外に出たんだけど、お金忘れたんだよー。\nでも限界で、もう動けないんだよー…"}
, 
[86244107] = {id = 86244107, name = "さすがリーダー、太っ腹だねー。\nお金は今度ちゃんと返すから。"}
, 
[86244108] = {id = 86244108, name = "でも、店まで歩ける気がしないんだよねー…"}
, 
[86244109] = {id = 86244109, name = "そうだリーダー、店まで肩かしてよ。"}
, 
[86244110] = {id = 86244110, name = "さすがリーダー、頼りになるー。\nでも、帰ってまたここに戻るのはめんどくさいなー。"}
, 
[86244111] = {id = 86244111, name = "そうだリーダー、家でご飯作ってよ。"}
, 
[86244112] = {id = 86244112, name = "ってわけで、あとは頼んだよリーダー。\nあたしをどこへでも連れてってー。"}
, 
[86244113] = {id = 86244113, name = "んふふ。\nリーダーとの美味しいご飯、楽しみだなあ。"}
, 
[86244114] = {id = 86244114, name = "リーダーリーダーリーダ～。"}
, 
[86244115] = {id = 86244115, name = "…ふふ、呼んだだけー。"}
, 
[86244116] = {id = 86244116, name = "リーダーは偉いよねー。\nあたしみたいなのに構ってくれるから。"}
, 
[86244117] = {id = 86244117, name = "でもさー、なんで構ってくれるの？"}
, 
[86244118] = {id = 86244118, name = "えー？\nリーダーってやっぱり変わってんね。"}
, 
[86244119] = {id = 86244119, name = "でも、あたしも楽しいから一緒だね。\nふふ、お揃いだ。"}
, 
[86244120] = {id = 86244120, name = "ふふ、そっか、うんうん。\nなんとなくっていいよね。"}
, 
[86244121] = {id = 86244121, name = "あたし、なんとなくって好きだよー。\n適当って、よく言われちゃうけど。"}
, 
[86244122] = {id = 86244122, name = "…ねぇリーダー、実はねー…"}
, 
[86244123] = {id = 86244123, name = "最初は、リーダーと一緒にいたら、ちょっと\n暇つぶしになるかな～ぐらいに思ってたんだけど…"}
, 
[86244124] = {id = 86244124, name = "今はねー、リーダーといるのが楽しいから\n一緒にいるんだよー。"}
, 
[86244125] = {id = 86244125, name = "リーダーはどう？　あたしといると楽しい？"}
, 
[86244126] = {id = 86244126, name = "…ううん、やっぱ答えなくていいや。"}
, 
[86244127] = {id = 86244127, name = "リーダーがここにいてくれるってだけで\nもうじゅうぶんだし。"}
, 
[86244128] = {id = 86244128, name = "さ、喫茶店でも行こうよリーダー。\n美味しいものでもおごってあげる♪"}
, 
[86244129] = {id = 86244129, name = "へーそんなことあったんだ？\n面白い話、ありがとー。"}
, 
[86244130] = {id = 86244130, name = "えへへ、こちらこそ話を聞いてくれて\nありがとうございます、モニカさん。"}
, 
[86244131] = {id = 86244131, name = "お礼言われることじゃないって。…あ、でも\nお礼の代わりにひとつ教えてもらっていい？"}
, 
[86244132] = {id = 86244132, name = "はい、なんでもどうぞ！"}
, 
[86244133] = {id = 86244133, name = "あんたの名前、なんだっけ？　喉のあたりまでは\n来てるんだけど、思い出せなくてさー。"}
, 
[86244134] = {id = 86244134, name = "ちょっ…ソ、ソフィアですよ！\nついさっきも含めて、３回ぐらい教えてますよ！"}
, 
[86244135] = {id = 86244135, name = "あ、そっか。ごめんごめ～ん。"}
, 
[86244136] = {id = 86244136, name = "忘れられやすい私でも、さすがにそれは傷つきますー！"}
, 
[86244137] = {id = 86244137, name = "もう覚えたから、だいじょーぶだってー。"}
, 
[86244138] = {id = 86244138, name = "…あ、リーダー。リーダーが見当たらないから、\nこの子と遊んでたんだよー。"}
, 
[86244139] = {id = 86244139, name = "リーダーさん、聞いてください！\n何度も名前教えてるのに、何回も間違われるんですー！"}
, 
[86244140] = {id = 86244140, name = "そうだよね…ごめんね、もう間違わないからさ。\nだからまた、お話聞かせて欲しいなー。"}
, 
[86244141] = {id = 86244141, name = "い、いえ…私も、モニカさんとお話しできて、\n楽しかったので…こちらこそ、ありがとうございます！"}
, 
[86244142] = {id = 86244142, name = "もちろん、もう覚えたよ。\nごめんね、もう間違わないからさ。またお話聞かせて？"}
, 
[86244143] = {id = 86244143, name = "ほ、本当ですか？　えへへ、良かったです！\nまた、お話しましょうね！　モニカさん♪"}
, 
[86244144] = {id = 86244144, name = "うんうん、平和に収まったことだし\nリーダーも来たことだしー、この後３人で遊ぼうよ。"}
, 
[86244145] = {id = 86244145, name = "ね、いいよね、メアリー？"}
, 
[86244146] = {id = 86244146, name = "だ、だから…私はソフィアです！\nいい加減にしてくださーい！"}
, 
[86244147] = {id = 86244147, name = "うーん…目立った動きはないなー…"}
, 
[86244148] = {id = 86244148, name = "わっ…\nリーダーか、驚かさないでよ～。"}
, 
[86244149] = {id = 86244149, name = "何してるって、仕事だよー。\n今度は貴族からの依頼でね。"}
, 
[86244150] = {id = 86244150, name = "うん、そう仕事、貴族からの依頼で…ってリーダー！？\nもー、驚かさないでよー。"}
, 
[86244151] = {id = 86244151, name = "ちょっとキャストレッドを追っててね、\nここで見張ってるんだよー。"}
, 
[86244152] = {id = 86244152, name = "ていうか、こんなに騒いだらバレて…"}
, 
[86244153] = {id = 86244153, name = "って、ほらー！\n敵がこっち見てるー！"}
, 
[86244154] = {id = 86244154, name = "しょうがない。\nあたしとリーダーで、さっさと片付けるよー。"}
, 
[86244155] = {id = 86244155, name = "ま、依頼完了ってことで。\nありがと、リーダー。"}
, 
[86244156] = {id = 86244156, name = "…疲れて眠くなってきた。\n寝ていい？　寝るねー。"}
, 
[86244157] = {id = 86244157, name = "リーダーのお膝、借りるからねー。\nふふ、あたしを驚かせた罰だよ。"}
, 
[86244158] = {id = 86244158, name = "それじゃ、おやすみリーダー。"}
, 
[86244159] = {id = 86244159, name = "リーダーやっと見つけたー。\nもー、探したよー？"}
, 
[86244160] = {id = 86244160, name = "って、掃除中…？\n忙しいなら、また後で来るねー。ばいばーい。"}
, 
[86244161] = {id = 86244161, name = "…ねぇリーダー。\nすぐ戻ってきちゃってごめんだけどさ…"}
, 
[86244162] = {id = 86244162, name = "やっぱり構わなくていいからさ、\nここにいさせてよ。邪魔しないから。"}
, 
[86244163] = {id = 86244163, name = "それにちょっとだけなら、あたし手伝うよ。\n棚の整理して、あと掃き掃除簡単にすればいいよね。"}
, 
[86244164] = {id = 86244164, name = "…どう？　結構、早く終わったでしょー。\nあたしも教会でよくやってたから、慣れてんだー。"}
, 
[86244165] = {id = 86244165, name = "でも掃除もふたりでやれば、リーダーと一緒にいられて\n遊べる時間も増えて、良いことづくめだね～。"}
, 
[86244166] = {id = 86244166, name = "…リーダーになら、奉仕の精神も悪くないかも。"}
, 
[86244167] = {id = 86244167, name = "とにかく、これからも忙しかったら、\nあたしに言っていいよ～。"}
, 
[86244168] = {id = 86244168, name = "リーダーなら特別に、手伝ってあげる～。"}
, 
[86244169] = {id = 86244169, name = "でも今は、遊びに行こ。\nほらほら、早く早くー。"}
, 
[86244170] = {id = 86244170, name = "あんた、いい加減幼馴染の顔ぐらい覚えなさいよ！？"}
, 
[86244171] = {id = 86244171, name = "いやいや、超覚えてるってー。\n何年の付き合いだと思ってんのさー。"}
, 
[86244172] = {id = 86244172, name = "さっき完全に目が合ったうえで\n無視したのは、あんたでしょうが！？"}
, 
[86244173] = {id = 86244173, name = "…って、あら？　リーダーじゃない。"}
, 
[86244174] = {id = 86244174, name = "あ、リーダー。今の話聞いてた？"}
, 
[86244175] = {id = 86244175, name = "あたし教会育ちだから、アイリスと幼馴染なの。"}
, 
[86244176] = {id = 86244176, name = "まぁ、こいつは教会の考え方なんて\n全然受け継いでないけどね。"}
, 
[86244177] = {id = 86244177, name = "あたしが向いてなかったのは、\n奉仕じゃなくて貧乏だってばー。"}
, 
[86244178] = {id = 86244178, name = "今日だってアイリス、どうせまた\n食べる草を取りにここ来たんでしょー？"}
, 
[86244179] = {id = 86244179, name = "言うなーっ！"}
, 
[86244180] = {id = 86244180, name = "…あ、騒いでたらモンスターに見つかっちゃったよー。"}
, 
[86244181] = {id = 86244181, name = "ま、こんなモンスター、アイリスとリーダーが\nいれば一瞬で倒せるよねー。頼んだよー。"}
, 
[86244182] = {id = 86244182, name = "あんたも戦うのよ！"}
, 
[86244183] = {id = 86244183, name = "いやー、好きな人達だけで戦うって最高だねー。\nなんか楽しいー。"}
, 
[86244184] = {id = 86244184, name = "ふん、顔を忘れてるくせに何が好きな人よ。"}
, 
[86244185] = {id = 86244185, name = "アイリスは、大切な家族だよ。\n顔は、まぁごめーん。"}
, 
[86244186] = {id = 86244186, name = "ごめんじゃないっ！"}
, 
[86244187] = {id = 86244187, name = "まぁまぁ。一緒に草取って、\n教会に持ってってあげるからさー。"}
, 
[86244188] = {id = 86244188, name = "ついでにリーダーの話、チビ達にたくさん\n聞かせてこようかな。じゃ、行ってきますー。"}
, 
[86244189] = {id = 86244189, name = "ただいまー、リーダー。"}
, 
[86244190] = {id = 86244190, name = "もー、教会ってば相変わらず奉仕の精神が\n何とかかんとか、うるさくてまいっちゃったよー。"}
, 
[86244191] = {id = 86244191, name = "でも、リーダーに出迎えてもらって、\nやっと羽が伸ばせた気分ー。"}
, 
[86244192] = {id = 86244192, name = "あー…"}
, 
[86244193] = {id = 86244193, name = "今まであんまり教会に帰る気なかったんだけど、\n急に帰りたくなった理由、わかったかもー。"}
, 
[86244194] = {id = 86244194, name = "あたしさー、教会を出てから\n家らしい家が全然なかったんだよね。"}
, 
[86244195] = {id = 86244195, name = "だから『お帰り』って言葉、\n久しぶりに聞きたくなったのかもー。"}
, 
[86244196] = {id = 86244196, name = "…でも教会の神父とかより、リーダーに\n出迎えてもらったときのが、ほっとしたかも。"}
, 
[86244197] = {id = 86244197, name = "…ふふ。\nリーダー、ただいま。ただいま。ただいま！"}
, 
[86244198] = {id = 86244198, name = "ふふっ。あー、あたし、\nリーダーのことすごい好きじゃんー！"}
, 
[86244199] = {id = 86244199, name = "アイリスも、プライドのみんなも好き。\nだからあたし、もうちょっと頑張ってもいいかも。"}
, 
[86244200] = {id = 86244200, name = "リーダーも、もっとあたしを\n構って甘やかしていいからねー。"}
, 
[86244201] = {id = 86244201, name = "ふふ。よろしくね、リーダー！\n期待してるよー。"}
, 
[86244202] = {id = 86244202, name = "きゃああ～！　ジュリアン様～！！"}
, 
[86244203] = {id = 86244203, name = "君達ともっと語り合えたらと思うのだけど、\n僕は行かなくちゃいけないところがあるんだ…"}
, 
[86244204] = {id = 86244204, name = "きゃあああ～！！"}
, 
[86244205] = {id = 86244205, name = "またね、姫君達！\n次に会えるのを楽しみにしているよ！"}
, 
[86244206] = {id = 86244206, name = "おっと、やぁ麗しのリーダー！\n調子はどうだい？"}
, 
[86244207] = {id = 86244207, name = "君のプライドに入れてもらった、新人のジュリアンさ。\n覚えててくれたかな？"}
, 
[86244208] = {id = 86244208, name = "ああ、すまない。驚かせてしまったかな？\n君と出会えた喜びのあまり、ついね…"}
, 
[86244209] = {id = 86244209, name = "君のことさリーダー。\n困ったことがあったら、すぐ僕を呼んでくれ！"}
, 
[86244210] = {id = 86244210, name = "とにかく必要になればいつでも呼んでくれて構わない。\n君のためなら、どこでだってなんだってしよう！"}
, 
[86244211] = {id = 86244211, name = "そうだ、実はこれから舞台があるんだ。\nリーダーもぜひ見に来てくれ！"}
, 
[86244212] = {id = 86244212, name = "いつもどおり僕は主役の男役さ。これチケット。\nそれじゃあね！　麗しのリーダー！"}
, 
[86244213] = {id = 86244213, name = "リーダー、お腹が減ってるんじゃないかい？"}
, 
[86244214] = {id = 86244214, name = "ふふ。なぜ僕が気付けたか…\nリーダーにわかるかな？"}
, 
[86244215] = {id = 86244215, name = "答えは簡単！\n僕らは運命の糸で繋がってるからね！"}
, 
[86244216] = {id = 86244216, name = "さっ、僕がすぐ君のお腹を満足させてあげるよ。\n少しだけ待っていてね、リーダー！"}
, 
[86244217] = {id = 86244217, name = "どうだいっ？　僕の調理する姿、完璧だろう？\n少々、目立ちすぎるところもあるがね！"}
, 
[86244218] = {id = 86244218, name = "さぁリーダー、料理が完成したよ！\n君の口に合うと良いのだけど…"}
, 
[86244219] = {id = 86244219, name = "はは！\nそんなによだれを出さなくても、料理は逃げないよ！"}
, 
[86244220] = {id = 86244220, name = "感涙してくれて嬉しいよリーダー！\nおかわりはまだまだあるからね！"}
, 
[86244221] = {id = 86244221, name = "ふふ、あらゆる雑用をしていた劇団下っ端時代の経験が\nここで活かされるとはね。"}
, 
[86244222] = {id = 86244222, name = "君にこんなに喜んで貰えるなら、\n下積みした甲斐があったよ！"}
, 
[86244223] = {id = 86244223, name = "リーダー、デザートも作るよ！\nなんなら、毎日作るよ！　いや、作らせてくれ！"}
, 
[86244224] = {id = 86244224, name = "ふふ、楽しみだねリーダー！"}
, 
[86244225] = {id = 86244225, name = "今日は絶好の冒険日和だね、リーダー！\nああ、気を付けて。そこに枝があるからね。"}
, 
[86244226] = {id = 86244226, name = "あはは、リーダーお姫様みたーい。"}
, 
[86244227] = {id = 86244227, name = "遊んでる場合じゃないです！\nもうモンスターがいるですよ！"}
, 
[86244228] = {id = 86244228, name = "よーし！\n君に恥じぬ戦いをしてみせるよ、リーダー！"}
, 
[86244229] = {id = 86244229, name = "どうだった？　リーダー。"}
, 
[86244230] = {id = 86244230, name = "うっ、たしかに…\n魅せることを意識しすぎたかもしれない。"}
, 
[86244231] = {id = 86244231, name = "やっぱり、そうだったよね…\n何度もモンスターに隙をつかれそうになったし…"}
, 
[86244232] = {id = 86244232, name = "たしかに、何度もリーダーの指示に助けられたしねー。"}
, 
[86244233] = {id = 86244233, name = "…このままじゃいけない！\n反省して、魅せることを考えて動くのはやめるよ！"}
, 
[86244234] = {id = 86244234, name = "もっと特訓して、強くなってみせる！　そして…"}
, 
[86244235] = {id = 86244235, name = "君に安心して頼ってもらえるようになってみせるよ…\nそれまで待っていてくれ、僕のお姫様…"}
, 
[86244236] = {id = 86244236, name = "絶対に反省してないです…"}
, 
[86244237] = {id = 86244237, name = "どどど、どうしましょう～！\n花瓶を割ってしまいました…！"}
, 
[86244238] = {id = 86244238, name = "あらあら、大変。\n花瓶は安物だから、気にしなくていいけど…"}
, 
[86244239] = {id = 86244239, name = "掃除なら、僕に任せてくれ！"}
, 
[86244240] = {id = 86244240, name = "ごめんなさい、ジュリアンさん…！"}
, 
[86244241] = {id = 86244241, name = "気にしなくていいんだよ、愛らしい姫君…\n君の可愛い手が傷ついてないか、僕に見せてくれ…"}
, 
[86244242] = {id = 86244242, name = "ふえぇ、だいじょうぶですう…"}
, 
[86244243] = {id = 86244243, name = "怪我はないけど、果実のように\n頬が真っ赤に染まってしまったね…"}
, 
[86244244] = {id = 86244244, name = "それ以上可愛くなったら、\n神様に連れ去らわれてしまいそうで、心配だ…"}
, 
[86244245] = {id = 86244245, name = "その通りだね！　僕にかかれば、一瞬で元通りさ！"}
, 
[86244246] = {id = 86244246, name = "はっ！　そうでした、掃除しなきゃ！"}
, 
[86244247] = {id = 86244247, name = "何、僕に任せてくれれば大丈夫だよ。\n君たちの手をわずらわせることはない。"}
, 
[86244248] = {id = 86244248, name = "よっ、はっ、せいっ！"}
, 
[86244249] = {id = 86244249, name = "す、すごいです、あっという間に片付いちゃった…\nジュリアンさん…ありがとうございますっ！"}
, 
[86244250] = {id = 86244250, name = "何、君の愛らしい手が傷つかず済んで良かったよ。"}
, 
[86244251] = {id = 86244251, name = "ん？　どうしたんだいリーダー、不思議な顔をして。"}
, 
[86244252] = {id = 86244252, name = "ああ、もしかして嫉妬しているのかい？\n安心して、君も僕の大切な一輪のバラ…"}
, 
[86244253] = {id = 86244253, name = "うふふ、みんな楽しそうね～。"}
, 
[86244254] = {id = 86244254, name = "さて、買い物はこれで最後かな？　リーダー。\nじゃあ、あとは帰って、ご飯の支度でも…"}
, 
[86244255] = {id = 86244255, name = "…おや、ここは露天商も開いてるんだね。\nこの花のネックレスなんて、可愛いな…"}
, 
[86244256] = {id = 86244256, name = "え！？　い、いや、そういうつもりじゃなくて…"}
, 
[86244257] = {id = 86244257, name = "い、いや、奇麗だから目についただけでっ！"}
, 
[86244258] = {id = 86244258, name = "ほら、僕より似合う子がいるし、\nそもそも僕は似合わないしっ！"}
, 
[86244259] = {id = 86244259, name = "い、いや、欲しいか欲しくないかでいえば…\nまぁ欲しいけど…っ！"}
, 
[86244260] = {id = 86244260, name = "だから、そのーっ…！"}
, 
[86244261] = {id = 86244261, name = "…ありがとう、リーダー。\nプレゼントしてくれるなんて思わなかったよ。"}
, 
[86244262] = {id = 86244262, name = "で、でも悔しい！　君にはずっと、\nかっこいいところだけ見せたかったのに…"}
, 
[86244263] = {id = 86244263, name = "君の前に立つと、調子が狂っちゃうんだ。\n舞台に立ってるときみたいに高揚するっていうか…"}
, 
[86244264] = {id = 86244264, name = "…ええい、とにかくこのままじゃダメだ！\n完璧にかっこよくなれるまで、ネックレスはお預けだ！"}
, 
[86244265] = {id = 86244265, name = "だからリーダー！\nそれまで待っていてくれ！"}
, 
[86244266] = {id = 86244266, name = "ふふ、リーダーとクエストに向かうのは久々だね！"}
, 
[86244267] = {id = 86244267, name = "さあほら、さっそくモンスターが出たよ！\n僕たちの戦いを魅せようじゃないか！"}
, 
[86244268] = {id = 86244268, name = "どう？　リーダー。\n僕は、前よりも強くなれてたかな？"}
, 
[86244269] = {id = 86244269, name = "…その、頑張って特訓したんだよ。\n君に頼って貰えるように、ね。"}
, 
[86244270] = {id = 86244270, name = "だから僕がどうだったか、\nリーダーの素直な意見を聞かせてくれるかい？"}
, 
[86244271] = {id = 86244271, name = "本当かい！？　良かったー！"}
, 
[86244272] = {id = 86244272, name = "前より強くなれたから、見た目だけじゃなくなって\n自信があったんだ。でも、褒めてもらえると嬉しいね。"}
, 
[86244273] = {id = 86244273, name = "やった、狙い通りだ…！"}
, 
[86244274] = {id = 86244274, name = "やっぱり、僕は誰にも負けない最高の王子様だね！"}
, 
[86244275] = {id = 86244275, name = "リーダーのためにもっともっと格好良い王子になって\n見せるから、楽しみにしててくれ！"}
, 
[86244276] = {id = 86244276, name = "――いつかきっと、私にも王子様が現れると\n信じていますわ。こうして祈りを捧げていれば――"}
, 
[86244277] = {id = 86244277, name = "ああ、王子様。どうか私を見つけてくださいませ――"}
, 
[86244278] = {id = 86244278, name = "…ってリーダー！？"}
, 
[86244279] = {id = 86244279, name = "も、もしかして今の聞いていたのかいっ！？\nあああああ…っ！"}
, 
[86244280] = {id = 86244280, name = "そのっ、これは…次の舞台の練習で！\n相手役の感情もわかるといいと思って！"}
, 
[86244281] = {id = 86244281, name = "うう…リーダーに嘘はつけないな。"}
, 
[86244282] = {id = 86244282, name = "たまに…本当にたまに女役をやりたくなるんだ。"}
, 
[86244283] = {id = 86244283, name = "ええっ！？\nそんなこと言ってくれるの、リーダーくらいだよ。"}
, 
[86244284] = {id = 86244284, name = "お、お世辞でも嬉しいよ、ありがとう。"}
, 
[86244285] = {id = 86244285, name = "…君は本当に優しいな。\nでも、他の人には言わないでくれよ。"}
, 
[86244286] = {id = 86244286, name = "だってほら、僕が女役をやりたがってたら、\nファンをがっかりさせちゃうかもしれないだろうし。"}
, 
[86244287] = {id = 86244287, name = "舞台はファンがいなくちゃ成立しない、\nそんなファンを裏切れない、だから協力してくれよ。"}
, 
[86244288] = {id = 86244288, name = "…ありがとう、リーダー。"}
, 
[86244289] = {id = 86244289, name = "綺麗だな、このドレス…"}
, 
[86244290] = {id = 86244290, name = "…ってああっ、リーダー！？\nま。また見られてた…"}
, 
[86244291] = {id = 86244291, name = "こほん…べ、別に着たいわけじゃないよ。\nそこは勘違いしないでくれ。"}
, 
[86244292] = {id = 86244292, name = "いや、たしかに君からもらった\nネックレスが似合いそうな色味だけど…"}
, 
[86244293] = {id = 86244293, name = "身長がそこそこある僕でも、\n綺麗に着こなせそうなドレスだけど…"}
, 
[86244294] = {id = 86244294, name = "…ううう、そんなに見つめないでくれ…っ！"}
, 
[86244295] = {id = 86244295, name = "はぁ。君には敵わないな…"}
, 
[86244296] = {id = 86244296, name = "…ほんとは、ドレスに見とれてた。"}
, 
[86244297] = {id = 86244297, name = "けどこの前も、こういうものに興味があるのは、\n内緒にしてくれと頼んだろう？"}
, 
[86244298] = {id = 86244298, name = "き、君は冗談が上手いな！"}
, 
[86244299] = {id = 86244299, name = "い、いくらリーダーの頼みでも、聞けないよ！"}
, 
[86244300] = {id = 86244300, name = "もう…君の方が王子役向きなんじゃないかと、\nたまに不安になっちゃうよ…"}
, 
[86244301] = {id = 86244301, name = "やぁリーダー、どうしたんだい？\n大きな箱を持って…運ぶの手伝おうかい？"}
, 
[86244302] = {id = 86244302, name = "って、そのプレゼントカード…\n僕の名前が書いてあるじゃないか！"}
, 
[86244303] = {id = 86244303, name = "ぼ、僕にこれをくれるのかい？\n…ここで、開けていいのかい？"}
, 
[86244304] = {id = 86244304, name = "…それじゃあ、開かせてもらうよ。\nえいっ…"}
, 
[86244305] = {id = 86244305, name = "っ！　このドレスは…\n前に僕が気になっていた…！"}
, 
[86244306] = {id = 86244306, name = "…これ、僕にくれるのかい？"}
, 
[86244307] = {id = 86244307, name = "！！　…リーダーも、キザなことするようになったね。"}
, 
[86244308] = {id = 86244308, name = "リーダーは…僕を喜ばす天才なのかい…？"}
, 
[86244309] = {id = 86244309, name = "…ふふ。\nここまでされたら、もう断れないよ。"}
, 
[86244310] = {id = 86244310, name = "…君のほうが僕より、よっぽど王子様らしいね。"}
, 
[86244311] = {id = 86244311, name = "一度、劇団にお願いしてみるよ。\nどうなるかはわからないけど…ね。"}
, 
[86244312] = {id = 86244312, name = "きゃああー！　ジュリアン様ー！"}
, 
[86244313] = {id = 86244313, name = "女役も素敵でしたー！！　また来ますー！！"}
, 
[86244314] = {id = 86244314, name = "…ふぅ。"}
, 
[86244315] = {id = 86244315, name = "やっぱり、ドレスよりこの格好の方が落ち着くな。"}
, 
[86244316] = {id = 86244316, name = "ああ、リーダー。\n見ていてくれてありがとう、もちろん気付いてたさ。"}
, 
[86244317] = {id = 86244317, name = "本当に感謝しているよ。\n君のおかげで女役で舞台に立てたこと。"}
, 
[86244318] = {id = 86244318, name = "ファンはみんな驚いてたけど、受け入れてくれたし…"}
, 
[86244319] = {id = 86244319, name = "初めてなことばかりで、最初は緊張したけど…\n君が見守っていてくれたから、堂々とできたよ。"}
, 
[86244320] = {id = 86244320, name = "本当にうれしかったし…それに、わかったんだ。\n僕がやりたかったのは女役だったわけじゃない。"}
, 
[86244321] = {id = 86244321, name = "…男役以外も、演じたかっただけなんだって。\n本当は、すべてを演じたかったんだって！"}
, 
[86244322] = {id = 86244322, name = "いつか自分は、男役も女役も、貴族も貧民も、\nモンスターでもペットでも！"}
, 
[86244323] = {id = 86244323, name = "あらゆる役を完璧に演じれる存在に、なってみせる！！\nそう決めたんだ！"}
, 
[86244324] = {id = 86244324, name = "ありがとう、かならずやってみせるよ。"}
, 
[86244325] = {id = 86244325, name = "ありがとう！　君に見てもらえるように、頑張るよ！"}
, 
[86244326] = {id = 86244326, name = "…それじゃあ、早速協力してもらってもいいかな？"}
, 
[86244327] = {id = 86244327, name = "今日の舞台の反省をしたいから、\nリーダーに王子役をやって欲しいんだ。"}
, 
[86244328] = {id = 86244328, name = "それに私が本当の乙女になれるのは、\nあなたの目の前でだけ…"}
, 
[86244329] = {id = 86244329, name = "だから王子様、どうか最後まで、\n私にお付き合いくださいませ。"}
, 
[86244330] = {id = 86244330, name = "…なんてね。えへへ。"}
, 
[86244331] = {id = 86244331, name = "いやー、今日はいい天気だね！\nクエストも終わったし、遊ぼうよリーダー！"}
, 
[86244332] = {id = 86244332, name = "…ん？　なんか綺麗な音と声が聞こえるね。\nあっちのほうからかな？"}
, 
[86244333] = {id = 86244333, name = "ああ、あの人が弾いてるハープの音だったんだ。\nあの背の高さからしてー…『キリン』のレッドかな？"}
, 
[86244334] = {id = 86244334, name = "あら、あなた方は…？"}
, 
[86244335] = {id = 86244335, name = "ごめんねー、急に。わたしはエイプリルちゃん！"}
, 
[86244336] = {id = 86244336, name = "で、こっちは\nわたしが入ってるプライドのリーダーだよ～。"}
, 
[86244337] = {id = 86244337, name = "エイプリル…プライド…リーダー…\nもしかして、おふたりはアララト王国の？"}
, 
[86244338] = {id = 86244338, name = "そう、何を隠そう…\nわたし達が今話題のプライドだよ！"}
, 
[86244339] = {id = 86244339, name = "まぁ、ちょうど良かったです～。\n今、お会いしに行こうと思ってたところで～。"}
, 
[86244340] = {id = 86244340, name = "へ？　わたしとリーダーに？"}
, 
[86244341] = {id = 86244341, name = "はい、そうです。面白いリーダーさんがいるっていう\nプライドに興味を持って、こちらに来たんです～。"}
, 
[86244342] = {id = 86244342, name = "申し遅れました～、私はティーネと言います。\n吟遊詩人をしています～。"}
, 
[86244343] = {id = 86244343, name = "ああ、だからハープを持って歌ってたんだねー！"}
, 
[86244344] = {id = 86244344, name = "ありがとうございます。嬉しいです～。\nまた聞いてくださいね～。"}
, 
[86244345] = {id = 86244345, name = "そうです～。\nさっきの詩は、安らぎを表現してみたんですよ～。"}
, 
[86244346] = {id = 86244346, name = "ふふ、おふたりに見つけてもらえて良かったです～。"}
, 
[86244347] = {id = 86244347, name = "実はさっきまで迷子になってて～。\nちゃんと地図を見ながら来たんですけど～。"}
, 
[86244348] = {id = 86244348, name = "地図ってこれ…逆さまだね？　\nそりゃあ迷うよねー。"}
, 
[86244349] = {id = 86244349, name = "まぁ…地図が逆さまになったのも、\nきっと神様が与えた試練ですね～。"}
, 
[86244350] = {id = 86244350, name = "あはは。お姉さん面白いねー！"}
, 
[86244351] = {id = 86244351, name = "ねぇリーダー、こんな面白い人を逃す手はないよね。\n今すぐ、プライドに入ってもらおうよ！"}
, 
[86244352] = {id = 86244352, name = "まぁありがとうございます～。\nどうぞよろしくお願いしますね～。"}
, 
[86244353] = {id = 86244353, name = "アイテムをお届けする依頼、\n無事に終わりましたね～。"}
, 
[86244354] = {id = 86244354, name = "それにしても…\nこの街は皆さん、貧しい方々ばかりなんですね～。"}
, 
[86244355] = {id = 86244355, name = "皆さ～ん、これで何か美味しいものでも\n食べてください～。"}
, 
[86244356] = {id = 86244356, name = "おお…あ、ありがてぇ…！\nここ数日、ろくに食えてなかったんだ…。"}
, 
[86244357] = {id = 86244357, name = "ま、まるで…女神様じゃあ…"}
, 
[86244358] = {id = 86244358, name = "うふふ～、私はただの吟遊詩人ですから～。\n神のお恵みを分けたまでですよ～。"}
, 
[86244359] = {id = 86244359, name = "…ってあら？\n手元のお金がなくなってしまいました～。"}
, 
[86244360] = {id = 86244360, name = "はい～。お金がなくなっただけですから～。\nそれに困ってる人がいたら、放っておけませんし～。"}
, 
[86244361] = {id = 86244361, name = "ふふ、そんなことないですよ～。\nお金をあげてるだけですから～。"}
, 
[86244362] = {id = 86244362, name = "気遣ってくれるリーダーさんのほうが、\nずっと優しいと思いますよ～。"}
, 
[86244363] = {id = 86244363, name = "お金がなくなるのは慣れてますし～。これもきっと、\n贅沢はしないようにっていう神様の教えなんですよ～。"}
, 
[86244364] = {id = 86244364, name = "それに、私は詩があればじゅうぶんですから～。"}
, 
[86244365] = {id = 86244365, name = "ああ、なんだか詩を歌いたくなりました～。"}
, 
[86244366] = {id = 86244366, name = "リーダーさんはどんな詩が聞きたいですか～？\n素敵な物語、歌わせてください～。"}
, 
[86244367] = {id = 86244367, name = "～♪　～～♪"}
, 
[86244368] = {id = 86244368, name = "そこのお嬢さん。どんな人でも感動させる、\n透き通るような歌声が手に入る薬が欲しくないか？"}
, 
[86244369] = {id = 86244369, name = "まぁ、そんな素敵な薬があるんですか～？"}
, 
[86244370] = {id = 86244370, name = "少々値は張るが、奇跡のような歌声が\n手に入るんだから、安い買い物さ。"}
, 
[86244371] = {id = 86244371, name = "たしかに、そのとおりですね～。\nじゃあ、いただこうかしら～。"}
, 
[86244372] = {id = 86244372, name = "…あら？　リーダーさん、いつの間にここに～？\nどうして私の前に立ってるんですか～？"}
, 
[86244373] = {id = 86244373, name = "ちっ！　邪魔が入ったか！\nもう少しだったのによ！"}
, 
[86244374] = {id = 86244374, name = "そうなんですか～？\nじゃあ、リーダーさんが守ってくれたんですね～。"}
, 
[86244375] = {id = 86244375, name = "リーダーさんが駆け付けてくれたのは、\n助けてくれようとしてたからだったんですね～。"}
, 
[86244376] = {id = 86244376, name = "ありがとうございます～。リーダーさんは、人々の\n危機に必ず駆け付けてくれる、英雄みたいですね～。"}
, 
[86244377] = {id = 86244377, name = "ふふ、英雄のおそばにいられるなんて、\n吟遊詩人冥利に尽きます～。"}
, 
[86244378] = {id = 86244378, name = "～♪　～～♪"}
, 
[86244379] = {id = 86244379, name = "…アイリーンさん。\n新しく作った詩、いかがでしたか～？"}
, 
[86244380] = {id = 86244380, name = "うん。この詩、すごく良いっす。\n身体に染み渡るようっすよ。"}
, 
[86244381] = {id = 86244381, name = "気に入っていただけて嬉しいです～。\nリーダーさんはどうでしたか～？"}
, 
[86244382] = {id = 86244382, name = "ありがとうございます～、リーダーさん。"}
, 
[86244383] = {id = 86244383, name = "私もリーダーさんに、私の詩をたくさん\n聞いて欲しいな～と思ってます～。"}
, 
[86244384] = {id = 86244384, name = "まあ。そこまで言われると照れちゃいますよ～。"}
, 
[86244385] = {id = 86244385, name = "リーダーの言うとおり、ティーネさんはすごいっす。\n憧れるっすー！"}
, 
[86244386] = {id = 86244386, name = "ふふ～自分じゃわかりませんが…\n後世に残るような素敵な詩を作っていきたいですね～。"}
, 
[86244387] = {id = 86244387, name = "きっとティーネさんなら大丈夫っすよ。\nそうっすよね、リーダー。"}
, 
[86244388] = {id = 86244388, name = "アイリーンさんとリーダーさんが応援してくれるなら、\nできる気がしてきました～。"}
, 
[86244389] = {id = 86244389, name = "今度は、おふたりのことを\n詩にしたためますね～。ふふ。"}
, 
[86244390] = {id = 86244390, name = "あら～、リーダーさん、まだ起きてたんですか～？"}
, 
[86244391] = {id = 86244391, name = "私はいい詩を思いついたので、\n忘れないうちに書いておきたいんです～。"}
, 
[86244392] = {id = 86244392, name = "だからリーダーさんは先にお休みしてください～。\nふふ～。"}
, 
[86244393] = {id = 86244393, name = "…あ、リーダーさん。あら～？　\nふふ、もう朝だったんですね～。おはようございます。"}
, 
[86244394] = {id = 86244394, name = "『キリン』のレッドはほとんど眠らなくても\n平気なので、すぐ夜更かししちゃうんです～。"}
, 
[86244395] = {id = 86244395, name = "それもそうですねぇ～。\n詩もできたので、そろそろひと眠りしてみます～。"}
, 
[86244396] = {id = 86244396, name = "心配させてしまって、すみません～。\nそれから、ありがとうございます～。"}
, 
[86244397] = {id = 86244397, name = "…ふわぁ。なんだか、眠くなってきました～。\nリーダーさんのお膝、借りますね～。"}
, 
[86244398] = {id = 86244398, name = "…リーダーさんのお膝…気持ちいいです…\nすぅ…すぅ…"}
, 
[86244399] = {id = 86244399, name = "うふふ～、今日は平和ですね～。"}
, 
[86244400] = {id = 86244400, name = "あ、リーダーさん。あの岩を見てください～。\n竜のような形をしていると思いませんか～？"}
, 
[86244401] = {id = 86244401, name = "この地には大昔、巨大なモンスターが住んでいて、\nあの岩で最後を迎えたっていう伝承があるんですよ～。"}
, 
[86244402] = {id = 86244402, name = "ふふ～、リーダーさんに褒められちゃいました～。"}
, 
[86244403] = {id = 86244403, name = "私の話で楽しんでいただけたなら、よかったです～。\nうふふ。"}
, 
[86244404] = {id = 86244404, name = "私、昔から伝説とか神話だとかのお話が好きで、\nたくさん集めてたんです～。"}
, 
[86244405] = {id = 86244405, name = "だから、貴族のお家が借金でなくなっちゃってから、\n吟遊詩人になろうって思いついたんです～。"}
, 
[86244406] = {id = 86244406, name = "各地にあまり知られていない、面白い民間伝承の話が\nたくさんあるんですよ～。"}
, 
[86244407] = {id = 86244407, name = "またいろんな場所に言って、お話しさせてください～。"}
, 
[86244408] = {id = 86244408, name = "どれもとても面白いですし…きっとリーダーさんの\n伝説作りの参考にもなりますから～。"}
, 
[86244409] = {id = 86244409, name = "リーダーさん、いました～。\nあれが民家を荒らしてるってモンスターみたいです～。"}
, 
[86244410] = {id = 86244410, name = "ふう～、なんとか退治できました～。"}
, 
[86244411] = {id = 86244411, name = "そういえばリーダーさんが元いたところには、\nモンスターはいなかったんですよね～？"}
, 
[86244412] = {id = 86244412, name = "良かったら、街に戻るまで\n故郷のお話を聞かせてもらえませんか～？"}
, 
[86244413] = {id = 86244413, name = "天の塔と同じぐらいでしょうか～。\n見てみたいです～。"}
, 
[86244414] = {id = 86244414, name = "本当ですか～？　リーダーさんはおとぎ話のような\n世界から来たんですね～。"}
, 
[86244415] = {id = 86244415, name = "リーダーさんのお話は、とっても楽しいです～。"}
, 
[86244416] = {id = 86244416, name = "それに一緒にいるだけで\nいろんな詩が浮かんでくるんですよ～。"}
, 
[86244417] = {id = 86244417, name = "私、リーダーさんについてきてよかった～\nって思います～。これからもついていきますね～。"}
, 
[86244418] = {id = 86244418, name = "リーダーさん、なんだかお疲れみたいですね～。"}
, 
[86244419] = {id = 86244419, name = "そうだ～。\n私が元気の出る楽しい詩を演奏しますね～。"}
, 
[86244420] = {id = 86244420, name = "～♪　～～♪"}
, 
[86244421] = {id = 86244421, name = "この詩は前に、コンチータさんの芸を見せてもらった\n時の、ワクワクする気持ちを表現したんですよ～。"}
, 
[86244422] = {id = 86244422, name = "うふふ～、表情が明るくなりましたね～。\nよかったです～。"}
, 
[86244423] = {id = 86244423, name = "うふふ～、リーダーさんの踊り、見たいです～。"}
, 
[86244424] = {id = 86244424, name = "リーダーさんはお忙しいですけど、\n無理はしないでくださいね～。"}
, 
[86244425] = {id = 86244425, name = "リーダーさんのお役に立てるなら、私の詩でよければ\nいつでも歌いますから～。"}
, 
[86244426] = {id = 86244426, name = "さて～、クエストも無事終わりましたし、\n帰りましょ～。"}
, 
[86244427] = {id = 86244427, name = "…あら～？　地図がありません～。\nあと、お金もないみたいです～。"}
, 
[86244428] = {id = 86244428, name = "きっと、さっき転んだときに落としたんだと\n思います～。神様のいたずらだと思うんですが…"}
, 
[86244429] = {id = 86244429, name = "リーダーさんにはいつも迷惑ばっかりですね～…\nごめんなさい～。"}
, 
[86244430] = {id = 86244430, name = "まぁ…そんなに心配かけちゃってましたか～？\nでもリーダーさんにそう言われると、ほっとします～。"}
, 
[86244431] = {id = 86244431, name = "ありがとうございます～。\nリーダーさんはとっても頼りになる方です～。"}
, 
[86244432] = {id = 86244432, name = "まるで、詩に出てくるお姫様みたいな気分です～。"}
, 
[86244433] = {id = 86244433, name = "こんなに親身になってくれる優しいリーダーさんに\n出会えたのはきっと、神様のご加護のおかげです～。"}
, 
[86244434] = {id = 86244434, name = "リーダーさんと神様に、深い感謝をしなくちゃ～。"}
, 
[86244435] = {id = 86244435, name = "～♪　～～♪"}
, 
[86244436] = {id = 86244436, name = "ふふ、この詩…誰のこと書いてるか、わかりますか？"}
, 
[86244437] = {id = 86244437, name = "そうです、実はリーダーさんのことを\n綴った詩なんです～。"}
, 
[86244438] = {id = 86244438, name = "リーダーさんとはたくさんの冒険を\n重ねてきましたから、作れたんですよ～。"}
, 
[86244439] = {id = 86244439, name = "リーダーさんにはとってもお世話になってますから～。\n日頃の感謝の気持ちを詩にしたかったんです～。"}
, 
[86244440] = {id = 86244440, name = "うふふ～、照れてるリーダーさんも素敵です～。"}
, 
[86244441] = {id = 86244441, name = "これでリーダーさんというとってもすごくて、とっても\n素敵な人がいたっていう証を残せるでしょうか～。"}
, 
[86244442] = {id = 86244442, name = "…あ、いいこと思いつきました。たくさん書けば、\nどれかはきっと残りますよね～。"}
, 
[86244443] = {id = 86244443, name = "よ～し、どんどん新しい詩を作ります～。\nだからリーダーさんの伝説、待ってますね～。"}
, 
[86244444] = {id = 86244444, name = "リーダーさんのこと、近くで見守っていますし、\nお手伝いもしますから～。"}
, 
[86244445] = {id = 86244445, name = "うふふ、とっても楽しみですね～。"}
, 
[86244446] = {id = 86244446, name = "リーダー、こんにちは。\n会えてちょうど良かったです。"}
, 
[86244447] = {id = 86244447, name = "はい、どうぞ。\nリッタから、アイテムを届けるよう頼まれていまして。"}
, 
[86244448] = {id = 86244448, name = "受領サインはこちらに…ありがとうございます。\nでは、また配達人アリシアをよろしくお願いしますね。"}
, 
[86244449] = {id = 86244449, name = "…リーダー。念のため言っておきますけど、\n心配しなくても大丈夫ですよ。"}
, 
[86244450] = {id = 86244450, name = "プライドも郵便屋も、上手く両立してみせます。\nだって、どちらも大事な仕事ですから。"}
, 
[86244451] = {id = 86244451, name = "…私は、当たり前のことを言ってるだけですっ。"}
, 
[86244452] = {id = 86244452, name = "まぁ、そう言われて悪い気はしませんが…\nありがとうございます。"}
, 
[86244453] = {id = 86244453, name = "むぅ…\n別に、無理なんてしてません。"}
, 
[86244454] = {id = 86244454, name = "たしかに私はまだまだ新人ですが、\n子ども扱いはしないでくださいっ。"}
, 
[86244455] = {id = 86244455, name = "…って、いけない。\nまだ配達の途中でした…！"}
, 
[86244456] = {id = 86244456, name = "リーダーも、何か届けたいものがあったら\n私に声をかけてくださいね。それじゃあ。"}
, 
[86244457] = {id = 86244457, name = "えっと、モンスターは\nこのあたりにいるはずなんですが…"}
, 
[86244458] = {id = 86244458, name = "…いましたね。\n思っていたより、強そうかも…"}
, 
[86244459] = {id = 86244459, name = "でもリーダーが、私なら大丈夫だって思って\nこの依頼を受けてくれたんですよね？"}
, 
[86244460] = {id = 86244460, name = "リーダーの期待に応えてみせます。\nいきますっ！"}
, 
[86244461] = {id = 86244461, name = "はぁ、はぁ…\nこ、これで終わり、ですよね…？"}
, 
[86244462] = {id = 86244462, name = "…やったぁ！\n私…モンスターを倒せましたー！"}
, 
[86244463] = {id = 86244463, name = "リーダーが指示してくれたおかげです。\nありがとうございますっ。"}
, 
[86244464] = {id = 86244464, name = "それじゃあ、早く報告に戻りましょう！\nふふっ。きっとみんな、びっくりしますよっ。"}
, 
[86244465] = {id = 86244465, name = "リーダー、この調子で次もお願いしますっ。"}
, 
[86244466] = {id = 86244466, name = "うーん…でも…\nどうしようかな…"}
, 
[86244467] = {id = 86244467, name = "あ、リーダー。いえ、別になんでもない――\nってこともないんですが…"}
, 
[86244468] = {id = 86244468, name = "実は配達を頼まれた先が、治安の悪い地域で…\nお引き受けするか、悩んでるんです。"}
, 
[86244469] = {id = 86244469, name = "きっと母が心配するし…\n私もここに行くのは、ちょっと怖――はっ！"}
, 
[86244470] = {id = 86244470, name = "な、なんでもないです。\n私、怖がってるとかないですからっ。配達人ですしっ。"}
, 
[86244471] = {id = 86244471, name = "はい、もちろんです。\n配達人は全部の依頼に平等であるべきですからね。"}
, 
[86244472] = {id = 86244472, name = "…そこで、なんですが。\nリーダーがもし、よければ――"}
, 
[86244473] = {id = 86244473, name = "私と一緒に、配達に来てくれませんか？\nお願いしますっ…！"}
, 
[86244474] = {id = 86244474, name = "えっ、いいんですかっ！？\nすごく助かります…！"}
, 
[86244475] = {id = 86244475, name = "実は、頼んでくれた人に断って\n手紙を返すのは私としても申し訳なくて…"}
, 
[86244476] = {id = 86244476, name = "ふぅ…無事届けられましたね。\nなんとかなってよかったです。"}
, 
[86244477] = {id = 86244477, name = "リーダー、今日はついてきてくれて\n本当にありがとうございました。"}
, 
[86244478] = {id = 86244478, name = "また、こういうことがあったときは、\n頼らせてもらってもいいでしょうか…？"}
, 
[86244479] = {id = 86244479, name = "…いえっ。\n今の、やっぱりなしでお願いします。"}
, 
[86244480] = {id = 86244480, name = "大人なら、頼る前にまずはひとりでできるように\n努力しますもんね。"}
, 
[86244481] = {id = 86244481, name = "リーダーは私のこと、見守ってくれるだけで\nじゅうぶんですから。…お願いしますね。"}
, 
[86244482] = {id = 86244482, name = "今日のクエストは、隣村までですよ。\nほら、次の二股の道は右へ行きましょう。"}
, 
[86244483] = {id = 86244483, name = "大陸の道なら、だいたい覚えてますから。\n任せてくださいっ。"}
, 
[86244484] = {id = 86244484, name = "これぐらい、なんてことないです。\n…今は、ですけど。"}
, 
[86244485] = {id = 86244485, name = "配達人になりたての頃は、道もわからなかったし、\n地図も読めなくて大変でしたけどね。"}
, 
[86244486] = {id = 86244486, name = "『オジロジカ』のレッドに目覚めるまでは、\n近所を回るだけで一苦労でしたし…"}
, 
[86244487] = {id = 86244487, name = "でもこのままじゃダメだって思って、地図を暗記したり\n地図にない場所は行って覚えたりしたんです。"}
, 
[86244488] = {id = 86244488, name = "でも、治安が良くない場所にも\n行けるようになったのは…リーダーがいるおかげです。"}
, 
[86244489] = {id = 86244489, name = "それに、なんとなくですけど…"}
, 
[86244490] = {id = 86244490, name = "リーダーといれば、もっといろんなところに\n行ける気がするんです。"}
, 
[86244491] = {id = 86244491, name = "…ふふ。\n私、楽しみにしてますからね。"}
, 
[86244492] = {id = 86244492, name = "えっと、次は武器を受け取りに行くんでしたよね？"}
, 
[86244493] = {id = 86244493, name = "――ん、あれは…雑貨屋でしょうか？\n新しくできたんですかね。"}
, 
[86244494] = {id = 86244494, name = "わぁ…\nこれ、ペットのぬいぐるみですよっ。"}
, 
[86244495] = {id = 86244495, name = "ほら、リーダーもちゃんと見てくださいっ。\nすっごく可愛くないですか！？"}
, 
[86244496] = {id = 86244496, name = "…あっ。で、でも…こういうの、\nちょっと子供っぽいですよね。"}
, 
[86244497] = {id = 86244497, name = "こ、こほん。\nリーダー、先を急ぎましょう…"}
, 
[86244498] = {id = 86244498, name = "えっ…リーダーもこういうの、\n可愛いって思うんですね。"}
, 
[86244499] = {id = 86244499, name = "べ、別にそういう返事を求めていたわけじゃっ。"}
, 
[86244500] = {id = 86244500, name = "あっ、もしかしてリーダー…\n私が子供っぽいのが似合うって言いたかったんですか？"}
, 
[86244501] = {id = 86244501, name = "…いえ、でも今は武器を受け取りに\n行かなくちゃですから。さぁ、行きましょう。"}
, 
[86244502] = {id = 86244502, name = "このぬいぐるみは…その。\n…また後で、買いに来ます。"}
, 
[86244503] = {id = 86244503, name = "きゃあっ！\nわ、私の鞄に触らないでっ…！"}
, 
[86244504] = {id = 86244504, name = "っ…リーダー！\n助けてくださいっ、男の人達が急に…！"}
, 
[86244505] = {id = 86244505, name = "…リーダー、助けてくれてありがとうございました。"}
, 
[86244506] = {id = 86244506, name = "どうも、私の配達物の中に\n届けられたらマズいものがあったみたいで…"}
, 
[86244507] = {id = 86244507, name = "急に襲ってきて…怖かった…\nリーダーがいなかったらと思うと…ぐすっ。"}
, 
[86244508] = {id = 86244508, name = "…な、泣いてないですから。\nこれはちょっと、疲れて眠くなっただけですっ。"}
, 
[86244509] = {id = 86244509, name = "とにかく、ありがとうございました。\n本当に、助かりました。"}
, 
[86244510] = {id = 86244510, name = "またリーダーに借りができちゃいましたね。\n今度、ちゃんとお礼させてください。"}
, 
[86244511] = {id = 86244511, name = "何がいいですか？　お菓子とかですか？\nあ、特別に特急配達でもお引き受けしましょうか？"}
, 
[86244512] = {id = 86244512, name = "思いついたら、いつでも言ってください。\n私は子供じゃないので、約束はちゃんと守りますっ。"}
, 
[86244513] = {id = 86244513, name = "リーダー、本を持ってくれてありがとうございます。\n調子に乗って、借りすぎちゃいました…"}
, 
[86244514] = {id = 86244514, name = "でも、これだけ読めばきっと今より\n頭良く…大人っぽくなれますよね？"}
, 
[86244515] = {id = 86244515, name = "では早速、１冊目を…"}
, 
[86244516] = {id = 86244516, name = "…うう、もう難しいです。フランチェスカさんが\nせっかくオススメしてくれたのに、挫折しそう…"}
, 
[86244517] = {id = 86244517, name = "いえっ。フランチェスカさんだって、私より小さいのに\nすごい本読んでるしっ。私だって頑張れば…！"}
, 
[86244518] = {id = 86244518, name = "そんなことありません。\n私はまだまだです。"}
, 
[86244519] = {id = 86244519, name = "それにそう言われると、私だってちょっと嬉しく…\nじゃなくて気が抜けそうなので、やめてくださいっ。"}
, 
[86244520] = {id = 86244520, name = "リーダーはもう十分――\nいえ、なんでもないです。"}
, 
[86244521] = {id = 86244521, name = "…では、リーダーも勉強したくなったら、\n私と一緒に大図書館に行きましょうか。"}
, 
[86244522] = {id = 86244522, name = "そうしたら、ふたりで教え合うこととか\nできますし…"}
, 
[86244523] = {id = 86244523, name = "…私も、もっともっと頑張れるかも、なんて…"}
, 
[86244524] = {id = 86244524, name = "…いいえ、つまりリーダーはですね、\n私をもっと頼ってくれてもいいってことです。"}
, 
[86244525] = {id = 86244525, name = "私も頼ってもらえるよう勉強しますからっ。\nお互い、切磋琢磨しましょう！"}
, 
[86244526] = {id = 86244526, name = "リーダー。\nあの、こんなこと聞くのも申しわけないんですが…"}
, 
[86244527] = {id = 86244527, name = "…その、リーダーから見て、\n私ってちゃんと役に立ててますかね？"}
, 
[86244528] = {id = 86244528, name = "私はまだ子供…だし。実力もないし、\nリーダーやプライドに迷惑かけてないかなって…"}
, 
[86244529] = {id = 86244529, name = "お、お世辞は止めてください。\n私なんて、全然…"}
, 
[86244530] = {id = 86244530, name = "…それに本当に助けになってるとしても、\n私はもっともっと、力になりたいんです。"}
, 
[86244531] = {id = 86244531, name = "…本当ですか？\nもし優しさだったら、そういうの大丈夫ですから。"}
, 
[86244532] = {id = 86244532, name = "リーダーはすぐに甘やかすって\nもうわかってますからねっ。"}
, 
[86244533] = {id = 86244533, name = "だとしたら…少し安心しました。"}
, 
[86244534] = {id = 86244534, name = "話を聞いてくれてありがとうございます。\nおかげで、心が軽くなった気がします。"}
, 
[86244535] = {id = 86244535, name = "それに、さっきはプライドのこととかを\n心配してるって言いましたけど――"}
, 
[86244536] = {id = 86244536, name = "今の生活は間違いなく、とても充実してますから。"}
, 
[86244537] = {id = 86244537, name = "ですから、これからはもっともっと自信を持って、\nリーダーの横に立てるよう、努力しますね。"}
, 
[86244538] = {id = 86244538, name = "リーダー、気をつけてくださいね。\n今回のモンスターはすごく凶暴らしいですから。"}
, 
[86244539] = {id = 86244539, name = "それに、たくさんの冒険者が\n倒されたとも聞きますし…"}
, 
[86244540] = {id = 86244540, name = "私もひとりで倒せるのか、ちょっぴり不安ですけど\n今日まで、鍛えたり勉強したりしてきましたからっ。"}
, 
[86244541] = {id = 86244541, name = "私に任せてくださいね、リーダー。"}
, 
[86244542] = {id = 86244542, name = "…ふふ。怖いけど、怖くないような…\n不思議な気分です。"}
, 
[86244543] = {id = 86244543, name = "リーダーがいてくれれば、きっと大丈夫って…\nそう思えるんです。"}
, 
[86244544] = {id = 86244544, name = "っ…来ましたよ、リーダー！\nあのモンスターですっ！"}
, 
[86244545] = {id = 86244545, name = "リーダー、見ていてくださいね。\n――いきますっ！"}
, 
[86244546] = {id = 86244546, name = "やったっ！\nリーダー、私やりましたっ！"}
, 
[86244547] = {id = 86244547, name = "倒したところ、ちゃんと見てくれましたか！？\nあんなに強いモンスターを、ひとりでですよ！"}
, 
[86244548] = {id = 86244548, name = "これも全部リーダーのおかげです。\n私を成長させてくれたのは、リーダーだから。"}
, 
[86244549] = {id = 86244549, name = "私、リーダーと出会えて…\nリーダーのプライドに入れて、本当に良かったです…！"}
, 
[86244550] = {id = 86244550, name = "あっ、リーダー、ここにいたんですね。"}
, 
[86244551] = {id = 86244551, name = "えっと、その…\n私、用があってきたんですけど…"}
, 
[86244552] = {id = 86244552, name = "――っこれ、受け取ってください！\n私が書いた、手紙ですっ。"}
, 
[86244553] = {id = 86244553, name = "…その、リーダーに日頃の感謝を伝えたくて。でも\n目の前で言うのは恥ずかしいので…手紙にしたんです。"}
, 
[86244554] = {id = 86244554, name = "こういう手紙を書くのは初めてで…\n何を書けばいいか、悩んでたら時間かかっちゃって…"}
, 
[86244555] = {id = 86244555, name = "…それに、自分で書いた手紙を配達するのも\n初めてだったし。"}
, 
[86244556] = {id = 86244556, name = "…ふふ、初めてだらけで\nなんだか不思議な気分でした。"}
, 
[86244557] = {id = 86244557, name = "いえ、感謝するべきなのは、私のほうですから。"}
, 
[86244558] = {id = 86244558, name = "リーダーにはいつも、\n何かしてもらってばっかりですし。"}
, 
[86244559] = {id = 86244559, name = "で、できれば、\n私がいなくなってからにしてくださいっ。"}
, 
[86244560] = {id = 86244560, name = "面と向かって読まれるのは\nやっぱり、恥ずかしいので…"}
, 
[86244561] = {id = 86244561, name = "…私がここまで成長できたのは、\n全部リーダーのおかげです。"}
, 
[86244562] = {id = 86244562, name = "私の弱い部分も、優しく受け止めてくれたから…\n私も強くなろうって、思えたんです。"}
, 
[86244563] = {id = 86244563, name = "…私、リーダーのお役に立つために、\nもっと成長してみせますからっ。"}
, 
[86244564] = {id = 86244564, name = "だからこれからも、リーダーの隣に\nいさせてくださいね？　お願いしますっ。"}
, 
[86244565] = {id = 86244565, name = "あっ…"}
, 
[86244566] = {id = 86244566, name = "こんにちは、リーダーさん。\n今日はどうしましょう？"}
, 
[86244567] = {id = 86244567, name = "って、もう忘れたんですか！？\nこの間、ご挨拶したじゃないですか！"}
, 
[86244568] = {id = 86244568, name = "『あなたのプライドに入ります、\nよろしくお願いします』って…！"}
, 
[86244569] = {id = 86244569, name = "その言葉、絶対忘れてましたよね…！"}
, 
[86244570] = {id = 86244570, name = "いえ、無理に思い出さなくて大丈夫です。\n慣れてますので…。"}
, 
[86244571] = {id = 86244571, name = "…でも、もう一度だけ自己紹介させてくださいっ。"}
, 
[86244572] = {id = 86244572, name = "私の名前はソフィアと言います。\nソ、フィ、アですっ！"}
, 
[86244573] = {id = 86244573, name = "今はまだ知り合ったばかりですし、\n覚えてなかったとしても、仕方ないですよね。"}
, 
[86244574] = {id = 86244574, name = "レッドの種類だって、めずらしくもない\n『ハツカネズミ』だし…うう。"}
, 
[86244575] = {id = 86244575, name = "…でも次に会った時こそ、\n名前を覚えていてくださいね！"}
, 
[86244576] = {id = 86244576, name = "あ、リーダーさん。\nもう、私のことは覚えてくれましたか？"}
, 
[86244577] = {id = 86244577, name = "ほ、本当ですかっ？\nじゃあ私の名前を言ってくださーー"}
, 
[86244578] = {id = 86244578, name = "…いえっ、やっぱりド忘れ去れたら怖いので\n聞くのはやめますっ。"}
, 
[86244579] = {id = 86244579, name = "はあ、やっぱり忘れてたんですね。\nですから私は…。"}
, 
[86244580] = {id = 86244580, name = "…って、え？　今なんと…？"}
, 
[86244581] = {id = 86244581, name = "…すみません、もう一回\n忘れられているのを覚悟してましたので…。"}
, 
[86244582] = {id = 86244582, name = "でも、今度はちゃんと私のことを\n覚えてくださってたんですね…！"}
, 
[86244583] = {id = 86244583, name = "うぅ…！　人に名前を覚えてもらえるって、\n嬉しいものですね…！"}
, 
[86244584] = {id = 86244584, name = "…ってなんですか、その憐れみの目は！\nやめてくださいっ！"}
, 
[86244585] = {id = 86244585, name = "今日は盗賊団のアジトに\n飛び込む任務ですかっ…緊張します！"}
, 
[86244586] = {id = 86244586, name = "失敗しないように、がんばりましょう！"}
, 
[86244587] = {id = 86244587, name = "…はぁ。\n任務は滞りなく成功しましたね…。"}
, 
[86244588] = {id = 86244588, name = "え…？　いえ、すみません。\n別に何か失敗した訳じゃないんですけど。"}
, 
[86244589] = {id = 86244589, name = "その…任務の前に盗賊と\n鉢合わせしそうになったじゃないですか。"}
, 
[86244590] = {id = 86244590, name = "…ええ、私の存在に気付かずに\n素通りして行きましたけど…。"}
, 
[86244591] = {id = 86244591, name = "盗賊にも気付いてもらえない程、私って\n地味だったんだと気付いて悲しくなりました…。"}
, 
[86244592] = {id = 86244592, name = "ううっ…今度はど派手に目立ちまくったうえで\n任務成功してみせます！"}
, 
[86244593] = {id = 86244593, name = "あの、リーダーさん！\n折り入って相談があるのですがっ…！"}
, 
[86244594] = {id = 86244594, name = "実はその…"}
, 
[86244595] = {id = 86244595, name = "私っ…\nどうしたら目立てるようになりますか！？"}
, 
[86244596] = {id = 86244596, name = "あっ、これは笑い事じゃなく\n本気ですからねっ！"}
, 
[86244597] = {id = 86244597, name = "昔から影が薄いせいで、\nよく悲しい思いをしてきたんです。"}
, 
[86244598] = {id = 86244598, name = "友人とかくれんぼをすれば、\n帰られてしまうのはいつものことで…。"}
, 
[86244599] = {id = 86244599, name = "あげく、レッドに覚醒した時には、\nなかなか相談できずに悩んでいたのに…。"}
, 
[86244600] = {id = 86244600, name = "三日間、誰にも覚醒したことにすら、\n気付いて貰えなかったんです…！"}
, 
[86244601] = {id = 86244601, name = "…逆にすごいと言われましても、\nまったく嬉しくないです…。"}
, 
[86244602] = {id = 86244602, name = "もちろん、みんないい人達なので、\n意地悪でやっている訳ではないんです。"}
, 
[86244603] = {id = 86244603, name = "でもだからこそ、本当に自分の影が\n薄いんだなって思い知らされるんです…。"}
, 
[86244604] = {id = 86244604, name = "だから私は、このプライドに入って\n目立ってみせるんです！"}
, 
[86244605] = {id = 86244605, name = "ここまで、話したんですから…\n絶対に協力してくださいね、リーダーさん！"}
, 
[86244606] = {id = 86244606, name = "あ、リーダーさん。\n早速、意見を聞きたいのですが良いでしょうか？"}
, 
[86244607] = {id = 86244607, name = "私を皆さんに周知してもらう、\n手っ取り早い方法って何だと思います？"}
, 
[86244608] = {id = 86244608, name = "あ、それは前にやったことがあります。\n残念ながら、ただ声が枯れただけでした…。"}
, 
[86244609] = {id = 86244609, name = "それは、前にやったことがあります。"}
, 
[86244610] = {id = 86244610, name = "だけど、派手過ぎたのか周りに苦笑いされて…\nその方が普段よりよっぽどつらかったです。"}
, 
[86244611] = {id = 86244611, name = "でも結局…いざ目立った時に、\nどうすればいいのかわからないんですよね。"}
, 
[86244612] = {id = 86244612, name = "周りから注目されて、\nその真ん中に私がいる…。"}
, 
[86244613] = {id = 86244613, name = "…想像しただけで頭が真っ白になっちゃいます。"}
, 
[86244614] = {id = 86244614, name = "もしそういう状況になったら、リーダーさんの背中に\n隠れさせてくださいね！　約束ですよっ！"}
, 
[86244615] = {id = 86244615, name = "リーダーさん、実は今回の任務で\n試したいことがあるんです。"}
, 
[86244616] = {id = 86244616, name = "そのためには、まず目的のモンスターに\n遭遇しなければいけないのですが…。"}
, 
[86244617] = {id = 86244617, name = "…あ！　早速出てきましたね！"}
, 
[86244618] = {id = 86244618, name = "では、さっそく…\nえーっと…。"}
, 
[86244619] = {id = 86244619, name = "…ま、負けませんから！"}
, 
[86244620] = {id = 86244620, name = "ふぅ…なんとか討伐できました。\nあとは素材を採取して終わりですね。"}
, 
[86244621] = {id = 86244621, name = "…はい？　今日の私の動き、\nそんなにぎこちなかったですか？"}
, 
[86244622] = {id = 86244622, name = "実はその…。"}
, 
[86244623] = {id = 86244623, name = "戦闘中に、かっこいいキメ台詞が言えれば、\n目立てるんじゃないかと思ったんですけど…。"}
, 
[86244624] = {id = 86244624, name = "いざ、本番になると、\n何も台詞が思い浮かばなくて…。"}
, 
[86244625] = {id = 86244625, name = "結局、そちらに気を取られて、\n全然戦闘に集中できなかったんです。"}
, 
[86244626] = {id = 86244626, name = "ええ、その通りですね…。\nこの方法はボツにした方がよさそうです。"}
, 
[86244627] = {id = 86244627, name = "戦闘中に余計なことを考えるのは、危険ですもんね。\n反省します…。"}
, 
[86244628] = {id = 86244628, name = "…リーダーさん、お願いがあります！"}
, 
[86244629] = {id = 86244629, name = "私に、リーダーさんの知ってる、\n派手な人を紹介してくださいっ！"}
, 
[86244630] = {id = 86244630, name = "なるほどね。それで、\n僕に白羽の矢が立ったという訳だ。"}
, 
[86244631] = {id = 86244631, name = "はい、あの…ジュリアンさんに、\n相談をさせて欲しいことがあります。"}
, 
[86244632] = {id = 86244632, name = "もちろん、僕で良ければ相談に乗るよ。\nつぼみのように奥ゆかしいお嬢さん。"}
, 
[86244633] = {id = 86244633, name = "な、何か引っかかりますが…ありがとうございます！\nそれで、相談なのですが…。"}
, 
[86244634] = {id = 86244634, name = "ジュリアンさんは役者なだけあって、\n存在しているだけで華がありますよね。"}
, 
[86244635] = {id = 86244635, name = "女性からの人気も凄いですし…。"}
, 
[86244636] = {id = 86244636, name = "ふふっ、お褒めにあずかり光栄だね。"}
, 
[86244637] = {id = 86244637, name = "その、どうしたら私もあなたのように\n目立てるようになるのでしょうか？"}
, 
[86244638] = {id = 86244638, name = "うーん…。単に目立ちたいだけなら、\nいくらでも方法はあるだろうけど…。"}
, 
[86244639] = {id = 86244639, name = "自分らしくない方法は、お勧めしないな。\nいつか、絶対に無理が来るだろうからね。"}
, 
[86244640] = {id = 86244640, name = "…う、心当たりがあります…。"}
, 
[86244641] = {id = 86244641, name = "大丈夫だよ、落ち込まないで。\n君の持つ良さを、もう一度見直してみたらいい。"}
, 
[86244642] = {id = 86244642, name = "例えばそう…。"}
, 
[86244643] = {id = 86244643, name = "君のその花のつぼみのような\n愛らしさや奥ゆかしさだって、君の長所だからね。"}
, 
[86244644] = {id = 86244644, name = "と、突然口説くのをやめてくださいっ！\n真面目な相談中なんですよ！？"}
, 
[86244645] = {id = 86244645, name = "ふふっ、これは口説いてるんじゃなくて本心だよ。"}
, 
[86244646] = {id = 86244646, name = "…ねえ、リーダー。\n君もそう思っているだろう？"}
, 
[86244647] = {id = 86244647, name = "はわっ…！\nリーダーさんが、私のことをそんな目で…？"}
, 
[86244648] = {id = 86244648, name = "…でも、私の良さですか…。\n少し、考えてみることにします。"}
, 
[86244649] = {id = 86244649, name = "リーダーさん、ジュリアンさんに\n相談した日からずっと考えてたんですけど…。"}
, 
[86244650] = {id = 86244650, name = "私の良さって、なんだと思います？"}
, 
[86244651] = {id = 86244651, name = "それって、地味を言い換えただけじゃないですかっ！"}
, 
[86244652] = {id = 86244652, name = "…でも言い方ひとつで、\nなんだか良く聞こえますね。"}
, 
[86244653] = {id = 86244653, name = "はわっ、突然何を言うんですかっ！？\nそんなことを言われたのは始めてですよ！"}
, 
[86244654] = {id = 86244654, name = "こんな地味な私に…\nリーダーさんは、変な人です。"}
, 
[86244655] = {id = 86244655, name = "…リーダーさんといると、\n悩み事を忘れちゃいそうです。"}
, 
[86244656] = {id = 86244656, name = "それどころか、なんだか私…。"}
, 
[86244657] = {id = 86244657, name = "…い、いえっ、なんでもないです！"}
, 
[86244658] = {id = 86244658, name = "本当ですよ？\n別に何も言ってませんからっ！"}
, 
[86244659] = {id = 86244659, name = "貴君に、頼みがある。"}
, 
[86244660] = {id = 86244660, name = "私はこれからキャストレッドの鎮圧に向かうのだが、\n組む予定だったレッドが来れなくなってしまってな。"}
, 
[86244661] = {id = 86244661, name = "そこで貴君に、他に都合の空いているレッドが\nいないか尋ねたいのだが…。"}
, 
[86244662] = {id = 86244662, name = "それで…私、ですか？\nそ、そりゃ行けますけど…"}
, 
[86244663] = {id = 86244663, name = "…なるほど、確かに今回活躍できれば、\n目立つ機会があるかもしれませんね…！"}
, 
[86244664] = {id = 86244664, name = "目立つ…？\nいったい、何の話だ？"}
, 
[86244665] = {id = 86244665, name = "あ、いえ、こっちの話です！"}
, 
[86244666] = {id = 86244666, name = "盗賊団の鎮圧には、すぐに向かうんですよね。\nあの、急いで準備してきますね！"}
, 
[86244667] = {id = 86244667, name = "ソフィア、ありがとう。\n貴女が入ってくれたおかげで助かった。"}
, 
[86244668] = {id = 86244668, name = "はい…。お役に立てたなら嬉しいです…。"}
, 
[86244669] = {id = 86244669, name = "…貴君よ、ソフィアはどうしたのだ？\nどうも元気がないようだが…。"}
, 
[86244670] = {id = 86244670, name = "…なるほど。彼女が落ち込んでいたのは、\n今日の戦いで目立てなかったためか…。"}
, 
[86244671] = {id = 86244671, name = "すみません。リーダーさんが、\nせっかく背中を推してくださったのに…。"}
, 
[86244672] = {id = 86244672, name = "…でも、目立つ機会は今回だけじゃないですから、\nまた次の方法を考えてみようって思います。"}
, 
[86244673] = {id = 86244673, name = "…いや、それなら私にひとつ考えがある。"}
, 
[86244674] = {id = 86244674, name = "ふたりとも、少し聞いて貰えるか？"}
, 
[86244675] = {id = 86244675, name = "へいへい、珍しいね！\nそっちの方から記事にして欲しいなんて。"}
, 
[86244676] = {id = 86244676, name = "『新進気鋭のプライド、またもお手柄。\nその影にはソフィアの活躍有り！』"}
, 
[86244677] = {id = 86244677, name = "…タイトルは『盗賊団、撃退！』ということで。\n今回のことは、大々的に記事にさせてもらうよ！"}
, 
[86244678] = {id = 86244678, name = "はわっ…！　本当にいいんですか？\n私が記事の主役で…。"}
, 
[86244679] = {id = 86244679, name = "ああ、今回の任務は間違いなく、\nソフィアの実力あっての成功だ。"}
, 
[86244680] = {id = 86244680, name = "それは私が保証する。\n堂々と、胸を張っていい。"}
, 
[86244681] = {id = 86244681, name = "うぅ…嬉しいです…。\n私が目立てる日が来るなんて…！"}
, 
[86244682] = {id = 86244682, name = "リーダーさんがきっかけをくれたおかげです！\n本当に、ありがとうございます…！"}
, 
[86244683] = {id = 86244683, name = "リーダーさん、今まで相談に乗ってくれて、\nありがとうございます。"}
, 
[86244684] = {id = 86244684, name = "…あ、唐突でびっくりしちゃいましたか？"}
, 
[86244685] = {id = 86244685, name = "その、今まで親身になってくれてましたから、\n改めてお礼が言いたかったんです。"}
, 
[86244686] = {id = 86244686, name = "…プライドで仕事をしていくにつれて、少しだけ、\n前よりちゃんと気付いてもらえることが増えたんです。"}
, 
[86244687] = {id = 86244687, name = "いや、それが普通なのは分かってるんですけど…。\nそれでも、私にとっては大きな前進です。"}
, 
[86244688] = {id = 86244688, name = "だから、焦ってもしょうがないとは、\n思えるようになりました。"}
, 
[86244689] = {id = 86244689, name = "それに、実はリーダーさんと一緒に、\n目立つ方法を考えてる内に…。"}
, 
[86244690] = {id = 86244690, name = "なんだか、それを考えること自体が、\n楽しくなってきたんです。"}
, 
[86244691] = {id = 86244691, name = "そんなこと、以前の私ならきっと…\n考えられなかったと思います。"}
, 
[86244692] = {id = 86244692, name = "…だから、リーダーさんにお願いがあるんです。"}
, 
[86244693] = {id = 86244693, name = "これからも私の相談に、乗ってくれますか？"}
, 
[86244694] = {id = 86244694, name = "…ううん、それだけじゃない。"}
, 
[86244695] = {id = 86244695, name = "私が目立つようになっても…\n仲良くしてくれますか？"}
, 
[86244696] = {id = 86244696, name = "良かった…！\nその言葉が聞けて嬉しいです…。"}
, 
[86244697] = {id = 86244697, name = "もし断られたらって思うと、\nドキドキしてたんです。"}
, 
[86244698] = {id = 86244698, name = "来させてみせますともっ。"}
, 
[86244699] = {id = 86244699, name = "いつか絶対に目立って、\nリーダーさんを驚かせてやりますから！"}
, 
[86244700] = {id = 86244700, name = "…ふふっ、約束ですよ。"}
, 
[86244701] = {id = 86244701, name = "これからまた、よろしくお願いします。"}
, 
[86244702] = {id = 86244702, name = "…あら？\n今日は広場にずいぶん人が集まってるわね。"}
, 
[86244703] = {id = 86244703, name = "リーダー、見に行ってみましょう。"}
, 
[86244704] = {id = 86244704, name = "次は一輪車で大玉に乗って…\nなんと！　この鋭い４本のナイフを空中お手玉！"}
, 
[86244705] = {id = 86244705, name = "さぁ、とくとご覧あれ～！"}
, 
[86244706] = {id = 86244706, name = "まぁ…猿のレッドとはいえ\nあの身のこなし、すごいわね…"}
, 
[86244707] = {id = 86244707, name = "今日の公演はこれでお終い！\nご観覧いただき、ありがとうございました～！"}
, 
[86244708] = {id = 86244708, name = "はあ…はあ…終わった…\n今日も乗り切れた…"}
, 
[86244709] = {id = 86244709, name = "あの子、さっき芸を披露してた子じゃない。\nなんだか具合が悪そうだけど、大丈夫かしら…"}
, 
[86244710] = {id = 86244710, name = "ねえ、あなた。どこか具合でも悪いの？"}
, 
[86244711] = {id = 86244711, name = "あ…う…\nその…違う、大丈夫…"}
, 
[86244712] = {id = 86244712, name = "…わ、私…コンチータ。\n同じプライドに入ってる…"}
, 
[86244713] = {id = 86244713, name = "えっ…そうなの？\nごめんなさい、私ったらそれを知らなくて…"}
, 
[86244714] = {id = 86244714, name = "まだプライドの誰とも、しゃべってないから…\n覚えてなくて、当然…"}
, 
[86244715] = {id = 86244715, name = "人前と、しゃべるのが苦手…\nでも、芸をしてるときだけは…平気。"}
, 
[86244716] = {id = 86244716, name = "そ、そんなことない…\nでも、ありがとう…"}
, 
[86244717] = {id = 86244717, name = "あぅ…違う…別に…\nただ、演技だと思えばなんとか…"}
, 
[86244718] = {id = 86244718, name = "プライドも…できるだけ、頑張る…\nよ、よろしく…"}
, 
[86244719] = {id = 86244719, name = "うぷ…吐きそう…"}
, 
[86244720] = {id = 86244720, name = "あ、リーダー…\nこ、こんにちは…"}
, 
[86244721] = {id = 86244721, name = "これから、公演があるから…\nき、緊張して気持ち悪くて…"}
, 
[86244722] = {id = 86244722, name = "人に注目されたり、話をするの苦手だから…\n公演前は、いつもこうなる…"}
, 
[86244723] = {id = 86244723, name = "あ、甘やかさないで…逃げたくなるから…"}
, 
[86244724] = {id = 86244724, name = "…じゃあ、も、もう少し一緒にいて、ほしいかも…"}
, 
[86244725] = {id = 86244725, name = "こうして休んでれば、その内良くなるはず…"}
, 
[86244726] = {id = 86244726, name = "何だ、芸人がいるじゃねえか。\n面白い芸でも見せろよ、ほら。"}
, 
[86244727] = {id = 86244727, name = "うう、こんな時に絡まれるなんて…\nリーダー、戦うしかない…よね…？"}
, 
[86244728] = {id = 86244728, name = "なんだか…身体を動かしたら、緊張がほぐれた…\nこれからは、公演前には運動したらいいかも…"}
, 
[86244729] = {id = 86244729, name = "あと、リーダーと話したおかげもあると…思う。\nたぶん…"}
, 
[86244730] = {id = 86244730, name = "あ…うう…"}
, 
[86244731] = {id = 86244731, name = "あっ、コンチータさんこんにちはー！"}
, 
[86244732] = {id = 86244732, name = "ひゃっ！"}
, 
[86244733] = {id = 86244733, name = "あれ？　行っちゃった…"}
, 
[86244734] = {id = 86244734, name = "はあ…はあ…私のバカバカ…\nどうして逃げるの…"}
, 
[86244735] = {id = 86244735, name = "うっ、リーダーも来てた…\n変なところ、見られた…"}
, 
[86244736] = {id = 86244736, name = "じ、実はまだ、人と話すことができなくて…\n頭が、真っ白になっちゃう…"}
, 
[86244737] = {id = 86244737, name = "曲芸を…？\nい、いつでも、できはするけど…"}
, 
[86244738] = {id = 86244738, name = "落ち着ける…落ち着けるときは…\n芸をしてるとき…"}
, 
[86244739] = {id = 86244739, name = "リーダーの言うとおり…やってみる。"}
, 
[86244740] = {id = 86244740, name = "さて、次はハラハラドキドキ！　\nこのコンチータが今から…"}
, 
[86244741] = {id = 86244741, name = "今から一輪車で大玉に乗りながら、ナイフを投げて\nリーダーの頭上のリンゴを貫きましょう！"}
, 
[86244742] = {id = 86244742, name = "リーダー、じっとしておかないと、\nどうなっても知らないよ～！　はっ！"}
, 
[86244743] = {id = 86244743, name = "おお～命中～！\nいいぞいいぞ～！　私にもやらせろ～！"}
, 
[86244744] = {id = 86244744, name = "…リーダーの命を危険にさらせません。"}
, 
[86244745] = {id = 86244745, name = "心配いりません！\nもし外しても、きっとリーダーなら避けられますよ！"}
, 
[86244746] = {id = 86244746, name = "む、ムチャぶりはやめてあげてください！"}
, 
[86244747] = {id = 86244747, name = "ふう…疲れた…\nいつもより緊張したかも…"}
, 
[86244748] = {id = 86244748, name = "でも、リーダーが提案してくれたおかげで、\nプライドのメンバーと、少しは馴染めた気がする…"}
, 
[86244749] = {id = 86244749, name = "あ…ありがとう、リーダー。"}
, 
[86244750] = {id = 86244750, name = "これで、クエスト終了ですね～。"}
, 
[86244751] = {id = 86244751, name = "マ、マルタさん…すごい怪力だね、リーダー…\n…あの怪力があれば、いろんな芸ができそう…"}
, 
[86244752] = {id = 86244752, name = "あ、あの…マ、マルタ…さん…"}
, 
[86244753] = {id = 86244753, name = "はい～。コンチータさん、どうしましたか～？"}
, 
[86244754] = {id = 86244754, name = "じ、実は…一座を…いつか持つのが夢で…"}
, 
[86244755] = {id = 86244755, name = "まあ～、それは素敵な夢ですね～。"}
, 
[86244756] = {id = 86244756, name = "あ、ありがとう。\nそれで、あ、あの…えと…"}
, 
[86244757] = {id = 86244757, name = "ん？　どうしたんですか～？"}
, 
[86244758] = {id = 86244758, name = "だから…あの…その…"}
, 
[86244759] = {id = 86244759, name = "あぅ、いえ…\nつまり…"}
, 
[86244760] = {id = 86244760, name = "き、今日は、いい天気…"}
, 
[86244761] = {id = 86244761, name = "そうですね、いい天気ですね～。"}
, 
[86244762] = {id = 86244762, name = "リ、リーダーもそう思う…よね？"}
, 
[86244763] = {id = 86244763, name = "リーダー、さっきはどうでもいい話振ってごめん…"}
, 
[86244764] = {id = 86244764, name = "本当はマルタさんを、一座に誘いたかったんだけど…\n結局、言えなかった…"}
, 
[86244765] = {id = 86244765, name = "でも、マルタさんと少し仲良くなれた気がするから…\nえへへ…いい日だった…"}
, 
[86244766] = {id = 86244766, name = "さぁ、今日の芸はこれで終わり！\nまた明日、お楽しみに～！"}
, 
[86244767] = {id = 86244767, name = "――よっ…ほっ…"}
, 
[86244768] = {id = 86244768, name = "うーん、なかなかうまくできない…\nもう１回…ほっ…それっ…"}
, 
[86244769] = {id = 86244769, name = "…えっ、あ、あれ…リ、リーダー？\nい、いつの間にいたの…？"}
, 
[86244770] = {id = 86244770, name = "あ、私はさっき、公演が終わって…\n今は芸の練習をしてるところ…"}
, 
[86244771] = {id = 86244771, name = "こつこつ、練習…それしかない。\n私の先生がそう教えてくれたから…"}
, 
[86244772] = {id = 86244772, name = "どの芸人もそれは、同じ…"}
, 
[86244773] = {id = 86244773, name = "た、楽しくないと思う…\nけど…好きに、したらいい…"}
, 
[86244774] = {id = 86244774, name = "じ、じゃあ…ちょっとだけ、手伝ってもらおうかな…"}
, 
[86244775] = {id = 86244775, name = "…リーダーは、こんなことに\nわざわざ付き合ってくれて…"}
, 
[86244776] = {id = 86244776, name = "ふふ…変だね。私みたい…"}
, 
[86244777] = {id = 86244777, name = "あ、リーダー。\n今、曲芸道具の手入れをしてたところ。"}
, 
[86244778] = {id = 86244778, name = "商売道具だから、ちゃんと扱わないと、だめ。\nでも、ずっと使ってるから…ボロボロ、でしょ。"}
, 
[86244779] = {id = 86244779, name = "…べ、別に、普通…"}
, 
[86244780] = {id = 86244780, name = "ううん、大丈夫。これは、自分でやりたいから…"}
, 
[86244781] = {id = 86244781, name = "これ、先生からもらった道具…\n先生は、私の村に来てくれた芸人…なの。"}
, 
[86244782] = {id = 86244782, name = "たくさんの人を楽しませてて…\nすごいって思って、弟子になった。"}
, 
[86244783] = {id = 86244783, name = "先生との修行は厳しかったけど…\n本当に熱心に、私に芸を教えてくれた…"}
, 
[86244784] = {id = 86244784, name = "でも、先生に対して一番感謝してるのは、\n芸を教えてくれたことじゃない…"}
, 
[86244785] = {id = 86244785, name = "私に…\n新しい世界があるって、教えてくれたこと。"}
, 
[86244786] = {id = 86244786, name = "今も、プライドに入ってたくさんのレッドに出会って…\nまた新しい世界を知ることができてる…"}
, 
[86244787] = {id = 86244787, name = "だから…リーダーにも感謝してる。\nいろんな人達と話せてるの、リーダーのおかげだから。"}
, 
[86244788] = {id = 86244788, name = "うう…リーダー。\nちょっと相談、してもいいかな…？"}
, 
[86244789] = {id = 86244789, name = "実は…プライドの人達と、\n遊びに行くことになって…"}
, 
[86244790] = {id = 86244790, name = "でも、誰かと遊ぶなんて久しぶり…\nだから、何したらいいかわからない…"}
, 
[86244791] = {id = 86244791, name = "ほ、本当に…？\nおしゃべり…できないのに？"}
, 
[86244792] = {id = 86244792, name = "あぅ…うん…\nそもそも、無理の仕方も、わかんない…"}
, 
[86244793] = {id = 86244793, name = "そう、だよね…\nずっと曲芸をしてるわけにもいかないし…"}
, 
[86244794] = {id = 86244794, name = "わかった。リーダーの言うとおり…\n勇気を出して、何もしないでみるっ…！"}
, 
[86244795] = {id = 86244795, name = "リーダー、あのね、あの…\nプライドのメンバーで遊びに行ったんだ。"}
, 
[86244796] = {id = 86244796, name = "どきどきしたけど…楽しかった。\nそのままの私を、みんな受け入れてくれた…"}
, 
[86244797] = {id = 86244797, name = "これも全部、リーダーの助言のおかげ。\n…助かった。"}
, 
[86244798] = {id = 86244798, name = "だから、あ、あの…\n今度…リ、リーダーも…私と、遊ぼう…ね。"}
, 
[86244799] = {id = 86244799, name = "あ、リーダー。\nまた、相談に乗ってくれる…？"}
, 
[86244800] = {id = 86244800, name = "実は…ペットが欲しくて…"}
, 
[86244801] = {id = 86244801, name = "ペットに芸をさせる芸人が、いるみたいで…\n私も挑戦してみたいと思って…"}
, 
[86244802] = {id = 86244802, name = "リーダー…一緒に探しに行ってくれる？"}
, 
[86244803] = {id = 86244803, name = "森になら、いろんな動物もいるし、\nきっといいペットが見つかるはず…"}
, 
[86244804] = {id = 86244804, name = "あ…ペット見つけた…って思ったけど…\nモンスターだ…！？"}
, 
[86244805] = {id = 86244805, name = "あ、今度こそ本物のペット発見…！\nか、可愛い…"}
, 
[86244806] = {id = 86244806, name = "でも、これじゃあ可愛いすぎて、\n火の輪くぐりとかさせられない…"}
, 
[86244807] = {id = 86244807, name = "…残念だけど、あきらめる。\nはあ…せっかく一座の仲間ができると思ったのに…"}
, 
[86244808] = {id = 86244808, name = "そ、そんな…大丈夫。\nあ、リーダーを信じてないとかじゃ、なくて…"}
, 
[86244809] = {id = 86244809, name = "リ、リーダーには危ないことさせられない。"}
, 
[86244810] = {id = 86244810, name = "リーダーには、怪我をしてほしくないから…\nリーダーはそのまま…見ててくれるだけで、いい。"}
, 
[86244811] = {id = 86244811, name = "…ん？\nなにやら向こうから煙が…"}
, 
[86244812] = {id = 86244812, name = "火事だー！　みんな、早く避難しろ！"}
, 
[86244813] = {id = 86244813, name = "待って！　２階に子供が残ってるの！\n誰か、助けてぇー！"}
, 
[86244814] = {id = 86244814, name = "大変…！　リーダー、助けに行こう！"}
, 
[86244815] = {id = 86244815, name = "とは言ってもこの火の大きさ…\n危ないですぞっ！"}
, 
[86244816] = {id = 86244816, name = "大丈夫…\nこれぐらい芸人なら…なんてことない！"}
, 
[86244817] = {id = 86244817, name = "おお、さすがコンチータ殿…！\n見事に屋根をつたって、火を避けてますぞ！"}
, 
[86244818] = {id = 86244818, name = "ふう…子供はとりあえず無事だったけど…\n戻る道が火で塞がれて…"}
, 
[86244819] = {id = 86244819, name = "このままじゃ、ふたりとも…\nうう…リーダー…！"}
, 
[86244820] = {id = 86244820, name = "リ、リーダー、下で受け止めてくれるの…？\nわ、わかった…！　リーダーを信じる！"}
, 
[86244821] = {id = 86244821, name = "でも、リーダーが怪我しちゃうかも…\nううん、悩んでる暇はない…！"}
, 
[86244822] = {id = 86244822, name = "リーダー！　お願い…！"}
, 
[86244823] = {id = 86244823, name = "ナ、ナイスキャッチですぞ！\n子供も無事ですぞ！"}
, 
[86244824] = {id = 86244824, name = "ああ…ありがとうございます…！\nなんとお礼を言ったらいいか…"}
, 
[86244825] = {id = 86244825, name = "ひ、火の輪をくぐる芸もしたことあるし…\nそれにただ…夢中だっただけ…"}
, 
[86244826] = {id = 86244826, name = "コンチータ殿、顔が赤いようだけど…\nどうしましたぞ？"}
, 
[86244827] = {id = 86244827, name = "あ、いや…みんなに褒められて嬉しいけど…\nリーダーと、二人で芸をしたのは初めてだったから…"}
, 
[86244828] = {id = 86244828, name = "あの時…リーダーなら絶対受け止めてくれるって\n思ってた…"}
, 
[86244829] = {id = 86244829, name = "リーダーにはいつも、助けられてばかり…\nありがとう、リーダー。"}
, 
[86244830] = {id = 86244830, name = "リーダー、こんなところに、\n突然呼び出したりしてごめん…"}
, 
[86244831] = {id = 86244831, name = "来てくれて、ありがとう。\nちょっと、見て欲しいものがあって…"}
, 
[86244832] = {id = 86244832, name = "今日は…リ、リーダーのためだけのショー…\nやるから！"}
, 
[86244833] = {id = 86244833, name = "――さぁさぁお立合い。\n大陸中の人々を虜にするショーが始まるよー！"}
, 
[86244834] = {id = 86244834, name = "はあ、はあ…緊張したけど…\nいつもより上手くできた、気がする。"}
, 
[86244835] = {id = 86244835, name = "どうしても、リーダーに見せたかった。\nそれで…ずっと、リーダーに言いたかったことがある。"}
, 
[86244836] = {id = 86244836, name = "あ…ええと…その…"}
, 
[86244837] = {id = 86244837, name = "と…と………"}
, 
[86244838] = {id = 86244838, name = "友達になって！"}
, 
[86244839] = {id = 86244839, name = "あ、ありがとうっ…！　こんな私と友達に\nなってくれるなんて、リーダーは…優しいね"}
, 
[86244840] = {id = 86244840, name = "…そ、そうなの！？　気付かなかった…"}
, 
[86244841] = {id = 86244841, name = "えへへ…やった…"}
, 
[86244842] = {id = 86244842, name = "プライドに入って、本当によかった。\nメンバーとかリーダーと、友達になれたから…"}
, 
[86244843] = {id = 86244843, name = "それに、リーダーは私のことを\nいつも気にかけてくれて…嬉しかった。"}
, 
[86244844] = {id = 86244844, name = "それに…一座を持つって夢が、\nもっと叶えたくなった。"}
, 
[86244845] = {id = 86244845, name = "いつかリーダーみたいに、たくさんの仲間に囲まれた…\n立派な一座を率いる芸人になる。"}
, 
[86244846] = {id = 86244846, name = "大きな公演を開いたら、絶対招待するからね。\n待ってて、リーダー。"}
, 
[86244847] = {id = 86244847, name = "のうリーダー。さっきから気になっておったのだが…\n今日はやけに街がきれいじゃのう。"}
, 
[86244848] = {id = 86244848, name = "ゴミひとつ落ちておらんし、\nどの建物も窓が磨き抜かれておるわ。"}
, 
[86244849] = {id = 86244849, name = "まぁ気持ちが良くて、食が進むから良いがのう。\nむしゃむしゃ…"}
, 
[86244850] = {id = 86244850, name = "お待ちくださいませ。"}
, 
[86244851] = {id = 86244851, name = "ん、何か用かのう？"}
, 
[86244852] = {id = 86244852, name = "ええ、とても些細な用事がございます。\n下をご覧いただけるでしょうか？"}
, 
[86244853] = {id = 86244853, name = "む？　地面には何もないがのう…\nせいぜい、わらわが落とした笹のくずしか…"}
, 
[86244854] = {id = 86244854, name = "ご理解いただけたなら何よりでございます。\nその笹くずを、すぐに片づけていただきたいのです。"}
, 
[86244855] = {id = 86244855, name = "何、この程度すぐに風で飛ばされるじゃろう。"}
, 
[86244856] = {id = 86244856, name = "ええ、そうかもしれません。\nしかし、それまで…わたくしが耐えられないのです。"}
, 
[86244857] = {id = 86244857, name = "片づける意思がないのなら、\n元凶を排除するしかありません。"}
, 
[86244858] = {id = 86244858, name = "ふむ…\nただのメイド、というわけではなさそうじゃのう…"}
, 
[86244859] = {id = 86244859, name = "ええ、わたくしは掃除人ネネルと申します。"}
, 
[86244860] = {id = 86244860, name = "わたくしのレッドは『アライグマ』。\n獲物を洗うような仕草を見せるものだったそうですが…"}
, 
[86244861] = {id = 86244861, name = "わたしくの掃除を、\n掃除もどきとは一緒になさらないでくださいまし。"}
, 
[86244862] = {id = 86244862, name = "わたくしは清潔のためならば、\nあらゆる手段を問いません。"}
, 
[86244863] = {id = 86244863, name = "ふむ、面白い者じゃのう。\nリーダー、ネネルをプライドに入れるのはどうじゃ？"}
, 
[86244864] = {id = 86244864, name = "何を勝手なことを…"}
, 
[86244865] = {id = 86244865, name = "プライドにいれば、掃除しがいのありそうな\n面白い場所へ行けるぞ。どうじゃ？"}
, 
[86244866] = {id = 86244866, name = "…なるほど。\nそれは、少々興味深いですね。"}
, 
[86244867] = {id = 86244867, name = "もし、わたくしにとって望ましい環境でなければ…\nすぐに出て行かせていただきますが――"}
, 
[86244868] = {id = 86244868, name = "リーダー様。\nしばしこのネネルを、お付き合いさせてくださいませ。"}
, 
[86244869] = {id = 86244869, name = "お目覚めですか。\nリーダー様、おはようございます"}
, 
[86244870] = {id = 86244870, name = "わたくしは今ちょうど、\nテント内の掃除をしていたところです。"}
, 
[86244871] = {id = 86244871, name = "想像よりは汚れてはいませんでしたが、隅のほうに\n埃がたまっておりました。これは許しがたい状態です。"}
, 
[86244872] = {id = 86244872, name = "もちろん、すべての埃は排除させていただきましたから\nご安心くださいませ。"}
, 
[86244873] = {id = 86244873, name = "…これで朝食でも運べば立派なメイドでしょうが\nわたくしは掃除人、これ以上のことはいたしません。"}
, 
[86244874] = {id = 86244874, name = "まぁ掃除以外のことは不得手、ということも\nありますが…"}
, 
[86244875] = {id = 86244875, name = "引き続き、清潔にする手助けのみ\nさせていただきましょう。"}
, 
[86244876] = {id = 86244876, name = "さて、リーダー様、起きたばかりですから\nさぞや寝汗をかいていらっしゃるでしょう。"}
, 
[86244877] = {id = 86244877, name = "お湯を持ってまいりましたから、\n布で拭いて差し上げます。"}
, 
[86244878] = {id = 86244878, name = "さあ、服を脱いでくださいまし。"}
, 
[86244879] = {id = 86244879, name = "わかりました。では、布をお渡しします。"}
, 
[86244880] = {id = 86244880, name = "なぜですか？　まあ、リーダー様が\nそうおっしゃるなら、ご自分でどうぞ。"}
, 
[86244881] = {id = 86244881, name = "では後程、清潔になったかを\n確認させていただきましょう。期待しております。"}
, 
[86244882] = {id = 86244882, name = "リーダー様、こちらですね。\nキャストレッドたちの巣窟となっているという場所は。"}
, 
[86244883] = {id = 86244883, name = "ずいぶん荒れ果てているようですが…"}
, 
[86244884] = {id = 86244884, name = "怯えることはございません。\nこのネネルがすべて掃除してみせましょう。"}
, 
[86244885] = {id = 86244885, name = "いいえ、こちらはリーダー様の出る幕ではございません"}
, 
[86244886] = {id = 86244886, name = "…それにしても、どれだけ乱暴に住まえば、\nこれほど散らかすことができるのでしょうか。"}
, 
[86244887] = {id = 86244887, name = "いえ、考えるのもおぞましい。残念ですが、こちらの\n家はもう手遅れでございます。破壊いたしましょう。"}
, 
[86244888] = {id = 86244888, name = "ふう、なかなか頑丈な屋敷ですね。"}
, 
[86244889] = {id = 86244889, name = "もう一度、柱のあたりを壊したら崩れるでしょうから、キャストレッドの方々はその後捕まえて…"}
, 
[86244890] = {id = 86244890, name = "…おや、中庭のほうでキャストレッドの方々が\n泣いていらっしゃいますね。"}
, 
[86244891] = {id = 86244891, name = "ちょうどよろしい。\nリーダー様、捕まえましょう。"}
, 
[86244892] = {id = 86244892, name = "お、お前が近頃うわさになってる…\n『正義のメイド』だな…！"}
, 
[86244893] = {id = 86244893, name = "近頃、なぜか呼ばれている名でございますね。\nしかし、わたくしはただの掃除人でございます。"}
, 
[86244894] = {id = 86244894, name = "ただ汚れは排除するまで。\n汚れの原因も…排除するまで。"}
, 
[86244895] = {id = 86244895, name = "さぁ、掃除というものを教えてさしあげます。"}
, 
[86244896] = {id = 86244896, name = "うわぁー！　た…助けてくれー！"}
, 
[86244897] = {id = 86244897, name = "リーダー様。\n僭越ながら掃除方法をご教示させていただきます。"}
, 
[86244898] = {id = 86244898, name = "リーダー様にはこれから、掃除をさらにしっかりと\n行っていただかないとなりませんから。"}
, 
[86244899] = {id = 86244899, name = "まず、ひとつ。\n汚れとは向こうからやってくるものでございます。"}
, 
[86244900] = {id = 86244900, name = "そう、例えばあちらから来るモンスター。\nもし攻撃を許せば、土にまみれてしまうでしょう。"}
, 
[86244901] = {id = 86244901, name = "許すわけにはいきません。そこでこちらから徹底的に\n攻撃し、排除するのです。"}
, 
[86244902] = {id = 86244902, name = "いかがでしたか、リーダー様。\nご理解いただけましたでしょうか。"}
, 
[86244903] = {id = 86244903, name = "…しかし、わたくしのほうがまだ物足りませんね。\n次の汚れへ向かうことにいたしましょう。"}
, 
[86244904] = {id = 86244904, name = "もうひとつ。掃除で大事なことは、\n強靭な肉体と精神でございます。"}
, 
[86244905] = {id = 86244905, name = "よく覚えていてくださいませ、リーダー様。"}
, 
[86244906] = {id = 86244906, name = "リーダー様、お帰りなさいませ。\nさぁ、お召し物をお脱ぎくださいませ。"}
, 
[86244907] = {id = 86244907, name = "なるほど、本日は海のほうのクエストでしたか。\n潮の香りと、砂と泥があちらこちらにございますね。"}
, 
[86244908] = {id = 86244908, name = "…リーダー様は本当に、人助けのためでしたら\n汚れを厭わない方ですね。"}
, 
[86244909] = {id = 86244909, name = "わたくしは、不潔は避けるべきものだと\n思っております。ですが…"}
, 
[86244910] = {id = 86244910, name = "リーダー様のような汚れ方は悪くない、\nとも思っております。"}
, 
[86244911] = {id = 86244911, name = "…そのままの意味でございます。"}
, 
[86244912] = {id = 86244912, name = "わたくしも、このような感情は初めてです。"}
, 
[86244913] = {id = 86244913, name = "本当に…わたくしには、真似できません。"}
, 
[86244914] = {id = 86244914, name = "さぁ、リーダー様。本日は湯船の準備もしております。\n存分に浸かって、清潔になってくださいまし。"}
, 
[86244915] = {id = 86244915, name = "清潔なリーダー様のほうが、望ましいことには\n間違いございませんから。"}
, 
[86244916] = {id = 86244916, name = "ネネルさんは、どうして掃除人なのにメイド服を\n着ているんですか？"}
, 
[86244917] = {id = 86244917, name = "ああ、これは…幼い頃に世話になったメイドが\n印象深かったものですから。"}
, 
[86244918] = {id = 86244918, name = "肺を病んだわたくしをいたわって、\n身の回りの綺麗にしていただいて…"}
, 
[86244919] = {id = 86244919, name = "な、なるほど…メイドお姉さんの初恋は\nメイドお姉さん…！　メモメモ…！"}
, 
[86244920] = {id = 86244920, name = "もしや掃除人としては、別の服のほうが\nよろしいでしょうか？　いかがでしょう、リーダー様。"}
, 
[86244921] = {id = 86244921, name = "そうですか。問題ないようでしたら良かったです。"}
, 
[86244922] = {id = 86244922, name = "…自分では、特にそういった認識はありませんが。"}
, 
[86244923] = {id = 86244923, name = "私としては、別の服も着て欲しいけど…"}
, 
[86244924] = {id = 86244924, name = "ところでイルダ様は、原稿に追われて服装が\n乱れていらっしゃるようですが。"}
, 
[86244925] = {id = 86244925, name = "えっ？　い、いや私にはこれが普通と言いますか…"}
, 
[86244926] = {id = 86244926, name = "わたくしがすべて洗ってさしあげましょう。"}
, 
[86244927] = {id = 86244927, name = "ついでにリーダー様も湯船へどうぞ。\nわたくしにお任せください。"}
, 
[86244928] = {id = 86244928, name = "二人も同時に清潔になる瞬間…楽しみですね。"}
, 
[86244929] = {id = 86244929, name = "あ、今日で締め切りの原稿があったんでした…！\nじゃあ、私はこれで――"}
, 
[86244930] = {id = 86244930, name = "逃がしません。そのような乱れた服装でいられては、\n私が耐えられませんから。"}
, 
[86244931] = {id = 86244931, name = "ひい～！　離してくださ～い！"}
, 
[86244932] = {id = 86244932, name = "おはようございます、リーダー様。"}
, 
[86244933] = {id = 86244933, name = "本日はとてもいい天気ですので、\nわたくし洗濯をしておりました。"}
, 
[86244934] = {id = 86244934, name = "この日差しですから、きっとすぐ乾きます。"}
, 
[86244935] = {id = 86244935, name = "…む！　こんなところにモンスターが…！\nリーダー様、お下がりください。"}
, 
[86244936] = {id = 86244936, name = "まさか洗濯物を蹴飛ばされるとは…\n不覚でございます。"}
, 
[86244937] = {id = 86244937, name = "仕方ありません。洗濯のし直しをいたします。"}
, 
[86244938] = {id = 86244938, name = "まぁ…リーダー様の\nやる気が出るだなんて、喜ばしい限りです。"}
, 
[86244939] = {id = 86244939, name = "…わかりました、そうおっしゃって\nいただけるのでしたら、ぜひ。"}
, 
[86244940] = {id = 86244940, name = "では、わたくしが洗濯の極意をお教えいたしましょう。\nしっかりと習得してくださいまし、リーダー様。"}
, 
[86244941] = {id = 86244941, name = "モンスターに襲われた村というのは\nこちらですね、リーダー様。"}
, 
[86244942] = {id = 86244942, name = "たしかに荒れ果て、村人にも生気が感じられません。\n家にまでモンスターが押し入った形跡もあります。"}
, 
[86244943] = {id = 86244943, name = "ひどく不潔な状態です、このまま放ってはおけません。"}
, 
[86244944] = {id = 86244944, name = "リーダー様は、わたくしがすべてを破壊するなどという\n勘違いをなさっているようですね。"}
, 
[86244945] = {id = 86244945, name = "わたくしは破壊者ではなく、掃除人でございます。\n破壊のみが掃除にあらず、でございます。"}
, 
[86244946] = {id = 86244946, name = "さすがリーダー様。わたくしのことをよくご理解\nなさっていらっしゃいますね。"}
, 
[86244947] = {id = 86244947, name = "リーダー様、早速掃除に取り掛かりましょう。\nそちらの村人の方々もお手を貸してくださいませ。"}
, 
[86244948] = {id = 86244948, name = "皆さまはまず、モンスターに踏み込まれた室内の泥を\nどかし、割れた窓や花瓶の欠片を拾ってくださいまし。"}
, 
[86244949] = {id = 86244949, name = "あとはわたくしが埃を掃き、雑巾で徹底的に\n拭いてまいります。"}
, 
[86244950] = {id = 86244950, name = "すごい…村がすっかり元通りだ！\nいや、前以上に綺麗になった！"}
, 
[86244951] = {id = 86244951, name = "ネネルさん、本当にありがとう！"}
, 
[86244952] = {id = 86244952, name = "いいえ、こちらこそ掃除のし甲斐がありました。\nそれに、皆様もよく掃除なさってくださいました。"}
, 
[86244953] = {id = 86244953, name = "ふふ…\nリーダー様、これがわたくしの求めている状態です。"}
, 
[86244954] = {id = 86244954, name = "清潔というものは人にとって、何よりも代えがたい\n喜びなのです。"}
, 
[86244955] = {id = 86244955, name = "正義のメイドお姉ちゃんありがとう！\nまた来てくれる？"}
, 
[86244956] = {id = 86244956, name = "いいえ、わたくしが訪れることはもうございません。"}
, 
[86244957] = {id = 86244957, name = "ええ～、来てくれないの…？"}
, 
[86244958] = {id = 86244958, name = "清潔な環境に、掃除人は不要ですから。\nですが…"}
, 
[86244959] = {id = 86244959, name = "またこちらの村が汚されたときには、\n必ずまいりましょう。"}
, 
[86244960] = {id = 86244960, name = "リーダー様、迷子になったというペットは\nこの付近に逃げたのですね？"}
, 
[86244961] = {id = 86244961, name = "気を付けて探してくださいまし。\nこの辺りは崖もありますから――"}
, 
[86244962] = {id = 86244962, name = "あっ！　リーダー様！"}
, 
[86244963] = {id = 86244963, name = "ふう…わたくしが腕を掴んでいなければ、リーダー様は\n今頃、崖の下でした。さあ、引き上げますよ。"}
, 
[86244964] = {id = 86244964, name = "…あまり無茶をなさらないでください。\nわたくしのメイド服もすっかり汚れてしまいました。"}
, 
[86244965] = {id = 86244965, name = "…それほど落ち込むほど、問題はございません。"}
, 
[86244966] = {id = 86244966, name = "いいえ、リーダー様が無事で何よりでございます。"}
, 
[86244967] = {id = 86244967, name = "…リーダー様のための汚れならば、\nよしといたします。"}
, 
[86244968] = {id = 86244968, name = "それに、向こうで探していたドミニク様が\nペットも無事見つけていただいたようですし。"}
, 
[86244969] = {id = 86244969, name = "早く帰って、清潔な服に着替えるといたしましょう。\nさぁ、急いでくださいまし、リーダー様。"}
, 
[86244970] = {id = 86244970, name = "ふう…"}
, 
[86244971] = {id = 86244971, name = "…リーダー様、どうされましたか？\nなにやら心配そうな顔をされていますが…"}
, 
[86244972] = {id = 86244972, name = "もしや、わたくしのため息を聞かれて\nしまったのでしょうか？"}
, 
[86244973] = {id = 86244973, name = "…大丈夫でございます。\n何の問題もございませんから。"}
, 
[86244974] = {id = 86244974, name = "…と言っても、納得いかないでしょう。\nリーダー様には、ごまかしが利きませんから。"}
, 
[86244975] = {id = 86244975, name = "この気持ちをなんと例えたら良いのか…\nそうですね、『面白くない』と言うのでしょうか。"}
, 
[86244976] = {id = 86244976, name = "リーダー様は近頃、わたくしの教えをしっかり守り、\nどこもかしこも清潔しておられます。"}
, 
[86244977] = {id = 86244977, name = "非常に喜ばしいことなのですが…\nだからこそ、思うことがあります。"}
, 
[86244978] = {id = 86244978, name = "以前も申し上げました通り、清潔な環境に\n掃除人であるわたくしは不要…"}
, 
[86244979] = {id = 86244979, name = "もう、潮時なのかもしれません。"}
, 
[86244980] = {id = 86244980, name = "そんな提案をされては…\nわたくしも、困ってしまいます。"}
, 
[86244981] = {id = 86244981, name = "…掃除と他のものを天秤にかけて、\nこれほど迷うことがあるとは思いませんでした。"}
, 
[86244982] = {id = 86244982, name = "そんなことはございません。\nもう、じゅうぶんなものでございます。"}
, 
[86244983] = {id = 86244983, name = "…リーダー様はしっかり掃除されるのに、\nときどき子供のようなことをおっしゃいますね。"}
, 
[86244984] = {id = 86244984, name = "そうした発言にいつも…\n心を乱されてばかりでございます。"}
, 
[86244985] = {id = 86244985, name = "リーダー様が求めていただいていることは\n理解いたしました。"}
, 
[86244986] = {id = 86244986, name = "ですので、まだしばらくは\nこのおそばにいさせていただきます。"}
, 
[86244987] = {id = 86244987, name = "…ですがここにいる以上、今まで通りの清潔では\n済ませません。より高みの清潔を目指してみせます。"}
, 
[86244988] = {id = 86244988, name = "では、早速まずひとつ――"}
, 
[86244989] = {id = 86244989, name = "リーダー様、先ほどの昼食のかけらが、口元に\nついてらっしゃいます。拭いて差し上げましょう。"}
, 
[86244990] = {id = 86244990, name = "…ほら、綺麗になりました。\n本当に、仕方のない方…"}
, 
[86244991] = {id = 86244991, name = "ら～♪　ららら～♪"}
, 
[86244992] = {id = 86244992, name = "ああ…なんて美しい歌なんだ…"}
, 
[86244993] = {id = 86244993, name = "アイリーンの歌声…惚れ惚れしちゃうわ…\nさすが大陸が誇る歌姫…"}
, 
[86244994] = {id = 86244994, name = "らら～♪　ら～らら～♪"}
, 
[86244995] = {id = 86244995, name = "スタッフの皆さん、お疲れ様でしたっす。\nまたよろしくっす。"}
, 
[86244996] = {id = 86244996, name = "…あれ、リーダーじゃないすか。\n忙しいのに、来てくれてたんすね。"}
, 
[86244997] = {id = 86244997, name = "天才歌姫っすから。当たり前っすよー。\nでも、そう言ってもらえるのはありがたいっす。"}
, 
[86244998] = {id = 86244998, name = "嬉しいこと言ってくれるっすねー。\nまさかリーダー、泣いちゃったんじゃないっすか？"}
, 
[86244999] = {id = 86244999, name = "今度来る時は、事前に声をかけてくれれば、\n特別に、最前列の席に招待するっすよ。"}
, 
[86245000] = {id = 86245000, name = "リーダーには、特別っす。\nプライドで世話になるっすからね、よろしくっす。"}
, 
[86245001] = {id = 86245001, name = "はあ、はあ…\n大変、どうしよう…"}
, 
[86245002] = {id = 86245002, name = "おや、ノエルさん。\nそんなに慌ててどうしたんすか？"}
, 
[86245003] = {id = 86245003, name = "実は、一緒にいたペットが逃げてしまって…！\nおふたりとも、見かけてませんか…！？"}
, 
[86245004] = {id = 86245004, name = "うーん、覚えはないっすね…"}
, 
[86245005] = {id = 86245005, name = "もちろんっす。\nこのアイリーンがしっかり協力するっすよ。"}
, 
[86245006] = {id = 86245006, name = "ノエルさんの泣きそうな表情を見て、\n探すのを手伝わないわけにはいかないっすね。"}
, 
[86245007] = {id = 86245007, name = "というわけで、ノエルさん。\n自分達も一緒にペットを探すっす。"}
, 
[86245008] = {id = 86245008, name = "あ、ありがとうございます…！\nでは、さっそくお願いします！"}
, 
[86245009] = {id = 86245009, name = "うう、全然見つからないよぅ…\nまだそんなに遠くへは行ってないと思うんだけど…"}
, 
[86245010] = {id = 86245010, name = "ノエルさん、ちょっと疲れたんじゃないっすか？　\nここは天才歌姫の歌で、気分を変えるっすよー。"}
, 
[86245011] = {id = 86245011, name = "らら～♪　ららら～♪"}
, 
[86245012] = {id = 86245012, name = "えっ…？　\n探してたペットが、戻ってきました！"}
, 
[86245013] = {id = 86245013, name = "きっとアイリーンさんの歌声に\n引き寄せられてきたんですよ！"}
, 
[86245014] = {id = 86245014, name = "ありがとうございます！　アイリーンさん！"}
, 
[86245015] = {id = 86245015, name = "そんなこともあるんすねー。まあとにかく、\nこの天才歌姫の歌のおかげで一件落着っす。"}
, 
[86245016] = {id = 86245016, name = "さて、今日も公演頑張るっす。\nリーダー、約束通り今日は最前列で見せてあげるっす。"}
, 
[86245017] = {id = 86245017, name = "会場までもうすぐっすよ――"}
, 
[86245018] = {id = 86245018, name = "って路地裏に、なんだか怪しい男がいるっすね。\nなにかコソコソ売ってるみたいっすけど…"}
, 
[86245019] = {id = 86245019, name = "なあ、そこの兄ちゃん。完売したあのアイリーンの\n公演入場券があるんだが、いらないか？"}
, 
[86245020] = {id = 86245020, name = "あれは…自分の公演の入場券っす！\nそれも、普通よりずっと高い金額で売ってるっす。"}
, 
[86245021] = {id = 86245021, name = "ちょっとあんた、自分の公演を汚さないでほしいっす。"}
, 
[86245022] = {id = 86245022, name = "げっ！　あ、あんたは…本物のアイリーン！？"}
, 
[86245023] = {id = 86245023, name = "放っておくわけにはいかないっす。\n覚悟するっす！"}
, 
[86245024] = {id = 86245024, name = "まったく、入場券がこんな風に売られてるとは\n知らなかったっす。"}
, 
[86245025] = {id = 86245025, name = "それだけお金を出してくれる\nお客さんもありがたいっすけど…"}
, 
[86245026] = {id = 86245026, name = "リーダーもこれぐらいの金を払っても、\n自分の公演来たいと思うっすか？"}
, 
[86245027] = {id = 86245027, name = "やっぱり、そうっすよね！　\nみんな本音で言ってくれなくて、困ってたっす。"}
, 
[86245028] = {id = 86245028, name = "本当っすか？　…へへ、ちょっと嬉しいっす。"}
, 
[86245029] = {id = 86245029, name = "けど、これはリーダーが優しいからそう言ってくれてる\nだけってわかってるっすから。甘えないっす！"}
, 
[86245030] = {id = 86245030, name = "もっといろんな人達に自分の歌を聞きに来て\nもらいたいっす。"}
, 
[86245031] = {id = 86245031, name = "だから、入場券をもっと安くしてもらえるよう\n運営の人に伝えておくっすよ。"}
, 
[86245032] = {id = 86245032, name = "リーダー、呼び出したりして\nいったい、なんの用っすかね？"}
, 
[86245033] = {id = 86245033, name = "へぇ…？　いったい、どなたさんっすか？"}
, 
[86245034] = {id = 86245034, name = "つまり、どなたさんかが待ってるんすか？\nうーん…？　どなたさんっすかね？"}
, 
[86245035] = {id = 86245035, name = "リーダーさん、こんにちは。\nその隣にいるのが…アイリーンさんですね～？"}
, 
[86245036] = {id = 86245036, name = "初めてまして～アイリーンさん。\n私はティーネと言います～。"}
, 
[86245037] = {id = 86245037, name = "初めましてっす。そのハープ…\nティーネさんも音楽やるんっすか？"}
, 
[86245038] = {id = 86245038, name = "はい～。私は吟遊詩人として詩を書いて、詩を歌って\nいろいろな土地を巡ってるんです～。"}
, 
[86245039] = {id = 86245039, name = "へ～！　このプライドに他にも歌を歌う\nレッドがいるなんて、なんか嬉しいっす。"}
, 
[86245040] = {id = 86245040, name = "今度ティーネさんが書いた歌詞で、\n歌ってみたいっすね。"}
, 
[86245041] = {id = 86245041, name = "まあ、素敵ですね～。\n私もぜひ歌ってほしいです～。"}
, 
[86245042] = {id = 86245042, name = "リーダー、いい人を紹介してくれて\nありがとうっす。嬉しいっす！"}
, 
[86245043] = {id = 86245043, name = "この後、３人で食事でもしながら\nゆっくり話さないっすか？"}
, 
[86245044] = {id = 86245044, name = "いいですね～、そうしましょ～。"}
, 
[86245045] = {id = 86245045, name = "…あら？　\n私、どうやらお金を落としてしまったみたいです～。"}
, 
[86245046] = {id = 86245046, name = "私、よくお金をなくしてしまうんですよね～。\nまた神様からの試練ね～。"}
, 
[86245047] = {id = 86245047, name = "ただのうっかりだと思うっすが…\nティーネさんは、ちょっと変わってるっすねぇ…"}
, 
[86245048] = {id = 86245048, name = "でも…むしろ本物の天才っぽくて、かっこいいっすね。"}
, 
[86245049] = {id = 86245049, name = "リーダー。リーダーが元いたところでは、\nどんな歌が流行ってたんすか？"}
, 
[86245050] = {id = 86245050, name = "おおっ、いいっすね。\n自分もかっこいい歌、すっごい好きっすよ。"}
, 
[86245051] = {id = 86245051, name = "アイドル？　意味は分からないっすが…\nなんだか可愛い響きっすね。"}
, 
[86245052] = {id = 86245052, name = "いつか、そっちの歌も聞いてみたいっすね。\n全然違って、面白そうっす。"}
, 
[86245053] = {id = 86245053, name = "あ、そうだ！\nリーダーに歌ってもらえばいいんすよ！"}
, 
[86245054] = {id = 86245054, name = "そうすればリーダーの歌と別の世界の歌が\n同時に聞けて、お得っす！"}
, 
[86245055] = {id = 86245055, name = "自分、歌のためなら、なんでもするっす。だから　\nすぐに大きな声で、歌ってみせてくださいっす！"}
, 
[86245056] = {id = 86245056, name = "リーダー、お願いするっすー！　\n自分も覚えて、一緒に歌うっすからー！"}
, 
[86245057] = {id = 86245057, name = "ら～♪　ら～♪　らんらら～♪"}
, 
[86245058] = {id = 86245058, name = "…あれ、リーダー！？\nなんでこんなところに…"}
, 
[86245059] = {id = 86245059, name = "い、いや、これは…\n散歩中に、急に歌いたくなったっていうか…"}
, 
[86245060] = {id = 86245060, name = "あ！　リーダー、そんなことより\nモンスターがこっちに来るっすよー！"}
, 
[86245061] = {id = 86245061, name = "もう…こんなところでリーダーひとりでいたら\n危ないっすよ。"}
, 
[86245062] = {id = 86245062, name = "自分がひとりで歌ってるとこ、見られちゃったし。\n…リーダーにならいいっすけど。"}
, 
[86245063] = {id = 86245063, name = "誰にも言わないって約束してくださいっす。\n実はっすね…自分、本当は天才なんかじゃないっすよ。"}
, 
[86245064] = {id = 86245064, name = "自分を認めてくれた演出家が『天才って言ったほうが\n売れる』って言ったからなんすが…"}
, 
[86245065] = {id = 86245065, name = "お客さんがそれを求めてるならって思って\n天才歌姫を名乗りだしたんす。"}
, 
[86245066] = {id = 86245066, name = "だから、自分が歌の練習してたなんて\n誰にも言っちゃだめっすよ。"}
, 
[86245067] = {id = 86245067, name = "絶対に、秘密っすからね！"}
, 
[86245068] = {id = 86245068, name = "リーダー、今日も練習付き合ってくださいっす。"}
, 
[86245069] = {id = 86245069, name = "ここら辺なら誰も来ないっすね。\nさて、それじゃあ早速――"}
, 
[86245070] = {id = 86245070, name = "む、なんか知らない人達がこっちに来るっすね。\nなんすか、あんた達は。"}
, 
[86245071] = {id = 86245071, name = "…まさか、自分を誘拐するためのやつらとは\n思わなかったっす。"}
, 
[86245072] = {id = 86245072, name = "熱狂的な信者ってのはありがたいっすが…\n熱狂的すぎるのも考えものっすね。"}
, 
[86245073] = {id = 86245073, name = "…しかし、もし今回リーダーがいなかったら\nやばかったかもしれないっすね。"}
, 
[86245074] = {id = 86245074, name = "一緒にいてくれて、助かったっす。"}
, 
[86245075] = {id = 86245075, name = "歌ってるときも戦ってるときも…\nやっぱりリーダーがいると、心強いっすね。"}
, 
[86245076] = {id = 86245076, name = "いや～、今日の公演も大成功だったっす。\n客席でリーダーが感動しちゃってる顔も見えたっすよ。"}
, 
[86245077] = {id = 86245077, name = "ふふ、誤魔化しても無駄っす。\nさて、今日は疲れたから帰るっす。"}
, 
[86245078] = {id = 86245078, name = "あっ！　アイリーンだ！"}
, 
[86245079] = {id = 86245079, name = "ん？　いかにも、自分はアイリーンっすけど…"}
, 
[86245080] = {id = 86245080, name = "私、大きくなったらアイリーンみたいな\n歌手になりたいの！"}
, 
[86245081] = {id = 86245081, name = "だから毎日歌の練習をしてるけど上手くならなくて…\nどうしたらいいのかな？"}
, 
[86245082] = {id = 86245082, name = "えーっと…それはその…"}
, 
[86245083] = {id = 86245083, name = "やっぱり、才能がなくちゃだめ…？"}
, 
[86245084] = {id = 86245084, name = "…そんなことないっす。自分も、いつもすっごい歌の\n練習してるっすから。一緒にがんばるっす。"}
, 
[86245085] = {id = 86245085, name = "そうなんだ…！　天才のアイリーンも\nたくさん練習してるんだ！"}
, 
[86245086] = {id = 86245086, name = "ありがとう！　私、おうち帰って\n歌の練習、もっともっと頑張る！　じゃあねー！"}
, 
[86245087] = {id = 86245087, name = "…あの女の子を見てたら、つい昔の自分を思い出して\n本当のことを言ってしまったっす。"}
, 
[86245088] = {id = 86245088, name = "天才歌姫、って夢を見せたままのが良かったっすかね？"}
, 
[86245089] = {id = 86245089, name = "そうっすかね。そうなら、嬉しいっす。"}
, 
[86245090] = {id = 86245090, name = "…たしかに、すっごい笑顔でしたね。\nやる気も出たみたいでしたし…"}
, 
[86245091] = {id = 86245091, name = "もやもやした気持ちが吹き飛んだっすよ。\nありがとうっす。リーダー。"}
, 
[86245092] = {id = 86245092, name = "あれ？　リーダー、なんだか疲れた顔してるっす。"}
, 
[86245093] = {id = 86245093, name = "リーダーもいろいろと忙しそうっすからね。\nあんまり寝てないんじゃないっすか？"}
, 
[86245094] = {id = 86245094, name = "少し昼寝でもしたほうがいいっすよ。\nそうだ、自分が子守唄を歌ってあげるっす。"}
, 
[86245095] = {id = 86245095, name = "短い時間でもぐっすり寝られるような歌を\n歌ってあげるっすよ。"}
, 
[86245096] = {id = 86245096, name = "さあ、リーダーはベッドに横になるっす。"}
, 
[86245097] = {id = 86245097, name = "ららら～♪　らら～ら～♪"}
, 
[86245098] = {id = 86245098, name = "そうっすか？\nなんか…ちょっと照れるっすね…"}
, 
[86245099] = {id = 86245099, name = "リーダーにゆっくり、休んでほしいっすから。"}
, 
[86245100] = {id = 86245100, name = "子守唄なんて、誰にも歌ったことなかったっす。"}
, 
[86245101] = {id = 86245101, name = "たまにはこういうのも悪くないっすけど、\nさすがに公演じゃ歌えないっすね。"}
, 
[86245102] = {id = 86245102, name = "…だからリーダーにだけ、特別っすよ。"}
, 
[86245103] = {id = 86245103, name = "じゃあ続きを歌わせてくださいっす。\nさぁ、目を閉じて…"}
, 
[86245104] = {id = 86245104, name = "らら～♪　らら～ら～♪"}
, 
[86245105] = {id = 86245105, name = "やっぱりリーダーが聞いてくれてると、\nやる気が出るっすね。"}
, 
[86245106] = {id = 86245106, name = "自分の歌の練習にいつも付き合ってくれて、\nリーダーには感謝してるっす。"}
, 
[86245107] = {id = 86245107, name = "ふふ、逆っすよ。自分がリーダーの前っていう\n特等席で歌わせてもらってるんす。"}
, 
[86245108] = {id = 86245108, name = "リーダーがただそばにいてくれるだけで…\n気持ち良く歌えるっすよ。"}
, 
[86245109] = {id = 86245109, name = "それにリーダーが練習付き合ってくれたおかげで、\n前より歌が上達できたっす。"}
, 
[86245110] = {id = 86245110, name = "リーダーとの特訓の結果、もっとたくさんの人に\n聞いてほしいって思うっす。でも…"}
, 
[86245111] = {id = 86245111, name = "…でも、リーダーにはもっと、もーっと\n歌を聞いてほしいって思うっす。"}
, 
[86245112] = {id = 86245112, name = "いつかは、世界でいちばん大きな舞台で\nリーダーのためだけに歌って、泣かせてみせるっすよ。"}
, 
[86245113] = {id = 86245113, name = "その時まで、待っててくださいっす。リーダー。"}
, 
[86245114] = {id = 86245114, name = "ふひ…ふひひ…"}
, 
[86245115] = {id = 86245115, name = "はぁ…女の子と、女の子…最高…"}
, 
[86245116] = {id = 86245116, name = "えっ、あ…リ、リーダー！？"}
, 
[86245117] = {id = 86245117, name = "ああっ、すみませんすみません…！　\nつい、執筆に夢中になってしまって…"}
, 
[86245118] = {id = 86245118, name = "私は、その…先日プライドに入った、\n作家のイルダって言います。"}
, 
[86245119] = {id = 86245119, name = "それはもちろん、プライドには女の子達が――"}
, 
[86245120] = {id = 86245120, name = "ごほ、ごほっ…\nいえ、人様のためですともっ。"}
, 
[86245121] = {id = 86245121, name = "作品は、その…\nい、いわゆる、恋愛ですっ。"}
, 
[86245122] = {id = 86245122, name = "と、とにかく…\n本当に、お役に立ちたいって思ってるので…"}
, 
[86245123] = {id = 86245123, name = "別の目的もあったりなかったりですが…\nリーダー、改めてよろしくお願いしますっ。"}
, 
[86245124] = {id = 86245124, name = "わっ！"}
, 
[86245125] = {id = 86245125, name = "きゃあっ…こら、エイプリル！\nいきなり飛び出さないで、びっくりするじゃない！"}
, 
[86245126] = {id = 86245126, name = "ごめんごめん。\nでもオリヴィアちゃん、怒った顔もかわいいよ～！"}
, 
[86245127] = {id = 86245127, name = "やかましい！"}
, 
[86245128] = {id = 86245128, name = "はぁ…女の子のいちゃいちゃ…たまらない…\nあのふたり、絶対できてる…"}
, 
[86245129] = {id = 86245129, name = "…ひゃっ！？　\nリ、リ、リーダー、いつの間に後ろにいたんですかっ…"}
, 
[86245130] = {id = 86245130, name = "それはもちろんっ…\n目の前のあの、素晴らしい光景ですともっ…！"}
, 
[86245131] = {id = 86245131, name = "リーダーにはわかりませんか？\nあのおふたりの尊さが…！"}
, 
[86245132] = {id = 86245132, name = "あっ、いえ…！\nあの、そうじゃなくて…"}
, 
[86245133] = {id = 86245133, name = "ちょっと執筆のネタを、集めていたところなんです。\nその、女の子同士が…仲の良い場面を書きたくて。"}
, 
[86245134] = {id = 86245134, name = "このプライドは本当にネタの宝庫なので…\n入って良かったですよ。"}
, 
[86245135] = {id = 86245135, name = "加入を許してくれてありがとうございます、リーダー。\nふひひ…"}
, 
[86245136] = {id = 86245136, name = "あ…奇遇ですね。\nリーダーは、買い物か何かですか？"}
, 
[86245137] = {id = 86245137, name = "私は、完成した原稿を届けに――"}
, 
[86245138] = {id = 86245138, name = "あっ！　風で原稿が…！\nや、やめて～！　もう締め切り破ってるんだから～！　"}
, 
[86245139] = {id = 86245139, name = "リ、リーダーは拾わなくて大丈夫ですっ！\n私が拾いますから…！"}
, 
[86245140] = {id = 86245140, name = "…いや、かといって他の人に拾われるのも困る…！\nす、すみませんが、やっぱりお願いします…！"}
, 
[86245141] = {id = 86245141, name = "リーダー、拾ってくれてありがとうございます。"}
, 
[86245142] = {id = 86245142, name = "でも…とうとう女の子と女の子の恋愛作品を\n見られてしまいましたね…"}
, 
[86245143] = {id = 86245143, name = "そうです、私…女の子と女の子を見てると、\nドキドキするんですっ…！！"}
, 
[86245144] = {id = 86245144, name = "女の子同士が仲良しだと、とってもドキドキして…\nでもっ、女の子同士が仲が悪いのもドキドキして！"}
, 
[86245145] = {id = 86245145, name = "それを、小説にぶつけてるんです！"}
, 
[86245146] = {id = 86245146, name = "えっ！　異世界では女の子同士が仲良しなことを\nそう呼ぶんですか！？　そうなんですか！？"}
, 
[86245147] = {id = 86245147, name = "異世界でも！？　リーダー、それは本当ですか！？"}
, 
[86245148] = {id = 86245148, name = "よかったぁ～！\n私の趣味は…異世界にもちゃんとあるんですね！"}
, 
[86245149] = {id = 86245149, name = "はっ！\n…こ、このことは、誰にも言わないでくださいね？"}
, 
[86245150] = {id = 86245150, name = "はあ…"}
, 
[86245151] = {id = 86245151, name = "イルダさん、だ、大丈夫ですか…？\nずいぶん暗い顔をしてますけど…"}
, 
[86245152] = {id = 86245152, name = "まるで掃除されていない、玄関のような\n土気色でございます。"}
, 
[86245153] = {id = 86245153, name = "いえ、なんでもないです。クエスト、頑張りますね…"}
, 
[86245154] = {id = 86245154, name = "う…もう、だめ…"}
, 
[86245155] = {id = 86245155, name = "た、大変です！　イルダさんが倒れてしまいました！"}
, 
[86245156] = {id = 86245156, name = "いえ、問題ございません。\n呼吸と言葉からして、寝ているだけでございます。"}
, 
[86245157] = {id = 86245157, name = "…すぅ…すぅ…\nうう…締め切りがぁ…襲ってくるぅ…"}
, 
[86245158] = {id = 86245158, name = "いや、あんまり大丈夫じゃないですよっ！\nイルダさん、起きてください！"}
, 
[86245159] = {id = 86245159, name = "…あ、アリシアさん。\nご心配をおかけして、すみません。"}
, 
[86245160] = {id = 86245160, name = "昨日が締め切りだったので…\n近頃は筆が進む夜ばかり起きてて…"}
, 
[86245161] = {id = 86245161, name = "でも、いい夢が見れた気がしました。"}
, 
[86245162] = {id = 86245162, name = "天然冷静メイドお姉さんと、年下しっかり者\n配達人女の子が仲良しで…えへへ。"}
, 
[86245163] = {id = 86245163, name = "何か覚えがある方々ですね。"}
, 
[86245164] = {id = 86245164, name = "って、どう考えても私達じゃないですか…！"}
, 
[86245165] = {id = 86245165, name = "ああっ本当だ！　夢じゃなかったんだ…！！\n新作はこれで決まりです！"}
, 
[86245166] = {id = 86245166, name = "机で悩むより、このプライドで仕事をしてたほうが\nいいアイデアが浮かぶかもしれない…！"}
, 
[86245167] = {id = 86245167, name = "リーダー！　プライドの仕事ももっともっと\nやります、やらせてください！"}
, 
[86245168] = {id = 86245168, name = "フランさん、こちらに\n良い恋愛小説はありませんか？"}
, 
[86245169] = {id = 86245169, name = "…この家同士の仲が悪い男女が\n駆け落ちする作品はどう？　あと、これと、これと…"}
, 
[86245170] = {id = 86245170, name = "う～む。\nやっぱり、男女の恋愛ものが多いですね…"}
, 
[86245171] = {id = 86245171, name = "あの…女の子同士の恋愛作品、\nなんてものはありませんか？"}
, 
[86245172] = {id = 86245172, name = "数は少ないけど、ある。"}
, 
[86245173] = {id = 86245173, name = "なっ…あるんですか！？\nそれ、ぜひ読みたいですっ！"}
, 
[86245174] = {id = 86245174, name = "…男女の恋愛作品と変わらないと思うけど、\nなぜそれほどの熱を持ってる？"}
, 
[86245175] = {id = 86245175, name = "はぁ、はぁ…リーダー、いいですよねっ…\n話をしてもいいですよね…！？"}
, 
[86245176] = {id = 86245176, name = "フランチェスカさんなら、わかってくれる気が\nするんです…！"}
, 
[86245177] = {id = 86245177, name = "この機会、逃しません。女の子同士の魅力を\nたっぷり伝えて、同志になってもらいますっ…"}
, 
[86245178] = {id = 86245178, name = "もちろん、リーダーも付き合ってくださいねっ！"}
, 
[86245179] = {id = 86245179, name = "つまり女の子同士の愛はですね、男女の愛を超越した、\nそれはそれはもう尊いものが…"}
, 
[86245180] = {id = 86245180, name = "も、もうわかったから…！\n女と女の強い感情の話は、やめろ…！"}
, 
[86245181] = {id = 86245181, name = "あ、リーダー。ちょうど原稿が落ち着いたので、\n珈琲を淹れてるんですが…一緒にどうですか？"}
, 
[86245182] = {id = 86245182, name = "ふふ。じゃあ今淹れますね～。\nちょっと待ってください。"}
, 
[86245183] = {id = 86245183, name = "ええ、もちろん。\nむしろお相手お願いします、って感じです。"}
, 
[86245184] = {id = 86245184, name = "…はぁ、落ち着くなぁ。"}
, 
[86245185] = {id = 86245185, name = "こうしてゆっくり珈琲を飲む時間って、\nなんだかいいなって思ってましたが…"}
, 
[86245186] = {id = 86245186, name = "リーダーみたいに、自分を取り繕わなくていい人と\n一緒にいるから、っていうのもあるかもしれません。"}
, 
[86245187] = {id = 86245187, name = "私は紙とペン、珈琲があれば生きていけると\n思ってるのですが、いい友人も持つべきですね。"}
, 
[86245188] = {id = 86245188, name = "あとはリーダーが、もっと百合にはまってくれれば…\n――いえ、なんでもありませんっ。"}
, 
[86245189] = {id = 86245189, name = "ふひひ…なんて素晴らしい光景なんでしょうか…"}
, 
[86245190] = {id = 86245190, name = "あっ、リ、リーダー！\nいえいえっ、あの、変なことはしてないんです！"}
, 
[86245191] = {id = 86245191, name = "私はただ、キャッキャウフフと遊んでいる女の子達を\n見守っていただけで！　信じてください！"}
, 
[86245192] = {id = 86245192, name = "…ん？　待ってください。ガラが悪そうな男達が\nあの女の子達に近づいて――"}
, 
[86245193] = {id = 86245193, name = "なっ…男が女の子達の間に入ろうとするなんて…\n許せません！"}
, 
[86245194] = {id = 86245194, name = "リーダー、行きましょう！"}
, 
[86245195] = {id = 86245195, name = "リーダー、私…\nとうとう進むべき道がわかりました…"}
, 
[86245196] = {id = 86245196, name = "女の子達の『愛』を守る…それが私の使命ですっ！\nそのためなら私…いくらでも戦ってみせますっ！"}
, 
[86245197] = {id = 86245197, name = "だからリーダー、これからもご指導お願いしますっ！　\n共に頑張りましょう！"}
, 
[86245198] = {id = 86245198, name = "うーん、いいネタが欲しいなぁ…\nリーダー、どこかにいいネタがないものでしょうか…"}
, 
[86245199] = {id = 86245199, name = "ん、あそこにいるのってノエルさんですよね。\nちょっと行ってみましょう。"}
, 
[86245200] = {id = 86245200, name = "ふふ、なめちゃだめだよ。\nくすぐったいよ～。"}
, 
[86245201] = {id = 86245201, name = "ノエルさんがペットといちゃいちゃしてる…！\nか、可愛いっ…！"}
, 
[86245202] = {id = 86245202, name = "あ、イルダさん、リーダーさんこんにちは。\nおふたりも、この子を撫でてみますか？"}
, 
[86245203] = {id = 86245203, name = "じ、じゃあ、お言葉に甘えて…えへへ。"}
, 
[86245204] = {id = 86245204, name = "いやぁ…このペットも可愛い女の子に\nよしよししてもらって、幸せ者ですね～。"}
, 
[86245205] = {id = 86245205, name = "…メスだとさらに良いんですが…"}
, 
[86245206] = {id = 86245206, name = "ええっ！？\nこんなに可愛い子が、男の子！？"}
, 
[86245207] = {id = 86245207, name = "むしろ、こんなに可愛いから男の子…！？\nえ、どういうことですか！？"}
, 
[86245208] = {id = 86245208, name = "え、それはどういう意味…\nもしかして、ノエルさんは男の子なんですか！？"}
, 
[86245209] = {id = 86245209, name = "お、驚かせてしまってすみません…"}
, 
[86245210] = {id = 86245210, name = "いえ、あの、むしろ…ありがとうございます！\nこれはまた…新しい扉を開いてしまいそうな予感…！"}
, 
[86245211] = {id = 86245211, name = "ノエルさんとエイプリルさん…いえ、ノエルさんと\nフランさん…やっぱりノエルさんとリーダー！？"}
, 
[86245212] = {id = 86245212, name = "イ、イルダさん、大丈夫ですか…？"}
, 
[86245213] = {id = 86245213, name = "はぁはぁ…ええ、大丈夫です…\n何の問題もありません…"}
, 
[86245214] = {id = 86245214, name = "ふひひ…リーダーのそばにいると、\n可愛い子とネタが尽きませんね…"}
, 
[86245215] = {id = 86245215, name = "あの、リーダー。もし、万が一なんですけど…"}
, 
[86245216] = {id = 86245216, name = "可愛い子とこう、いやらしいことがあったら…\nこっそり教えてくださいね！"}
, 
[86245217] = {id = 86245217, name = "作品の参考までに…いえ直接は書きませんから、\nお願いしますっ！"}
, 
[86245218] = {id = 86245218, name = "…その白魚のような手に、小さな傷がつき…\nふむ…"}
, 
[86245219] = {id = 86245219, name = "あ、リーダー。\nちょっと手を貸してもらえますか？"}
, 
[86245220] = {id = 86245220, name = "お姉様の手を、私は両手で包み…\nお姉様、どうして私をかばったのですか…"}
, 
[86245221] = {id = 86245221, name = "ああ、こんなにひどい怪我をなさって…\nそして、私はお姉様の手に口づけを――"}
, 
[86245222] = {id = 86245222, name = "はっ！！"}
, 
[86245223] = {id = 86245223, name = "…す、す、すみませんっ！　作品のことで\n夢中になって…つい！！　私のバカバカバカ！"}
, 
[86245224] = {id = 86245224, name = "い、いや、気にしますっ！\nもう少しでリーダーと…はぁーっ！"}
, 
[86245225] = {id = 86245225, name = "え、あっ…わ、私に…ですか？\nいやいや、そんな、恐れ多い…！"}
, 
[86245226] = {id = 86245226, name = "ここで止めてよかったです。この後、手当てする\nためにお姉様のドレスを脱がす場面だったので…"}
, 
[86245227] = {id = 86245227, name = "危うく、リーダーの服を脱がすところでした…"}
, 
[86245228] = {id = 86245228, name = "リーダー、次にこういうことがあったら私がリーダーを\nメチャクチャにする前に、早く止めてくださいね！"}
, 
[86245229] = {id = 86245229, name = "リーダー、ちょっと相談してもいいでしょうか？"}
, 
[86245230] = {id = 86245230, name = "この間、久しぶりに男女の恋愛作品の執筆依頼が\nあったんです。"}
, 
[86245231] = {id = 86245231, name = "でも百合だと止まらないぐらい想像が満ち溢れるのに\n急に何も思いつかなくなって…"}
, 
[86245232] = {id = 86245232, name = "これってもしかして、実際の恋愛経験がないせいも\nあるんでしょうか…？"}
, 
[86245233] = {id = 86245233, name = "自分が、男が好きなのか女が好きなのか、\nどっちも好きなのか、誰も好きじゃないのか…"}
, 
[86245234] = {id = 86245234, name = "本当に何もわかってなくて…\nうう…どうしたらいいんでしょう…？"}
, 
[86245235] = {id = 86245235, name = "それなら…わ、わかりました！　リーダーのことです！"}
, 
[86245236] = {id = 86245236, name = "…いえ！　手伝ってもらわずとも、\nリーダーで良い案が浮かびました！"}
, 
[86245237] = {id = 86245237, name = "リーダーに百合を愛して欲しいのに、まだ物足りない…\nそれが心苦しくて…恋に似てます！"}
, 
[86245238] = {id = 86245238, name = "そっか、これが恋…確かに書いている小説の子達と\n同じかもしれません。"}
, 
[86245239] = {id = 86245239, name = "最近、リーダーのことばっかり考えてますしっ。"}
, 
[86245240] = {id = 86245240, name = "どうしたら、もっと百合のことを\n好きになってくれるかなーって、ね！"}
, 
[86245241] = {id = 86245241, name = "だからその気持ちを参考に、書き進めてみせますねっ！"}
, 
[86245242] = {id = 86245242, name = "私が煮詰まった時、いつもリーダーのおかげで\nどんどん新しい作品が書けて嬉しいですっ。"}
, 
[86245243] = {id = 86245243, name = "ありがとうございます、リーダー！\nまた相談に乗ってください！"}
, 
[86245244] = {id = 86245244, name = "ぷはぁ～！　今日もがんがん飲むぞぉ～！\nもっとお酒持ってこ～い！"}
, 
[86245245] = {id = 86245245, name = "あーっ、ねぇねぇ、そこの人さぁ～\nもしかして、最近噂のプライドの人～？"}
, 
[86245246] = {id = 86245246, name = "あたし、踊り子のニコリータだよぉ。あたしもね、\nプライド入りたいなぁって思ってたのぉ。"}
, 
[86245247] = {id = 86245247, name = "そうこなくっちゃあ！　やったー！\nリーダー、ここは仲良くなるためにも早速飲むぞぉ！"}
, 
[86245248] = {id = 86245248, name = "あ、酔っ払いのうわごとだと思ってるなぁ～！　\nまぁ、ほんとに酔っ払いではあるんだけど～。"}
, 
[86245249] = {id = 86245249, name = "これは『ハネオツパイ』のレッドのせいでぇ～\nお酒を飲んで酔っ払ってるのが～普通なの～！"}
, 
[86245250] = {id = 86245250, name = "ってわけでプライド入れさせてもらうぞ～！　\n拒否はさせーん！"}
, 
[86245251] = {id = 86245251, name = "リーダー、たっくさん祝杯あげよーねぇ。\n一緒に朝まで飲み明かすぞぉー！"}
, 
[86245252] = {id = 86245252, name = "さ、リーダーは\nぶどうジュースとワイン、どっちがいい～？"}
, 
[86245253] = {id = 86245253, name = "ぷはぁ～。今日も酒が美味ぇ～っ！"}
, 
[86245254] = {id = 86245254, name = "ニコリータ、ここへは酒を飲みに来たんじゃない。\nモンスターを倒しに来たんだ、わかっているのか？"}
, 
[86245255] = {id = 86245255, name = "わかってますともぉ。でも、このあったかい日差しとか\n優しい風…酒を飲むのにちょうどいいんだもん～！"}
, 
[86245256] = {id = 86245256, name = "むぅ…まぁ仕事の後の一杯は美味いって言うしぃ…\nその話、乗った！　今はお酒、飲むのやめるぞ～！"}
, 
[86245257] = {id = 86245257, name = "なはは～っ、任せなさ―い！　\n仕事はきっちりかっちり、やりきってみせるからぁ～！"}
, 
[86245258] = {id = 86245258, name = "おっ、早速モンスターのおでましね～。\n見てなさ～い！　酔ってるあたしは強いんだからぁ！"}
, 
[86245259] = {id = 86245259, name = "酔いの脱力によって、予測困難な動きで\n見事に敵を翻弄させていたな…"}
, 
[86245260] = {id = 86245260, name = "そういえば、たしか東のほうで、あえて酔って戦う者が\nいると聞いたことがあるが、まさか…！"}
, 
[86245261] = {id = 86245261, name = "あはは～、お酒の力がわかったでしょう？\nお酒はねぇ、ほんとにすごいんだからぁ！"}
, 
[86245262] = {id = 86245262, name = "さ～て、リーダー。\n仕事終わったし飲みに行くぞ～！"}
, 
[86245263] = {id = 86245263, name = "大酒飲みには間違いないが…\nただの酔っ払い、というわけではないようだな。"}
, 
[86245264] = {id = 86245264, name = "ぷはぁ～！　美味い！　\nあたしは、このために生きてるのぉ～！"}
, 
[86245265] = {id = 86245265, name = "リーダーも楽しんでる～？"}
, 
[86245266] = {id = 86245266, name = "ああ～踊りのこと？　いいの、いいのぉ～。\nむしろ～、こっちがあたしの本業だからぁ～。"}
, 
[86245267] = {id = 86245267, name = "そうだよぉ～。でもあたし、とってもお店の役に\n立ってるんだからぁ～。"}
, 
[86245268] = {id = 86245268, name = "心配しなくても、あたしは大丈夫だって～！　\nほらぁ、今から一気飲みするよ～！"}
, 
[86245269] = {id = 86245269, name = "いいぞー！　ニコリータ！"}
, 
[86245270] = {id = 86245270, name = "姉ちゃん、いい飲みっぷりじゃねえか！　\nこの店の酒、すっからかんにしちまおうぜ！"}
, 
[86245271] = {id = 86245271, name = "ほらね～、大丈夫でしょ～？\nリーダーも私がおごるから、どんどん飲みな～！"}
, 
[86245272] = {id = 86245272, name = "うう、頭痛い…気持ち悪い…"}
, 
[86245273] = {id = 86245273, name = "昨夜も酒場を盛り上げすぎてさぁ～、\nさすがに飲み過ぎちゃって、二日酔いが…うぷ。"}
, 
[86245274] = {id = 86245274, name = "もぉ～…酒好きのレッドなら、もっとお酒に\n強くてもいいのにぃ…"}
, 
[86245275] = {id = 86245275, name = "全然だめぇ…リーダー、背中さすってくれる…？"}
, 
[86245276] = {id = 86245276, name = "…あ、ごめん。やっぱりやめて。\nまた吐き気が…うう。"}
, 
[86245277] = {id = 86245277, name = "ありがとぉ、リーダー…\n…はぁ…水、美味ぇ…"}
, 
[86245278] = {id = 86245278, name = "…うう、やっぱり調子戻んないし。\nこういう時は…"}
, 
[86245279] = {id = 86245279, name = "迎え酒だーっ！\nリーダー、飲むぞーっ！"}
, 
[86245280] = {id = 86245280, name = "っ…ぷはぁ～、二日酔いでも酒は美味い～！"}
, 
[86245281] = {id = 86245281, name = "面倒見てくれるリーダーがいると、\n安心して飲めちゃうよぉ～。"}
, 
[86245282] = {id = 86245282, name = "また二日酔いになったときはぁ、よろしくね～。"}
, 
[86245283] = {id = 86245283, name = "う～ん、誰もいない所はっと～…"}
, 
[86245284] = {id = 86245284, name = "あっ、リーダー…！？\nうーん、今はちょっと会いたくなかったんだけど～…"}
, 
[86245285] = {id = 86245285, name = "…まぁ、リーダーにならいっか。\n他のみんなには秘密だよぉ～。"}
, 
[86245286] = {id = 86245286, name = "ほら、見て見てぇ！　このお酒！\n遠征先で見つけたんだよねぇ。"}
, 
[86245287] = {id = 86245287, name = "これ、すっごい珍しくって美味しいお酒なんだぁ！\n楽しみでさぁ、ちょっとお酒控えたぐらいでさぁ！"}
, 
[86245288] = {id = 86245288, name = "まあ、昨日の夜から飲んでないだけなんだけど…"}
, 
[86245289] = {id = 86245289, name = "これはひとりで飲もうって思ってたんだけど…\nリーダーには、おすそ分けしてあげる。"}
, 
[86245290] = {id = 86245290, name = "リーダーと飲むの、あたし結構好きだしねぇ。"}
, 
[86245291] = {id = 86245291, name = "そうそう、遠慮なんてする必要ないからねぇ。\nあたした～っぷり注いであげるから～。"}
, 
[86245292] = {id = 86245292, name = "いいぞぉ、かんぱーい！\nごくっ…ごくっ…"}
, 
[86245293] = {id = 86245293, name = "っぷはぁ～！　\nやっぱりこの酒は、他とは一味違うわぁ～！"}
, 
[86245294] = {id = 86245294, name = "気分もすっごい良い気がするしぃ～…\nこれもぉ、このお酒の力なのかなぁ～？"}
, 
[86245295] = {id = 86245295, name = "それとも、リーダーと飲んでるからぁ？"}
, 
[86245296] = {id = 86245296, name = "あははー、まぁなんでもいいんだけどー！\nじゃあ残りは、ボトルのまま…もう一度、かんぱーい！"}
, 
[86245297] = {id = 86245297, name = "っ…美味ぇ～！　最っ高～！"}
, 
[86245298] = {id = 86245298, name = "おい、新入り！　近頃暴れまわってるっていう\n盗賊達の情報はもっとないのか？"}
, 
[86245299] = {id = 86245299, name = "この指名手配のビラを見せても、こいつらがどこに\nいるか誰も知らないし…捕まえられないじゃないか！"}
, 
[86245300] = {id = 86245300, name = "ふたりとも～、何してるの？"}
, 
[86245301] = {id = 86245301, name = "ふん、誰かと思えばお前か。\n酔っぱらいに付き合ってる暇はない！"}
, 
[86245302] = {id = 86245302, name = "俺様達は、この指名手配の奴らを\n捕まえなきゃいけないんだ！"}
, 
[86245303] = {id = 86245303, name = "あたしは知ってることは知らないしぃ、\n知らないことは知らないけどぉ～…"}
, 
[86245304] = {id = 86245304, name = "とりあえず、ちゃんとビラ見せてぇ。"}
, 
[86245305] = {id = 86245305, name = "リーダーの頼みとあらば、仕方ないねぇ。\nちょっとビラ見せてぇ～。"}
, 
[86245306] = {id = 86245306, name = "…ああ～、知ってるよぉこの人達。\n峠の洞窟に、巣を作ってるかもって噂なんだぁ。"}
, 
[86245307] = {id = 86245307, name = "なっ…そんなの、聞いたことがないぞ！　\nなぜお前が知ってるんだ！"}
, 
[86245308] = {id = 86245308, name = "酒場はねぇ、いろんな情報が入ってくるんだよぉ～。"}
, 
[86245309] = {id = 86245309, name = "誰がどんな武器使うとか～、\n何に弱いとかも知ってるよぉ～。"}
, 
[86245310] = {id = 86245310, name = "あたしとぶどうジュースで乾杯したら、\nなんでも教えてあげるよぉ、ウィチタちゃ～ん。"}
, 
[86245311] = {id = 86245311, name = "ちっ…！\nほらっ、乾杯してやるから早く教えろ！"}
, 
[86245312] = {id = 86245312, name = "わぁーい！　ほらほら、リーダーも一緒に！　\nかんぱーい！"}
, 
[86245313] = {id = 86245313, name = "リーダー、調子よくなったぁ…？"}
, 
[86245314] = {id = 86245314, name = "リーダー、ごめんねぇ…\n朝まで酒場巡りに付き合わせちゃって…"}
, 
[86245315] = {id = 86245315, name = "ぶどうジュースしか飲ませてないからって、\n油断してたよぉ。朝まで付き合うだけで大変だよねぇ…"}
, 
[86245316] = {id = 86245316, name = "ちょっと待っててリーダー！\nこの責任はあたしが取るからぁ！"}
, 
[86245317] = {id = 86245317, name = "お待たせぇ…はい、山の湧き水。\nそれから元気になる薬、アロエからもらってきたから。"}
, 
[86245318] = {id = 86245318, name = "あと、お腹に優しいご飯とかぁ…って二日酔い\nじゃないから、これってもしかして意味ない？"}
, 
[86245319] = {id = 86245319, name = "あたし、二日酔い以外の病気になったことないから\nこういうのしかわかんなくてぇ…"}
, 
[86245320] = {id = 86245320, name = "…ふふ。またリーダーに楽しく\n飲んでもらえるためなら、なんでもするよぉ。"}
, 
[86245321] = {id = 86245321, name = "だって、こうなったのはあたしのせいでしょぉ？\nそれに、リーダーのつらそうな姿も見たくないしぃ…"}
, 
[86245322] = {id = 86245322, name = "…とにかく、ゆっくりしててねぇ。\nちょっとしたことでも、あたしを呼んでいいからぁ。"}
, 
[86245323] = {id = 86245323, name = "お酒の場もその後も、楽しくなくっちゃ意味ないし…\nね。だから休んで元気になって、リーダー。"}
, 
[86245324] = {id = 86245324, name = "すう…すう…"}
, 
[86245325] = {id = 86245325, name = "おい見ろ、こんな道端で酒のボトル抱えたまま\n寝てやがる。"}
, 
[86245326] = {id = 86245326, name = "へへ…早いとこ、今日も酔っぱらいから\n金かっさらっちまおうぜ！"}
, 
[86245327] = {id = 86245327, name = "ふあ～、来た来たぁ。…あれ、リーダーもいたのぉ？\nちょうどいいわぁ、リーダーも協力してぇ。"}
, 
[86245328] = {id = 86245328, name = "実はね、酔っ払いのお金を盗んじゃうスリ集団が\n今、すっごい多いらしくてぇ…"}
, 
[86245329] = {id = 86245329, name = "だから酔っぱらって寝てたんだよぉ。\nつまりぃ、わざとってことぉ。"}
, 
[86245330] = {id = 86245330, name = "…まぁ、いつから寝てたとかは、\n全然覚えてないんだけどぉ。"}
, 
[86245331] = {id = 86245331, name = "リーダー、心配してくれてありがとねぇ～。"}
, 
[86245332] = {id = 86245332, name = "酔っぱらってるあたしをこんな構ってくれるの、\nリーダーぐらいだよぉ。"}
, 
[86245333] = {id = 86245333, name = "飽きずにぃ、ずーっと構ってねぇ。\nそうしてくれると…あたしが嬉しいからぁ～！"}
, 
[86245334] = {id = 86245334, name = "ふん～ふん～♪　リーダー、もう少しで食事の準備が\n終わるから、待っててねぇ～。"}
, 
[86245335] = {id = 86245335, name = "ふたりきりの食事は実は初めてだねぇ。\nいつも酒場でにぎやかだったし。"}
, 
[86245336] = {id = 86245336, name = "だから今日は特別に、ミエルにお酒に合う料理を\n用意してもらったのぉ。"}
, 
[86245337] = {id = 86245337, name = "とっておきのやつ、用意してもらったからねぇ。\n期待しててねぇ、リーダー。"}
, 
[86245338] = {id = 86245338, name = "あはは、ほんとぉ？　\nリーダーが嬉しいとねぇ、あたしも嬉しいよ。"}
, 
[86245339] = {id = 86245339, name = "もちろーん。あたし、リーダーのためなら\n結構何でもできるんだよぉ。"}
, 
[86245340] = {id = 86245340, name = "よ～し、準備完了～！\nじゃあリーダー、乾杯をしよぉ～。"}
, 
[86245341] = {id = 86245341, name = "っはあ～！　まだそんなお酒飲んでないのにぃ…\nなんか、すっごい楽しい～！"}
, 
[86245342] = {id = 86245342, name = "お酒をたーっくさん飲んだときに見る夢みたいに\nふわふわしてぇ…幸せでぇ…"}
, 
[86245343] = {id = 86245343, name = "ってことは、お酒を飲んだらもっと楽しくなれるねぇ。\nさあ、飲むぞぉー！　かんぱーい！"}
, 
[86245344] = {id = 86245344, name = "～♪"}
, 
[86245345] = {id = 86245345, name = "リーダー、どうしたのぉ？　\nあたしのことじっと見つめてぇ。"}
, 
[86245346] = {id = 86245346, name = "あ、わかった。リーダーってば、あたしの踊る姿に\n見とれてたんだぁ！"}
, 
[86245347] = {id = 86245347, name = "そうまじまじと見られると、ちょっと照れるかもぉ。"}
, 
[86245348] = {id = 86245348, name = "飲んでばっかりって言いたいのぉー？\nまぁそうなんだけど～あはは。"}
, 
[86245349] = {id = 86245349, name = "ふふ…貴重なあたしの踊り、\nしっかり目に焼き付けておいてねぇ～。"}
, 
[86245350] = {id = 86245350, name = "今日は気分がいいの。だから夜通し踊って飲むよぉ～！"}
, 
[86245351] = {id = 86245351, name = "酔いつぶれても、リーダーが側にいてくれれば\n安心だしぃ！"}
, 
[86245352] = {id = 86245352, name = "…最近はねぇ、リーダーが手を引いてくれるの、\n楽しみで酔ってるところあるかもぉ～。"}
, 
[86245353] = {id = 86245353, name = "ふふ、リーダーは面倒だよねぇ。\nでもお願いだからぁ、ずっと楽しみにさせてねぇ。"}
, 
[86245354] = {id = 86245354, name = "さあ、次はリーダーも一緒に踊ろぉ？\nあたしが手取り足取り、教えてあげるから。あははぁ。"}
, 
[86245355] = {id = 86245355, name = "ふう…とりあえずこのあたりには\nモンスターはいないわね。あとは山頂を調べて――"}
, 
[86245356] = {id = 86245356, name = "あそこ、子供がいる…？\nしかもひとりじゃない、危ないわ。"}
, 
[86245357] = {id = 86245357, name = "ねえ、あなた。こんな所で子供がひとりで遊んでたら\n危ないわ。パパとママはどうしたの？"}
, 
[86245358] = {id = 86245358, name = "あたしひとりよ。\nこの山奥にある、秘境を探索しに来たのよ。"}
, 
[86245359] = {id = 86245359, name = "あ。あたしの名前はドミニクよ、よろしくね。"}
, 
[86245360] = {id = 86245360, name = "ドミニク…って、冒険記も出してるぐらい有名な人と\n同じ名前ね。もしかして、その人に憧れてここに…？"}
, 
[86245361] = {id = 86245361, name = "うん、そうなの！"}
, 
[86245362] = {id = 86245362, name = "…なーんて可愛く言いたいところだけど。\n実は、あたしがその本人なの。"}
, 
[86245363] = {id = 86245363, name = "こう見えても、れっきとした大人のレディだから。\nよろしくね？"}
, 
[86245364] = {id = 86245364, name = "えっ！？　で、でも冒険家ドミニクって…\n大人の男性で、とても野性的でって噂だったのに…"}
, 
[86245365] = {id = 86245365, name = "ふふ、そうでしょ。\nでも、何事も見た目に惑わされちゃダメよ？"}
, 
[86245366] = {id = 86245366, name = "真実はいつだって、隠れてるものなんだから♪"}
, 
[86245367] = {id = 86245367, name = "間違いなくね。『ピグミージェルボア』っていう、\nちっちゃい鼠のレッドの影響で成長しないの。"}
, 
[86245368] = {id = 86245368, name = "わ、私はオリヴィアといいます。あなたの冒険録…\n何冊も読んで、参考にしています。"}
, 
[86245369] = {id = 86245369, name = "ありがと、そう言ってもらえて嬉しいよ。"}
, 
[86245370] = {id = 86245370, name = "リーダー、このドミニクさんは本当にすごいのよ。\n何冊も冒険録を出版してる、有名な冒険家でね…"}
, 
[86245371] = {id = 86245371, name = "あ、そっちのキミは知らないんだ。\nあたしも、もうちょっと頑張らないとだね。"}
, 
[86245372] = {id = 86245372, name = "いえ、違うんですっ。リーダーは異世界から――\nじゃなくて、とても遠い国から来たばかりで…"}
, 
[86245373] = {id = 86245373, name = "ん？　今、異世界って言ったよね？\nどういうこと？"}
, 
[86245374] = {id = 86245374, name = "ええと、それはその…"}
, 
[86245375] = {id = 86245375, name = "…ふふ。嘘か本当かわからないけど、面白い！"}
, 
[86245376] = {id = 86245376, name = "よし、決めた！\n私もキミ達のプライドに入れてくれ！"}
, 
[86245377] = {id = 86245377, name = "ドミニクさんが、私達のプライドに…？\nいいんですか？"}
, 
[86245378] = {id = 86245378, name = "うん、ちょうど仲間も欲しいと思っていたし\nこのプライドは面白そうだしね。"}
, 
[86245379] = {id = 86245379, name = "ってことで、よろしく頼むね。リーダーくん♪"}
, 
[86245380] = {id = 86245380, name = "リーダーくん。ここが今日探索する遺跡だよ。"}
, 
[86245381] = {id = 86245381, name = "ここから先が、立ち入り禁止区域か。残念なことに、\n王宮騎士団員が見回りに来ちゃってるけど…"}
, 
[86245382] = {id = 86245382, name = "でも、この冒険家ドミニクには大した問題じゃない♪\nさ、行きましょうリーダーくん。"}
, 
[86245383] = {id = 86245383, name = "うむ、リーダーくんはどうやら冒険家として\n必要な素質…好奇心がじゅうぶん備わってるようだ♪"}
, 
[86245384] = {id = 86245384, name = "心配しなくても大丈夫。\nあたしにはある必殺技があるんだよ。"}
, 
[86245385] = {id = 86245385, name = "お前達、そこで何をしている！\nここは立ち入り禁止区域だぞ！"}
, 
[86245386] = {id = 86245386, name = "ふぇ？\nたちいりきんしくいき…って、なぁに？"}
, 
[86245387] = {id = 86245387, name = "ごめんなさい、あたしよくわかんないの～。\nかくれんぼして遊んでただけだからぁ～。"}
, 
[86245388] = {id = 86245388, name = "まったく、これだから子供は…\n俺が見回りで戻ってくる前に出て行くんだぞ。"}
, 
[86245389] = {id = 86245389, name = "うん、わかったぁ。\nありがと、おじちゃん！"}
, 
[86245390] = {id = 86245390, name = "――ふふ、どお？\nこの容姿も役に立つでしょ。"}
, 
[86245391] = {id = 86245391, name = "さ、早く見回りが戻ってくる前に\n中に入っちゃいましょう。"}
, 
[86245392] = {id = 86245392, name = "リーダーくんも必要とあらば、\n家族役をしてもらうから楽しみにね♪"}
, 
[86245393] = {id = 86245393, name = "…ねぇ、目的地の村にはまだ着かないの？"}
, 
[86245394] = {id = 86245394, name = "大丈夫、もう少しで着く頃だ。"}
, 
[86245395] = {id = 86245395, name = "で、でも…ずっと同じ景色だし。\n本当にこっちの方角であってるの？"}
, 
[86245396] = {id = 86245396, name = "おっ、リーダーくんにそれだけ言われるなんて\n嬉しいね。その期待に応えてみせるよ♪"}
, 
[86245397] = {id = 86245397, name = "きっと、じゃなくて絶対なんだよね、これが♪\nまぁ、任せてよ。"}
, 
[86245398] = {id = 86245398, name = "ほら。そうこう言ってる間に、村が見えて来たよ。\n無事到着～。"}
, 
[86245399] = {id = 86245399, name = "本当だ…！\nご、ごめんなさい、疑ったりして…"}
, 
[86245400] = {id = 86245400, name = "気にしないで。よく来てる村だから、\nちょっと近道を選んで不安にさせちゃったのは私だし。"}
, 
[86245401] = {id = 86245401, name = "こんな奥地に何度も…！？\nさすが冒険家ドミニクね…！"}
, 
[86245402] = {id = 86245402, name = "うーん、こんなに感動してもらえるなんて\nありがたいね。"}
, 
[86245403] = {id = 86245403, name = "リーダーくんがあたしを信じてくれたのも、\n嬉しかったし…"}
, 
[86245404] = {id = 86245404, name = "どちらも、ひとりだけの冒険じゃ、\n味わえない醍醐味だね。プライドは楽しいなぁ♪"}
, 
[86245405] = {id = 86245405, name = "ここが大図書館か。リーダーくん、案内ありがとう。\n新しい冒険録執筆のために、文献調査をしたくてね。"}
, 
[86245406] = {id = 86245406, name = "リーダー、その子は…"}
, 
[86245407] = {id = 86245407, name = "ああ、キミが中央大図書館の管理人？\nまだちっちゃいのに、えらいねー。"}
, 
[86245408] = {id = 86245408, name = "…そっちだってちっちゃいくせに。"}
, 
[86245409] = {id = 86245409, name = "あっ、不快にさせてごめん。悪気はないんだ。"}
, 
[86245410] = {id = 86245410, name = "…別に、不快とかじゃない。"}
, 
[86245411] = {id = 86245411, name = "あれ、ドミニクさんも図書館に来てたんですね。\n今日は冒険に出かけないんですか？"}
, 
[86245412] = {id = 86245412, name = "おお、イルダちゃんか。\nそうなの、今日は冒険録をまとめようと思ってね。"}
, 
[86245413] = {id = 86245413, name = "…ドミニク？　冒険録…まさか…"}
, 
[86245414] = {id = 86245414, name = "うん、正真正銘の張本人さ♪\n証拠は…サインとかしてみる？"}
, 
[86245415] = {id = 86245415, name = "ちょっと世間の噂が盛り上がりすぎて\n本物と全然違う作者像になっちゃったしねー。"}
, 
[86245416] = {id = 86245416, name = "なっ…"}
, 
[86245417] = {id = 86245417, name = "そういえばフランチェスカさんはドミニクさんの著書が\nお好きでしたよね。会えて良かったですねぇ。"}
, 
[86245418] = {id = 86245418, name = "ああ…こういう関係から育っていく愛もありですねぇ…\nふひひ！"}
, 
[86245419] = {id = 86245419, name = "こらこら、あたしでよからぬ妄想をしないで\nもらえるかな？"}
, 
[86245420] = {id = 86245420, name = "とにかく、フランチェスカちゃん。\n本を読んでくれてありがとう。これからよろしく。"}
, 
[86245421] = {id = 86245421, name = "…よろしく。\nその、あの…"}
, 
[86245422] = {id = 86245422, name = "ん？　どうかしたの？"}
, 
[86245423] = {id = 86245423, name = "…サイン、くれる？"}
, 
[86245424] = {id = 86245424, name = "…ふふ、それぐらいお安い御用だよ。"}
, 
[86245425] = {id = 86245425, name = "ここはいい図書館だね♪\nリーダーも案内してくれてありがとう。"}
, 
[86245426] = {id = 86245426, name = "おい、ドミニクと言ったな！　今日は新入りと洞窟に\n行くらしいな。面白そうだからウィチタ団も同行する！"}
, 
[86245427] = {id = 86245427, name = "ふふ、それは頼もしいね。\nじゃあ協力頼むよ。ウィチタくん。"}
, 
[86245428] = {id = 86245428, name = "ここが目的地の洞窟か。\n…ん？　おい、看板に何か書いてあるぞ。"}
, 
[86245429] = {id = 86245429, name = "危険なモンスターが生息しているため、立ち入り禁止…\nしかも入り口に見張りもいるし、どうするんだ。"}
, 
[86245430] = {id = 86245430, name = "仕方ない、また子供のふりをして…\nいや、今日はもっといい方法があるかな。"}
, 
[86245431] = {id = 86245431, name = "ウィチタくん、あっちにあそこの見張りと\nちょっと遊んできてくれる？"}
, 
[86245432] = {id = 86245432, name = "何？　なんで俺様がそんなこと――"}
, 
[86245433] = {id = 86245433, name = "協力してね、って言ったでしょ。"}
, 
[86245434] = {id = 86245434, name = "…そうだったな。よし、俺様に任せておけ！"}
, 
[86245435] = {id = 86245435, name = "よーしウィチタ団行け！\nアイツは悪の黒騎士だ、倒して見せろー！"}
, 
[86245436] = {id = 86245436, name = "な、なんだお前達は！？\n子供の相手をしている暇はないんだ！　"}
, 
[86245437] = {id = 86245437, name = "それにここは危険だ、向こうへ行きなさい！"}
, 
[86245438] = {id = 86245438, name = "さあ、リーダーくん。\n今のうちに洞窟に入ろうじゃないか。"}
, 
[86245439] = {id = 86245439, name = "リーダーくんが思うより強い子よ。\nでなきゃ、あたしだってあの場を任せないよ。"}
, 
[86245440] = {id = 86245440, name = "これくらいのしたたかさがないと、\n一流の冒険家にはなれないよ♪"}
, 
[86245441] = {id = 86245441, name = "…む、やはりこの洞窟にはモンスターが生息してた\nみたいだね。リーダーくん、いくよ！"}
, 
[86245442] = {id = 86245442, name = "いや～、洞窟の奥に無数の結晶が広がってたなんてね。\n来てよかったよ。ね、リーダーくん。"}
, 
[86245443] = {id = 86245443, name = "あ、ウィチタ団もお疲れ様。報酬は、洞窟から\n採取してきた結晶の一部でいいかな？"}
, 
[86245444] = {id = 86245444, name = "ほう、これはなかなか悪くない…"}
, 
[86245445] = {id = 86245445, name = "今回はウィチタくん達にその場をお願いしちゃったけど\n今度はちゃんと一緒に冒険したいものだね。"}
, 
[86245446] = {id = 86245446, name = "もちろんリーダーくんもね？　今まで\n見たことないようなもの、たくさん見せたいから。"}
, 
[86245447] = {id = 86245447, name = "想像を超える冒険、楽しみにしててね！"}
, 
[86245448] = {id = 86245448, name = "あたしとしたことが…\n崩れそうな崖を見抜けないで、怪我するなんて…"}
, 
[86245449] = {id = 86245449, name = "ごめん、リーダーくん。\nあたしのことはいいから、ひとまず先に――"}
, 
[86245450] = {id = 86245450, name = "えっ！？　ちょっと、リーダーくん！？\nあ、あたしをおぶって運ばなくても…！"}
, 
[86245451] = {id = 86245451, name = "服が汚れてるし悪いし…って言っても、\n引きそうにないね。お願いするしかない、か。"}
, 
[86245452] = {id = 86245452, name = "先輩冒険家として、情けないけど…\nリーダーくんは、本当に頼りになるね。"}
, 
[86245453] = {id = 86245453, name = "もう、先輩が褒めてるんだから、\n素直に受け入れなさい。"}
, 
[86245454] = {id = 86245454, name = "冒険家ドミニクだよ？　\nこれしきのこと、どうってことないよ。"}
, 
[86245455] = {id = 86245455, name = "…でも、心配してくれるのはありがたいね。"}
, 
[86245456] = {id = 86245456, name = "冒険には想定外の出来事はつきものだけど…\nそうやって冷静に対応できるのは素晴らしいことだよ。"}
, 
[86245457] = {id = 86245457, name = "やっぱり、リーダーくんには素質がある。\nあたしの目に狂いはなかったみたい。"}
, 
[86245458] = {id = 86245458, name = "まぁ、あたしとしてはもっと大慌てして欲しかった…\nって気持ちもあるけどね♪"}
, 
[86245459] = {id = 86245459, name = "温泉♪　温泉♪"}
, 
[86245460] = {id = 86245460, name = "あ、リーダーくん。\n今回のクエスト先には温泉があるらしいじゃない♪"}
, 
[86245461] = {id = 86245461, name = "そうだね、温泉に入れると思うとワクワクするよ。"}
, 
[86245462] = {id = 86245462, name = "冒険家にとって、温泉に入るという機会は\n貴重なのだよ。"}
, 
[86245463] = {id = 86245463, name = "冒険は楽しいけど、長くなると\n身体を清潔に、っていうのはなかなか難しいからね。"}
, 
[86245464] = {id = 86245464, name = "だから温泉があると\nすっごく嬉しくなっちゃうし、癒されるんだよねー♪"}
, 
[86245465] = {id = 86245465, name = "ノンノのところの温泉にも\n昔行ったけど、気持ち良かったなぁ。"}
, 
[86245466] = {id = 86245466, name = "あ。リーダーくんも、温泉一緒に入る？\n背中流しっこもきっと楽しいよ♪"}
, 
[86245467] = {id = 86245467, name = "…ふふー、今ちゃんと想像してたでしょ？"}
, 
[86245468] = {id = 86245468, name = "リーダーくんの考えてることはね、\n顔を見ればわかっちゃうんだから♪"}
, 
[86245469] = {id = 86245469, name = "やあ、リーダーくんじゃないか。\nあたしは冒険録の執筆をしてたところだよ。"}
, 
[86245470] = {id = 86245470, name = "リーダーくん。本を読みに来たの？\nそれとも…あたしが恋しくなったとか？"}
, 
[86245471] = {id = 86245471, name = "もう…\n照れもしないで、普通に返すんじゃないの。"}
, 
[86245472] = {id = 86245472, name = "ふふ。リーダーくんは反応が可愛いから、\nからかいがいがあるよ。"}
, 
[86245473] = {id = 86245473, name = "そういえば、今度のクエストについて話し合おうって\n言ってたんだっけ。"}
, 
[86245474] = {id = 86245474, name = "ごめんごめん、執筆に集中しててすっかり忘れてたよ。"}
, 
[86245475] = {id = 86245475, name = "ちょっと次に出す冒険録をまとめてたんだ。\nきりのいいところまでやるから待ってね。"}
, 
[86245476] = {id = 86245476, name = "…はい、終わりっと。\nじゃあ、街に戻ろっか。"}
, 
[86245477] = {id = 86245477, name = "実はさっき、リーダーくんが来て驚いたんだ。"}
, 
[86245478] = {id = 86245478, name = "今回の本、リーダーくんを少しだけ登場させようと\n思って…そこを書いていたところだったからさ。"}
, 
[86245479] = {id = 86245479, name = "そういうちょうどいい機会をつかめるのも、\n冒険家にとっては大事なことだよ。"}
, 
[86245480] = {id = 86245480, name = "あ、冒険記の中では『可愛い冒険家の後輩』として\n書かせてもらったから。楽しみにしててね♪"}
, 
[86245481] = {id = 86245481, name = "こら、リーダーくん！\nちょっとこっちに来なさい！"}
, 
[86245482] = {id = 86245482, name = "なんであたしが機嫌悪いか、わかるっ？"}
, 
[86245483] = {id = 86245483, name = "リーダーくんが、あたしを冒険に\n連れていかなかったからだよ！"}
, 
[86245484] = {id = 86245484, name = "そうだよっ！\nもう、わかってるじゃない。"}
, 
[86245485] = {id = 86245485, name = "他の子と一緒に行くべきときだったんだろうけど、\n私もキミともっと冒険がしたいの。"}
, 
[86245486] = {id = 86245486, name = "だから、私も一緒に――"}
, 
[86245487] = {id = 86245487, name = "ってあたし、大人のレディって言ってたのに、\n子供みたいなこと言っちゃってるね…"}
, 
[86245488] = {id = 86245488, name = "ひとりで行動するのは慣れてるし楽しいんだけど…\nキミがいないと、なんだか寂しいんだよね。"}
, 
[86245489] = {id = 86245489, name = "…絶対に、次の冒険でとは言わないから。\n今度は、連れて行ってね。待ってるから。"}
, 
[86245490] = {id = 86245490, name = "はぁー、なんとか麓は越えたね。\nここら辺で休憩をしようか。"}
, 
[86245491] = {id = 86245491, name = "はい、水はちゃんと取ってね。ちょっとした保存食も\nあるし。あんまり美味しくないけどそこがいいよね。"}
, 
[86245492] = {id = 86245492, name = "冒険って、ほんと大変なことばっかりだよね。\n疲れるし、ひどい目に遭うし…危険はつきないし。"}
, 
[86245493] = {id = 86245493, name = "前人未到の地ともなると、それこそどんな危険が\n持ち受けているか分かったもんじゃない。"}
, 
[86245494] = {id = 86245494, name = "…リーダーくんは、冒険楽しい？"}
, 
[86245495] = {id = 86245495, name = "うん、わかる。\nあたしも、たまにすっごいつらくなるけど…"}
, 
[86245496] = {id = 86245496, name = "でも、それ以上にいろんな発見が\n待ってるって思うとやめられないんだ。"}
, 
[86245497] = {id = 86245497, name = "ふふ、それだけ信頼してくれてるのね。"}
, 
[86245498] = {id = 86245498, name = "じゃあ、その信頼を裏切らないように\nあたしも頑張らないとね。"}
, 
[86245499] = {id = 86245499, name = "ねぇ、リーダーくん。冒険に必要なのはね、\n何があっても折れない心だけなんだよ。"}
, 
[86245500] = {id = 86245500, name = "キミはそれを持ってるから、きっとかならず\nすごい冒険家になるはずだよ。"}
, 
[86245501] = {id = 86245501, name = "…いつかリーダーくんには、この冒険家ドミニクの\n相棒として活躍してもらい"}
, 
[86245502] = {id = 86245502, name = "ふふ、期待してるからね♪"}
, 
[86245503] = {id = 86245503, name = "リーダー、新しくプライドのメンバーになった子を\n紹介するわね。"}
, 
[86245504] = {id = 86245504, name = "リーダー、初めまして。\nコゼットって言います、よろしくお愿いしますっ。"}
, 
[86245505] = {id = 86245505, name = "リーダーはなんだか雰囲気が独特だね。\n別の国から来たとか…？"}
, 
[86245506] = {id = 86245506, name = "ええと…この大陸よりも、はるか向こうから来たの。"}
, 
[86245507] = {id = 86245507, name = "信じられないだろうけど、いろいろあって…\nまったく別の世界からね。"}
, 
[86245508] = {id = 86245508, name = "そ、そうなの…？\nリーダーは、そんなに大変な経験をしてたんだね…"}
, 
[86245509] = {id = 86245509, name = "リーダーはすごいね。自分もつらいことがたくさん\nあったはずなのに、こうしてプライドで人助けして…"}
, 
[86245510] = {id = 86245510, name = "ううん、リーダーは本当にすごいよ。\n…私も見習わなくちゃ、だよね。"}
, 
[86245511] = {id = 86245511, name = "うん、なかなかできないことだよっ。\n本当にっ。"}
, 
[86245512] = {id = 86245512, name = "…私、リーダーの力になりたい。\n今までずっと苦労してきた、リーダーのために…！"}
, 
[86245513] = {id = 86245513, name = "ち、ちょっとコゼット…？"}
, 
[86245514] = {id = 86245514, name = "だから困ったことがあったら、必ず私に言ってね。"}
, 
[86245515] = {id = 86245515, name = "お仕事のことでも、お金のことでも、\n絶対に私がなんとかするからっ！"}
, 
[86245516] = {id = 86245516, name = "はぁ…また変わった子が来たわね…"}
, 
[86245517] = {id = 86245517, name = "さて、リーダーくん。\nそろそろモンスター討伐のクエストに出かけようか。"}
, 
[86245518] = {id = 86245518, name = "リーダー、待って！　モンスターを倒しに行くなんて\nそんな危険なことをしに行くの…！？"}
, 
[86245519] = {id = 86245519, name = "仕事だしね。\nリーダーくんなら、私がついているから大丈夫だよ。"}
, 
[86245520] = {id = 86245520, name = "でも絶対に大丈夫なんて保証はないし、\nもしモンスターが予想外な数だったら…"}
, 
[86245521] = {id = 86245521, name = "信じられないくらい强かったら…\n何か災害でも起こったら…"}
, 
[86245522] = {id = 86245522, name = "ドミニクさんにだって怪我して欲しくないし…"}
, 
[86245523] = {id = 86245523, name = "おやおや。\nこの冒険家ドミニクの実力が信じられないかな？"}
, 
[86245524] = {id = 86245524, name = "そ、そうじゃないけど…\n万が一のことを考えると、つい…"}
, 
[86245525] = {id = 86245525, name = "ドミニクさんもすごいし、リーダーもそう言うなら\nきっと大丈夫、なんだろうけど…でも…"}
, 
[86245526] = {id = 86245526, name = "…そうだよね。\n無理言って、ごめんなさい…"}
, 
[86245527] = {id = 86245527, name = "じゃあせめて…私がついていかせて。\n私が必ずふたりを守るからっ。"}
, 
[86245528] = {id = 86245528, name = "いた、モンスター…！\nさぁ、ふたりは安全なところにいてね！"}
, 
[86245529] = {id = 86245529, name = "ほほー。過保護過ぎるって思ってたけど、\n実力はあるみたいだねー。"}
, 
[86245530] = {id = 86245530, name = "ううん。\nふたりを守るためなら、頑張れるだけだよ。"}
, 
[86245531] = {id = 86245531, name = "リーダーもドミニクさんも、ケガはないよね？\nふふ、無事で良かった。"}
, 
[86245532] = {id = 86245532, name = "うう…\nどうしてこんなことに…"}
, 
[86245533] = {id = 86245533, name = "ヌ、ヌエットちゃん…！　どうして泣いてるの？\n何があったの？"}
, 
[86245534] = {id = 86245534, name = "あ、リーダー…コゼットさん…"}
, 
[86245535] = {id = 86245535, name = "さっき、ガラの悪い連中に睨まれて……\n怖かったから、つい有り金を全部差し出しちゃって…"}
, 
[86245536] = {id = 86245536, name = "ううっ…\n今度こそ良い賭場で、楽に稼ごうと思ってたのに…"}
, 
[86245537] = {id = 86245537, name = "そっか、大変だったね…"}
, 
[86245538] = {id = 86245538, name = "ヌエットちゃん、もう泣かなくて大丈夫だよ。\nこのお金、使ってくれればいいから。"}
, 
[86245539] = {id = 86245539, name = "えっ！？　こ、これはコゼットさんのお金じゃ…\nい、いいんですか！？"}
, 
[86245540] = {id = 86245540, name = "あっ、それともただの借金で\n帰すお金が１０日で１割増えちゃうとか…"}
, 
[86245541] = {id = 86245541, name = "ふふ、そんなことないよ。\n全部ヌエットちゃんのものだから、好きに使って。"}
, 
[86245542] = {id = 86245542, name = "あ、あ、あ…ありがとうございます！　\nじゃあ、今度こそ賭場に行って荒稼ぎ――"}
, 
[86245543] = {id = 86245543, name = "こら、ふたりとも何をしている！"}
, 
[86245544] = {id = 86245544, name = "金銭の譲渡など、ダメに决まっているだろう。\nこの金はコゼットに返すんだ！"}
, 
[86245545] = {id = 86245545, name = "ああっ、そんなー！"}
, 
[86245546] = {id = 86245546, name = "えっと…あげるのがだめなら\n私がうっかりお金を落としたってことにすれば…？"}
, 
[86245547] = {id = 86245547, name = "それだ！"}
, 
[86245548] = {id = 86245548, name = "それだ、じゃない！"}
, 
[86245549] = {id = 86245549, name = "人の金を頼るな。なら、そのガラの悪い連中とやらから\n金を返してもらうよう、一绪に頼みに行くぞ。さぁ。"}
, 
[86245550] = {id = 86245550, name = "ひ、ひぃー！　そ、そんなの無理ですよぅ～…！"}
, 
[86245551] = {id = 86245551, name = "行っちゃった…\nヌエットちゃん、大丈夫かな…"}
, 
[86245552] = {id = 86245552, name = "そうだ、リーダーは大丈夫？\nお金に困ったりしてない？"}
, 
[86245553] = {id = 86245553, name = "問題ないならいいけど…\n遠慮しなくてもいいから、いつでも言って。"}
, 
[86245554] = {id = 86245554, name = "そ、そんなのだめだよっ！\nお金がなかったら、大変だよっ。"}
, 
[86245555] = {id = 86245555, name = "お金がなくて困ったときも、困ってないときでも、\n声をかけてね。"}
, 
[86245556] = {id = 86245556, name = "私のことは大丈夫だから。\nいろんなお仕事を頑張って、稼いでおくねっ。"}
, 
[86245557] = {id = 86245557, name = "おーい、コゼット！　その木材こっちに運んでくれ！"}
, 
[86245558] = {id = 86245558, name = "はーい、今行きます！"}
, 
[86245559] = {id = 86245559, name = "…あれ、リーダー？\nこんなところでひとりで、どうしたの？"}
, 
[86245560] = {id = 86245560, name = "そうだ、ひとりで歩くのは危ないし\n私ももう少しでお仕事終わるから、一绪に帰ろうか？"}
, 
[86245561] = {id = 86245561, name = "もちろんお仕事だよ。みんながお金に困ったとき\nすぐに渡せるように、私が稼いでおかなくちゃだから。"}
, 
[86245562] = {id = 86245562, name = "このお仕事、報酬がいいの。大変だけど、みんなや\nリーダーを支えるためなら、どうってことないよ。"}
, 
[86245563] = {id = 86245563, name = "あ、もちろん嫌々やってるんじゃないからね。\nみんなのためだと思うと、むしろ楽しいぐらい。"}
, 
[86245564] = {id = 86245564, name = "ふふ。リーダーの顔を見たら\n疲れも吹き飛んじゃったしね。"}
, 
[86245565] = {id = 86245565, name = "よ～し、もっと頑張って早く仕事終わらせるよ。\n帰り道は何か美味しいもの買って帰ろうね！"}
, 
[86245566] = {id = 86245566, name = "はい、イヴリンちゃん。\n可愛い髪飾りだよ。"}
, 
[86245567] = {id = 86245567, name = "い、いいんですか？　あの、えっと…\nあ、ありがとうございます…"}
, 
[86245568] = {id = 86245568, name = "ううん、これぐらい気にしないで。"}
, 
[86245569] = {id = 86245569, name = "それから、エマちゃんには船の模型に…\nシエラさんには包丁のお手入れに仕える道具とか…"}
, 
[86245570] = {id = 86245570, name = "ふむ。コゼットがプライドに入ってから皆、見事に\n甘やかされているというか…堕落しているというか。"}
, 
[86245571] = {id = 86245571, name = "コゼットが買ってきてくれたお酒、美味しいぃ～。\nもっとおかわりぃ～！"}
, 
[86245572] = {id = 86245572, name = "ニコリータは…いつもどおりでござるが。"}
, 
[86245573] = {id = 86245573, name = "平和なのはいいでござるが、万が一コゼットのような者が\nプライドを内部から崩壊させる存在だったら――"}
, 
[86245574] = {id = 86245574, name = "あっ、ショウさん。\nショウさんにも高級まんじゅうを仕入れてきたよ、ほら。"}
, 
[86245575] = {id = 86245575, name = "おおっ、これは旨そうなまんじゅうでござるな！\nもぐもぐ…間違いなく…もぐもぐ…良いやつでござる…！"}
, 
[86245576] = {id = 86245576, name = "ふふ、変な心配させちゃってごめんね。"}
, 
[86245577] = {id = 86245577, name = "私ね、おばあちゃんに『仲間が生きてることは\n当たり前じゃない』ってずっと教わってきたんだ。"}
, 
[86245578] = {id = 86245578, name = "昔より平和だけど、おばあちゃんの言うとおりだと\n思うから…私は、みんなを守りたいし力になりたいの。"}
, 
[86245579] = {id = 86245579, name = "だから、リーダーもみんなも\nたくさん甘やかさせて。ね？"}
, 
[86245580] = {id = 86245580, name = "ほら、リーダーにもいろいろ買ってきたよ。\n別の部屋にあるから待っててね。"}
, 
[86245581] = {id = 86245581, name = "リーダー、何か困りごとはない？\nちょっとしたことでも大丈夫だよ？"}
, 
[86245582] = {id = 86245582, name = "私自身のこと…？　リーダーが望むなら\nもちろんそうするけど…"}
, 
[86245583] = {id = 86245583, name = "だ、大丈夫だよ。\n…私、そんなに心配に見えるかな？"}
, 
[86245584] = {id = 86245584, name = "私もね、自分を大事にしてないわけじゃないんだよ？"}
, 
[86245585] = {id = 86245585, name = "ただ…自分のためよりも、みんなのために\n何かしているほうが、幸せなの。"}
, 
[86245586] = {id = 86245586, name = "本当はみんなちゃんとしてるから、私が頑張らなくても\n大丈夫だってこともわかってるけど…"}
, 
[86245587] = {id = 86245587, name = "それでも、『仲間がいるのは当然じゃない』って\n言葉を思い出すと…何もせずにはいられないの。"}
, 
[86245588] = {id = 86245588, name = "だから…いつも甘やかさせてくれて\n感謝してるし、嬉しいよ。"}
, 
[86245589] = {id = 86245589, name = "…ふふ。\nでも、さっきのリーダーの言葉もうれしかったよ。"}
, 
[86245590] = {id = 86245590, name = "気にしてもらえるって、いいね。それとも…\n言ってくれたのがリーダーだからかな、ふふ。"}
, 
[86245591] = {id = 86245591, name = "リーダー。\n最近、忙しいそうだけど、ちゃんと食べてる？"}
, 
[86245592] = {id = 86245592, name = "元気になれる料理を今作るから\nちょっと待っててね。"}
, 
[86245593] = {id = 86245593, name = "お待ちどおさま。\n栄養満点のお料理、どうぞ召し上がれ～。"}
, 
[86245594] = {id = 86245594, name = "ミエルちゃんに聞いためずらしい食材も\n使ってるから、きっと体にいいと思うんだけど…"}
, 
[86245595] = {id = 86245595, name = "良かったぁ。リーダー、美味しいものに\n食べて慣れてそうだから、ドキドキしちゃった。"}
, 
[86245596] = {id = 86245596, name = "気にしなくていいんだよ。リーダーさんが元気になって\nくれれば、私はそれでいいんだから。"}
, 
[86245597] = {id = 86245597, name = "リーダーさんに元気でいてもらうために、\nもっと美味しくて栄養ある食事を作るね。"}
, 
[86245598] = {id = 86245598, name = "よーし、今度はシエラちゃんやショコラちゃんにも\n協力してもらおうかな♪"}
, 
[86245599] = {id = 86245599, name = "おはよう、リーダー。\n起きたばかりに来てごめんね。"}
, 
[86245600] = {id = 86245600, name = "実はリーダーに、相談があるんだけど…いいかな？"}
, 
[86245601] = {id = 86245601, name = "あのね、なんだか最近…甘やかすのが物足りなくて。\nもっともっと、誰かを甘やかしたいの。"}
, 
[86245602] = {id = 86245602, name = "だから今日１日、リーダーを甘やかさせてくれない？\n食事に掃除、肩叩き、何でもさせて…！"}
, 
[86245603] = {id = 86245603, name = "わあ、ありがとうリーダー！\nきっと許してくれると思ってたよ！"}
, 
[86245604] = {id = 86245604, name = "本当！？\nそんな風に言ってもらえて、嬉しいよっ。"}
, 
[86245605] = {id = 86245605, name = "人のお世話は大好きだけど、リーダーのお世話は\n特別っていうか…なんだかすごく楽しみなの。"}
, 
[86245606] = {id = 86245606, name = "だから、期待しててね、リーダー。\nすっごく甘やかすから♪"}
, 
[86245607] = {id = 86245607, name = "そ、そんなのだめだよ、リーダー！"}
, 
[86245608] = {id = 86245608, name = "キャストレッドを捕まえるためだとしても…\nリーダーが囮になるなんて…！"}
, 
[86245609] = {id = 86245609, name = "…そうだよね。\nリーダーは一度决めたら、やる人だもんね。"}
, 
[86245610] = {id = 86245610, name = "たしかにリーダーの言うとおりだけど…"}
, 
[86245611] = {id = 86245611, name = "…わかった。\nリーダーなら、きっと大丈夫だよね。"}
, 
[86245612] = {id = 86245612, name = "行こう、リーダー。戦いは任せて。\n敵はみんな、私が倒すから…！"}
, 
[86245613] = {id = 86245613, name = "リーダー、怪我はない？　本当に？"}
, 
[86245614] = {id = 86245614, name = "…良かった。\nどこにも怪我はないみたいだね。"}
, 
[86245615] = {id = 86245615, name = "…もう。\n今日はいつもの戦いより、ずっとドキドキしちゃった。"}
, 
[86245616] = {id = 86245616, name = "でも、やっぱりリーダーはすごいって\n改めてわかったよ。"}
, 
[86245617] = {id = 86245617, name = "でも、今日は仕方なかったけど、\nもう囮なんてさせないからね。"}
, 
[86245618] = {id = 86245618, name = "ねえ、リーダーがいたのって…\nすごく平和な世界だったんだよね？"}
, 
[86245619] = {id = 86245619, name = "ってことは…きっとリーダーにとって、\n私みたいな人が本当に必要のない世界なんだよね。"}
, 
[86245620] = {id = 86245620, name = "そのほうが、リーダーが幸せでいられて\n良かったなって思うけど…でも…"}
, 
[86245621] = {id = 86245621, name = "やっぱり、ちょっと寂しいな、って思って…"}
, 
[86245622] = {id = 86245622, name = "え…？"}
, 
[86245623] = {id = 86245623, name = "…ふふ、ありがと。じゃあ、リーダーには\nやっぱり私がついてなきゃ…だね。"}
, 
[86245624] = {id = 86245624, name = "ふふ、ほんと？　そんなこと言われたら、\nもっともっと甘やかしたくなっちゃうよ。"}
, 
[86245625] = {id = 86245625, name = "…ほんとリーダーには、いつも\n好きにやらせてもらっちゃってるなぁ…"}
, 
[86245626] = {id = 86245626, name = "やっぱり、私が甘やかしてるんじゃなくて、\n甘やかさせてもらってるんだよね。"}
, 
[86245627] = {id = 86245627, name = "…ね、リーダー。お互いにもっともっと、\n甘え合っていこうね。ふふ。"}
, 
[86245628] = {id = 86245628, name = "最近暴れまわってたキャストレッドの居場所\nやっと突き止められたねー。"}
, 
[86245629] = {id = 86245629, name = "さぁさぁ、行こうかリーダー。突撃だー♪"}
, 
[86245630] = {id = 86245630, name = "さて、キャストレッドも倒したし、撤収撤収ー。"}
, 
[86245631] = {id = 86245631, name = "あ、あのっ…"}
, 
[86245632] = {id = 86245632, name = "おやー？　リーダーの服を引っ張ってる\nそこのキミは誰かなー？"}
, 
[86245633] = {id = 86245633, name = "わ、わたし…その…えっと…"}
, 
[86245634] = {id = 86245634, name = "わ、わたしも…\nプライドに…連れて行ってくださいっ。"}
, 
[86245635] = {id = 86245635, name = "もちろん、いいともー！　ね、リーダー。"}
, 
[86245636] = {id = 86245636, name = "ほ、ほんとですか！？"}
, 
[86245637] = {id = 86245637, name = "うん！　捕まえたキャストレッドは、とりあえず\nみんなまとめて街に連れてく予定だし！"}
, 
[86245638] = {id = 86245638, name = "あぅ…\nつ、捕まえてくださいってことじゃなくてぇ…"}
, 
[86245639] = {id = 86245639, name = "わ、わたしを…\n仲間に入れて欲しい…んですっ…！"}
, 
[86245640] = {id = 86245640, name = "あれ、でもキミってキャストレッドじゃないの？\n命助かりたいからとりあえず？"}
, 
[86245641] = {id = 86245641, name = "ち、違いますっ…！　わ、わたしは…\n別に人間に恨みがあったとかじゃなくて…"}
, 
[86245642] = {id = 86245642, name = "わたしが弱いから…流されたり、捕まったりして…\n気がついたらキャストのところにいて…"}
, 
[86245643] = {id = 86245643, name = "ざ、雑用でもなんでもしますからっ…\nプライドに…入れてくださいっ…"}
, 
[86245644] = {id = 86245644, name = "さすがにこんな可愛い子の涙を見せられたら、\nリーダーも断れないよね。"}
, 
[86245645] = {id = 86245645, name = "あ、ありがとうございますっ！\nリーダーさんのお役に立てるように、頑張りますっ。"}
, 
[86245646] = {id = 86245646, name = "は、はいっ！　ぜひ、お願いしますっ。\nリ、リーダーさんも、その…優しそうなので…"}
, 
[86245647] = {id = 86245647, name = "私、イヴリンって言います。『ミミナガヤギ』の\nレッドで…そのっ…頑張りますっ！"}
, 
[86245648] = {id = 86245648, name = "リ、リーダーさん、何かわたしにできること、\nありますかっ？"}
, 
[86245649] = {id = 86245649, name = "わ、わたしもプライドのメンバーなのでっ、\nなんでも任せてくださいっ。"}
, 
[86245650] = {id = 86245650, name = "キャストレッド…さんのところでも、その前のところも\nずっといろんな雑用をやってきて、慣れてますから…"}
, 
[86245651] = {id = 86245651, name = "例えば皿洗いとか…\n…お皿、よく割っちゃいますけど。"}
, 
[86245652] = {id = 86245652, name = "あと、お掃除とかっ…\n…水浸しにしちゃったりしますが。"}
, 
[86245653] = {id = 86245653, name = "料理は…焦がしたり、変な味になっちゃったり…"}
, 
[86245654] = {id = 86245654, name = "もしかしてわたし、やっぱりなんにもできない…？\nあうぅ…"}
, 
[86245655] = {id = 86245655, name = "あっ、でも肩たたきならっ…\n昔、お父さんに褒められたのでっ…"}
, 
[86245656] = {id = 86245656, name = "やりたいこと…？\nわたしが、ですか…？"}
, 
[86245657] = {id = 86245657, name = "じ、自由に…？\nえっと、あの…自由って…なんですか？"}
, 
[86245658] = {id = 86245658, name = "そ、そんなこと初めて言われたので…\nわからなくて…もうちょっと考えてみます。"}
, 
[86245659] = {id = 86245659, name = "…ありがとうございます、リーダーさん。"}
, 
[86245660] = {id = 86245660, name = "リーダー。この方はずっと緊張しているようですが、\n大丈夫ですか？"}
, 
[86245661] = {id = 86245661, name = "モンスター討伐のクエストは、初めてなのでしょうか？"}
, 
[86245662] = {id = 86245662, name = "うう、す、すみません…！　すみません…！"}
, 
[86245663] = {id = 86245663, name = "…リーダーの影に隠れて、謝らなくても。\n責めているわけではありませんから。"}
, 
[86245664] = {id = 86245664, name = "うぅ…その、あの…すみません…"}
, 
[86245665] = {id = 86245665, name = "は、はい…ただ緊張したり、謝っちゃうのは癖で…"}
, 
[86245666] = {id = 86245666, name = "それにリーダーさんの側にいると落ち着くので、つい…"}
, 
[86245667] = {id = 86245667, name = "あぅ…そ、そうですよね…"}
, 
[86245668] = {id = 86245668, name = "わたしもリーダーさんみたいにかっこよく\n堂々としたいんですけど…勇気が出なくて…"}
, 
[86245669] = {id = 86245669, name = "イヴリンの気持ちはわかりました。\nでも、お喋りはここまでです。モンスターが来ます。"}
, 
[86245670] = {id = 86245670, name = "ウルスラさん、すごく強くて…かっこいいですっ。"}
, 
[86245671] = {id = 86245671, name = "あなたの戦いも素晴らしかったです。ですから…\nリーダーの言うとおり、もっと自信を持つべきです。"}
, 
[86245672] = {id = 86245672, name = "は、はいっ…ありがとうございますっ。"}
, 
[86245673] = {id = 86245673, name = "あ、あの。わたし…自由をくれたリーダーさんと、\n褒めてくれたウルスラさんに、恩返しできるよう…"}
, 
[86245674] = {id = 86245674, name = "あの…が、頑張りますから…\nこれからも、よろしくお願いしますっ！"}
, 
[86245675] = {id = 86245675, name = "うん、窓ぴかぴか…♪"}
, 
[86245676] = {id = 86245676, name = "あ、リーダーさん。今、時間が空いたので、\n受付所の掃除をしてたところなんですっ。"}
, 
[86245677] = {id = 86245677, name = "やっぱり、何かしてなくちゃ落ち着かなくて…"}
, 
[86245678] = {id = 86245678, name = "ふむ…\nこの窓の拭き方は適切ではありませんね。"}
, 
[86245679] = {id = 86245679, name = "ネ、ネネルさんっ…\nす、すみません！　すみません！"}
, 
[86245680] = {id = 86245680, name = "謝ることはございません。見ていて下さい、\n本物の掃除というものを教えて差し上げましょう。"}
, 
[86245681] = {id = 86245681, name = "えっ…\nでも、わたしのために…いいんですか？"}
, 
[86245682] = {id = 86245682, name = "そ、それじゃあ…ぜひ、お願いしますっ。"}
, 
[86245683] = {id = 86245683, name = "そ、そうですよね…。私、もっとリーダーさんのお役に\n立てるように、勉強させてもらいますっ。"}
, 
[86245684] = {id = 86245684, name = "お掃除のやり方を教えてくれるなんて、\nネネルさんは優しいですね…"}
, 
[86245685] = {id = 86245685, name = "あ、あの、きっとリーダーさんが優しいから、\nプライドの皆さんも優しいんだと思います。"}
, 
[86245686] = {id = 86245686, name = "では、早速窓拭きからです。\n徹底的に磨き上げますから、まずは見ていてください。"}
, 
[86245687] = {id = 86245687, name = "はぁっ――"}
, 
[86245688] = {id = 86245688, name = "あ、あうぅ…\nめ、目が追いつかなかったですぅ…"}
, 
[86245689] = {id = 86245689, name = "ど、どうかわたしができるやり方で…\nお願いします…"}
, 
[86245690] = {id = 86245690, name = "リーダーさん、起きてますか…？"}
, 
[86245691] = {id = 86245691, name = "あの…さっきのクエストで、膝をすりむいてたので\nその…手当てをしにきましたっ。"}
, 
[86245692] = {id = 86245692, name = "薬草とかもらってきたので、これを傷口に塗って\n包帯を…"}
, 
[86245693] = {id = 86245693, name = "あ、あれ…？　ここをこうやって…\nうう…上手く巻けない…"}
, 
[86245694] = {id = 86245694, name = "あうぅ…私が言い出したのに、ごめんなさい…"}
, 
[86245695] = {id = 86245695, name = "う、上手くできなくてすみません…\nでも、少しは役に立てたなら、よかったです…"}
, 
[86245696] = {id = 86245696, name = "あぅ…\n気持ち以外でも、役に立ちたいんですけど…"}
, 
[86245697] = {id = 86245697, name = "…いつも助けてもらってるのは、わたしのほうなので。\nこれぐらいじゃ、全然恩返しできてないです。"}
, 
[86245698] = {id = 86245698, name = "それから、最後にちょっとだけ…"}
, 
[86245699] = {id = 86245699, name = "いたいの、いたいの、とんでいけー。"}
, 
[86245700] = {id = 86245700, name = "なんて…子供みたいなことしてごめんなさい。\n昔、お母さんにやってもらって、うれしくて…"}
, 
[86245701] = {id = 86245701, name = "じ、じゃあ、わたし…もう行きますねっ。"}
, 
[86245702] = {id = 86245702, name = "…あの、でも、リーダーさん。また包帯を\n新しくするときは、いつでも呼んでくださいっ。"}
, 
[86245703] = {id = 86245703, name = "せっかくプライドで食堂貸し切ったんだしね。\nみんなで楽しくご飯しようー！"}
, 
[86245704] = {id = 86245704, name = "さぁ、みんなが持ってきてくれた食材で\nたくさん料理作ったから、召し上がれ～。"}
, 
[86245705] = {id = 86245705, name = "エマはさっきまで湖で泳いでたフィシュラスをたくさん\n持ってきたからなー！　みんな食べるといいー！"}
, 
[86245706] = {id = 86245706, name = "デザートもありますからね～♪\nさぁさぁ、召し上がれ～！"}
, 
[86245707] = {id = 86245707, name = "ふふ…"}
, 
[86245708] = {id = 86245708, name = "あ、リーダーさん。す、すいません。\nひとりで笑ってたりして…"}
, 
[86245709] = {id = 86245709, name = "小さい頃を思い出して、懐かしかったんです。\n家族が集まってるところで、いつも隅っこにいて…"}
, 
[86245710] = {id = 86245710, name = "みんな賑やかで…でもわたしは、こうやって\nちょっと離れて見てたんです。懐かしいなぁ…"}
, 
[86245711] = {id = 86245711, name = "あっイヴリンちゃん、ここにいたんだね。\nご飯、ちゃんと食べてる？"}
, 
[86245712] = {id = 86245712, name = "は、はい…えっと、まだ…"}
, 
[86245713] = {id = 86245713, name = "そうだと思って、イヴリンちゃんの分の食事も\n持ってきたんだよ。はい、あーん。"}
, 
[86245714] = {id = 86245714, name = "あぅ、あぅ…あーん…"}
, 
[86245715] = {id = 86245715, name = "うん、よく食べて偉い偉い。\nデザートも出てきたみたいだから持ってくるね。"}
, 
[86245716] = {id = 86245716, name = "…小さい頃は、こんなに気にかけてもらわなくて…\n慣れてないので、ちょっとドキドキします…"}
, 
[86245717] = {id = 86245717, name = "………"}
, 
[86245718] = {id = 86245718, name = "リーダー殿、少しお時間いただいても\nよろしいですぞ～？"}
, 
[86245719] = {id = 86245719, name = "………"}
, 
[86245720] = {id = 86245720, name = "………"}
, 
[86245721] = {id = 86245721, name = "リーダーリーダー！\nノンノのお話聞いて～！"}
, 
[86245722] = {id = 86245722, name = "………"}
, 
[86245723] = {id = 86245723, name = "………"}
, 
[86245724] = {id = 86245724, name = "え、あの、あぅ…\nよ、用はないんですっ…"}
, 
[86245725] = {id = 86245725, name = "は、はひっ。\nあの…す、すみませんっ…"}
, 
[86245726] = {id = 86245726, name = "ただ…リーダーさんとおしゃべりがしたくて…\nでも、忙しそうだから声をかけられなかったんです…"}
, 
[86245727] = {id = 86245727, name = "私のために時間を取ってもらうのは悪いし…\nちょっと話すだけで良かったんですけど…"}
, 
[86245728] = {id = 86245728, name = "…あ。\nで、でも今、もう話せてますよね！？"}
, 
[86245729] = {id = 86245729, name = "こ、今度からは、もう付きまとわないで\n素直に声をかけますね…"}
, 
[86245730] = {id = 86245730, name = "リ、リーダーさん。ここ…ですね？\nキャストレッドが現れたっていうのは…"}
, 
[86245731] = {id = 86245731, name = "あ、あそこで暴れてる人がいます！\nや、やっつけに、いきましょう…！"}
, 
[86245732] = {id = 86245732, name = "ん？　なんだい、お前達は。\nあたしの邪魔をしようってのかい？"}
, 
[86245733] = {id = 86245733, name = "…あら、お前は…イヴリンじゃない！"}
, 
[86245734] = {id = 86245734, name = "う、ああう…\nま、前にわたしがいた…キャストの…"}
, 
[86245735] = {id = 86245735, name = "せっかくだから、前みたいにこき使ってやるわぁ！\nさあ、こっちに来な！"}
, 
[86245736] = {id = 86245736, name = "な、なんだ！　邪魔するな、お前に用は…\nいや、待てよ…まさか、あの時の！"}
, 
[86245737] = {id = 86245737, name = "よくも団体を潰してくれたわね！\nこうなったら、お前も一緒に奴隷として使ってやる！"}
, 
[86245738] = {id = 86245738, name = "い、今のわたしには、リーダーさんがいるからっ…\n絶対に、負けないっ…！"}
, 
[86245739] = {id = 86245739, name = "はぁ、はぁ…\nわ、わたし…勝てた…！"}
, 
[86245740] = {id = 86245740, name = "えへへ…\nリーダーさんがいたおかげです。"}
, 
[86245741] = {id = 86245741, name = "はいっ…\nあのっ、リーダーさんと一緒だから勝てたんですっ。"}
, 
[86245742] = {id = 86245742, name = "わたし、ああやって強く言われたら、\nいつも逆らえなくて…"}
, 
[86245743] = {id = 86245743, name = "わたしひとりじゃきっと、また流されていました…"}
, 
[86245744] = {id = 86245744, name = "でも、今回は…私がリーダーさんを守りたいって\n思ったんです。そしたら…強くなれたんです。"}
, 
[86245745] = {id = 86245745, name = "わたし、もっと強くなれるでしょうか。\n…強く、なりたいです。リーダーさんの、ために…"}
, 
[86245746] = {id = 86245746, name = "…ふわぁ。"}
, 
[86245747] = {id = 86245747, name = "あっ、す、すみません…ぼんやりして…\nこのお洋服、可愛いなぁって思って…"}
, 
[86245748] = {id = 86245748, name = "フランチェスカちゃんとか、アイリーンちゃんとか…\n可愛い子みんな、似合いそうで…"}
, 
[86245749] = {id = 86245749, name = "わたしも、こういうのが似合う女の子に\nなりたかったなぁ…"}
, 
[86245750] = {id = 86245750, name = "え…わ、わたしにですか…！？"}
, 
[86245751] = {id = 86245751, name = "リーダーさんがそう思ってくれるだけで\n嬉しいです、けど…"}
, 
[86245752] = {id = 86245752, name = "そ、そんな…！　リーダーさんに\n買ってもらうなんて、とんでもないですっ…"}
, 
[86245753] = {id = 86245753, name = "わたしのために、お金を使わせるなんて…"}
, 
[86245754] = {id = 86245754, name = "け、結局、買ってもらっちゃって…\nありがとうございます。"}
, 
[86245755] = {id = 86245755, name = "こんな可愛い服、生まれて初めてです…\n私に似合うでしょうか…？"}
, 
[86245756] = {id = 86245756, name = "…いえ、リーダーさんが似合うって思ってくれたから、買ってくれたんですよね"}
, 
[86245757] = {id = 86245757, name = "とっても嬉しいです…\nこのお洋服、一生大事にしますね。"}
, 
[86245758] = {id = 86245758, name = "リーダーさん。わたし、このプライドに入って、\n今までの人生で一番幸せな時間を過ごしてるんです。"}
, 
[86245759] = {id = 86245759, name = "でも、自分がそんな幸せに見合ってるのか、\n自信はまだなくて…"}
, 
[86245760] = {id = 86245760, name = "…わたし、幸せになってもいいんでしょうか…？"}
, 
[86245761] = {id = 86245761, name = "…リーダーさんの話は、いつも勇気がもらえる気が\nします。"}
, 
[86245762] = {id = 86245762, name = "…そっか。\nわたしも、幸せになっていいんだ…"}
, 
[86245763] = {id = 86245763, name = "ふふ、リーダーさんはいつも\n迷わず答えてくれますね。"}
, 
[86245764] = {id = 86245764, name = "…最近、ようやくわかったんです。"}
, 
[86245765] = {id = 86245765, name = "ずっと前にリーダーさんに言われた、\n『自分のやりたいこと』っていうのが…"}
, 
[86245766] = {id = 86245766, name = "わたし…リーダーさんに、幸せになってほしいんです。"}
, 
[86245767] = {id = 86245767, name = "あっ、い、今リーダーさんが\n幸せに見えないとかじゃなくって…"}
, 
[86245768] = {id = 86245768, name = "リーダーさんが、もっと幸せに…\nいえ、わたしも一緒に幸せになりたいんですっ！"}
, 
[86245769] = {id = 86245769, name = "わたし、できないこと多いですけどっ…\n少しずつ、増やしていくので…"}
, 
[86245770] = {id = 86245770, name = "リーダーさん。また気が向いたら…\nわたしと冒険したり、おしゃべりしてくださいね。"}
, 
[86245771] = {id = 86245771, name = "待ってます、から…"}
, 
[86245772] = {id = 86245772, name = "うーん…この辺とか怪しいわね…\nどれどれ――うわぁっ！？"}
, 
[86245773] = {id = 86245773, name = "うぅ…いったぁ…\n足を滑らせるなんて私としたことが…"}
, 
[86245774] = {id = 86245774, name = "…あっ！　私のお宝がっ…どこに…！"}
, 
[86245775] = {id = 86245775, name = "あっ、あんたが持ってるその石！\nそれこそ孤高のトレジャーハンター、ベル様のお宝よ！"}
, 
[86245776] = {id = 86245776, name = "苦労して手に入れた、\n伝説の『女神エヴァンテの涙』は絶対に渡さな――"}
, 
[86245777] = {id = 86245777, name = "って、改めて見たら、\nこれただの石じゃない！"}
, 
[86245778] = {id = 86245778, name = "紛らわしいのよ、あのモンスター！\n石ころずっと大事にそうに持ってー！"}
, 
[86245779] = {id = 86245779, name = "あんた、ジロジロ見てんのよ！？\n何かおかしい！？"}
, 
[86245780] = {id = 86245780, name = "…あんた、いきなりスカウトなんてどういうつもり？\nプライドなんて、孤高の私には縁のない集団ね。"}
, 
[86245781] = {id = 86245781, name = "…まぁでも？　どうしても私が必要って言うなら\n考えてあげないでもないけど。"}
, 
[86245782] = {id = 86245782, name = "あら、私の腕前に惚れちゃったかしら？\nうふふ。"}
, 
[86245783] = {id = 86245783, name = "あんた、見る目はそれなりにあるようね。"}
, 
[86245784] = {id = 86245784, name = "まぁ…本当なら？　今まで通り\n私はひとりでやっていけるけど…"}
, 
[86245785] = {id = 86245785, name = "あんたがそこまで言うなら、\n仲間になってあげなくもないわ。"}
, 
[86245786] = {id = 86245786, name = "でも、あくまで互いの活動を手伝うのが条件よ。\nそこは忘れないでよね。"}
, 
[86245787] = {id = 86245787, name = "心配しなくていいわ。\n私がいればプライドもきっと上手くいくから！"}
, 
[86245788] = {id = 86245788, name = "一流トレジャーハンターになる予定の\n私に全部任せておきなさい！"}
, 
[86245789] = {id = 86245789, name = "リーダー、このあたりよ。\n伝説のお宝が隠されているのはね。"}
, 
[86245790] = {id = 86245790, name = "孤高のトレジャーハンター、ベル様に付き添えることを\n喜びなさい！　さぁ、気合入れて探していくわよ！"}
, 
[86245791] = {id = 86245791, name = "――ん？　今後ろから音が…"}
, 
[86245792] = {id = 86245792, name = "ひぃっ！　モンスター！？\nしかもすごい怒ってるし！？"}
, 
[86245793] = {id = 86245793, name = "あ…い、今のは別に…\n急だったから驚いたわけで、怯えたわけじゃないから！"}
, 
[86245794] = {id = 86245794, name = "それより、モンスターをどうにかしないとっ！\n――来るわよっ！"}
, 
[86245795] = {id = 86245795, name = "ふふんっ、大したことなかったわね。\nま、私にかかればこんなところかしら。"}
, 
[86245796] = {id = 86245796, name = "それじゃ、宝探しを再開しましょ。\n絶対に見つけてみせるんだから…！"}
, 
[86245797] = {id = 86245797, name = "はぁ…粘ってはみたものの\nガラクタ一つ出てこなかったわね…"}
, 
[86245798] = {id = 86245798, name = "…リーダー、ひとつ言っておくけど\nお宝がそんな簡単に見つかると思わないでよ！"}
, 
[86245799] = {id = 86245799, name = "私だって今までお宝を\nほとんど手に入れたことないんだから！"}
, 
[86245800] = {id = 86245800, name = "ただ…今日は付き合ってくれてありがとう。\nちょっとは助かった…って言ってあげる。"}
, 
[86245801] = {id = 86245801, name = "…この程度でめげないで、明日も探すわよ！"}
, 
[86245802] = {id = 86245802, name = "あら、リーダー奇遇ね。ちょうど今、\n装備を買いに来てたの。もちろん宝探しのね。"}
, 
[86245803] = {id = 86245803, name = "危険な目に遭わないためには、\n必要な道具、どれひとつ欠けちゃいけないの。"}
, 
[86245804] = {id = 86245804, name = "まぁ、どれもお兄ちゃ…兄からの受け売りだけど。"}
, 
[86245805] = {id = 86245805, name = "ええ。兄もトレジャーハンターをしてるの。\n私よりもずっとずっと有名なね。"}
, 
[86245806] = {id = 86245806, name = "ふふんっ、当たり前でしょ。\n私はいつだって本気なんだから！"}
, 
[86245807] = {id = 86245807, name = "兄の教えのとおり、私はすべてのことに手を抜かない。\n一流のトレジャーハンターになるためにね！"}
, 
[86245808] = {id = 86245808, name = "…そうだ！　いいこと思いついたわ！\n今からあんたを荷物持ちに指名してあげる！"}
, 
[86245809] = {id = 86245809, name = "色々教えてあげたんだから、\n少しぐらい役に立ってもらわないと。"}
, 
[86245810] = {id = 86245810, name = "ふふっ、働き次第では\n私の助手にしてあげてもいいわよ？"}
, 
[86245811] = {id = 86245811, name = "ちょっとリーダー！\n何のんびりしてるのよ！"}
, 
[86245812] = {id = 86245812, name = "お宝は待ってるだけじゃ見つからないんだから。\nでも、今は情報が足りないのもわかってるわ。"}
, 
[86245813] = {id = 86245813, name = "というわけで、今日はお宝探しじゃなくて、\nお宝情報探しに行くわよ！"}
, 
[86245814] = {id = 86245814, name = "ほらっ、リーダーも早く準備して。\nすぐに向かうとするわよ。"}
, 
[86245815] = {id = 86245815, name = "はぁ？　あんた何寝ぼけたこと言って…あ。\nた、たしかに私は孤高のトレジャーハンターよ？"}
, 
[86245816] = {id = 86245816, name = "でも、使えるものはすべて使うの！\nこれも一流になるために必要な頭脳なんだからっ！"}
, 
[86245817] = {id = 86245817, name = "いいね、じゃなくて見つけるのよっ！\nもう他人事じゃないんだから。"}
, 
[86245818] = {id = 86245818, name = "お宝を見つけた後は…そうね。\nドミニクに話して自伝を出すのもいいかも。"}
, 
[86245819] = {id = 86245819, name = "そうなったら、私も一流トレジャーハンターよね？\nリーダーもそう思うでしょ？"}
, 
[86245820] = {id = 86245820, name = "ふふっ、俄然やる気が出てきたわ…！\nほらっ、リーダー早くいくわよ！"}
, 
[86245821] = {id = 86245821, name = "あっ、リーダー見つけたわ！\n間違いない、この宝箱よ！"}
, 
[86245822] = {id = 86245822, name = "苦労して探したかいがあったわね。\nさっそく開けてみるわよ…！"}
, 
[86245823] = {id = 86245823, name = "ごほっ…すごい埃ね…\n一体どんなお宝が…"}
, 
[86245824] = {id = 86245824, name = "…って、もーっ！\nこれ、中身空っぽじゃない！"}
, 
[86245825] = {id = 86245825, name = "うぅっ、悔しいぃっ！\nきっと誰かに取られたんだわ…もう少し早ければ…"}
, 
[86245826] = {id = 86245826, name = "べっ、別に泣いてなんかないわよ！\nリーダーの馬鹿っ…ぐすっ。"}
, 
[86245827] = {id = 86245827, name = "何よ、気軽に言っちゃって…"}
, 
[86245828] = {id = 86245828, name = "…でも、その期待に応えてあげるのも悪くないわね。"}
, 
[86245829] = {id = 86245829, name = "うん…もう大丈夫。\n引きずってもどうしようもないし。"}
, 
[86245830] = {id = 86245830, name = "…リーダー、最近その…\nいろいろ、面倒見てくれてありが――"}
, 
[86245831] = {id = 86245831, name = "…やっぱりなんでもないっ！　\nつ、次は絶対お宝を見つけ出してやるんだから！"}
, 
[86245832] = {id = 86245832, name = "もぐもぐ…ん～美味しい…！\nやっぱこのお店のステーキは最高――あれ？"}
, 
[86245833] = {id = 86245833, name = "リーダーじゃない。あんたも食べに来たの？\n…ほら、私の横座ればいいじゃない。"}
, 
[86245834] = {id = 86245834, name = "…って、ちょっと勘違いしないでよねっ！\n私が一緒に食べたいとかそういうんじゃないんだから！"}
, 
[86245835] = {id = 86245835, name = "はい、これメニュー。\n一応教えとくけど、私のおすすめはステーキよ。"}
, 
[86245836] = {id = 86245836, name = "ん、どうしたのよ？\n私にナプキン近づけて…はっ！"}
, 
[86245837] = {id = 86245837, name = "だだだ大丈夫だからっ！　\n拭いてもらわなくても出来るわよ！"}
, 
[86245838] = {id = 86245838, name = "…即決なのね、ふーん。\n私のこと、信用してるってことかしら。"}
, 
[86245839] = {id = 86245839, name = "そうだ。デザートも美味しいのよ。\n絶対に食べるといいわ！"}
, 
[86245840] = {id = 86245840, name = "ふぅ、ごちそうさまでした。\n…それじゃ、向かうとするわよリーダー！"}
, 
[86245841] = {id = 86245841, name = "どこへ、って顔してんじゃないわよ…\n決まってるじゃない、お宝探しに行くのよ！"}
, 
[86245842] = {id = 86245842, name = "やっぱりお宝は、あるかわからないような物を\n追い求めるのがいいのよね～。"}
, 
[86245843] = {id = 86245843, name = "そこにトレジャーハンターのロマンがあるっていうか…\nねぇ、リーダーもそう思わない？"}
, 
[86245844] = {id = 86245844, name = "…って、何こいつら。\n急に目の前に出てきて…"}
, 
[86245845] = {id = 86245845, name = "黙って金目の物を出せ！"}
, 
[86245846] = {id = 86245846, name = "ふん、無理に決まってるでしょ。やるっていうなら、\nどこからでもかかってくるといいわ。"}
, 
[86245847] = {id = 86245847, name = "下がっててリーダー。\nすぐに終わらせるから！"}
, 
[86245848] = {id = 86245848, name = "はぁ、全然大したことないわね。\n尻尾巻いて逃げて行っちゃって…"}
, 
[86245849] = {id = 86245849, name = "あんなやつ余裕よ。\nそれに最近はあんたが側にいるし――"}
, 
[86245850] = {id = 86245850, name = "じゃなくてっ！　そういう意味じゃなくて、ひとりより\nふたりのほうがマシって言いたかっただけよ！"}
, 
[86245851] = {id = 86245851, name = "ほら、先を急ぐわよ！\nもうっ、変なこと言わせないでよ、馬鹿！"}
, 
[86245852] = {id = 86245852, name = "リーダー、この掲示板の記事見てよ。"}
, 
[86245853] = {id = 86245853, name = "ここに書かれてるの、私のお兄ちゃんなの。\nまた伝説のお宝を見つけたみたいで…すごいわね。"}
, 
[86245854] = {id = 86245854, name = "…私、もともとお兄ちゃんに憧れて\nトレジャーハンターになろうって思ったの。"}
, 
[86245855] = {id = 86245855, name = "私はまだまだ腕も実績も足りないけど――\nいつか絶対、お兄ちゃんを追い越してみせるんだから。"}
, 
[86245856] = {id = 86245856, name = "その根拠ない自信、どこから出てくるのかしら…\nあんたらしいけどね。"}
, 
[86245857] = {id = 86245857, name = "なっ、急に何言ってんのよ…\nあんたがついてたって、別に…もう。"}
, 
[86245858] = {id = 86245858, name = "…とにかく、ありがと。\n悪くない言葉だったんじゃない？"}
, 
[86245859] = {id = 86245859, name = "でも、やることは明日からもずっと一緒。\n努力あるのみね。"}
, 
[86245860] = {id = 86245860, name = "あんたの言葉って適当だけど…\n元気を出したいときには少しは役に立つかも。"}
, 
[86245861] = {id = 86245861, name = "でっ、でも調子に乗らないでよ！\nあんたなんてまだまだ…いや、そこそこなんだから！"}
, 
[86245862] = {id = 86245862, name = "こないだは空振りだったけど、\n今日こそはお宝を見つけてやるんだから…！"}
, 
[86245863] = {id = 86245863, name = "――あっ！　宝箱っ！\n間違いないわ、やっと見つけたわよ！"}
, 
[86245864] = {id = 86245864, name = "…って、あれ…後ろから地鳴りみたいな音が…"}
, 
[86245865] = {id = 86245865, name = "ひぃっ！　やっぱりモンスターじゃない！\n急に来るのは心臓に悪いからやめなさいよっ！"}
, 
[86245866] = {id = 86245866, name = "ひとまずこいつの相手が先ね。\nお宝の近くにはよくいるのよ、門番的なやつ。"}
, 
[86245867] = {id = 86245867, name = "それじゃ、さっさと片付けるわよ！"}
, 
[86245868] = {id = 86245868, name = "これで終わりね。\nさっそく宝箱を…って鍵がかかってる！？"}
, 
[86245869] = {id = 86245869, name = "力づくでも開けてみせるんだから…！\nぐぬぬぬ…"}
, 
[86245870] = {id = 86245870, name = "…ってあんた、なんなのその鍵！\nもしかして、さっきのモンスターが持ってたやつ！？"}
, 
[86245871] = {id = 86245871, name = "なかなかやるじゃない…！\nよし、それ使って開けるわよ！"}
, 
[86245872] = {id = 86245872, name = "――ああ、この輝くネックレスと指輪…\n間違いないわ！　本物のお宝よっ！"}
, 
[86245873] = {id = 86245873, name = "ほら、リーダーも見てっ！\nああっ、この瞬間がたまんないのよねっ！"}
, 
[86245874] = {id = 86245874, name = "ね、お宝探しってすごいでしょ！\nこのときめきと胸の高鳴り…！"}
, 
[86245875] = {id = 86245875, name = "ふふっ、あんたがいなかったら、\nこのお宝も喜びも手に入れられなかったわ。"}
, 
[86245876] = {id = 86245876, name = "ありがとう、リーダー！"}
, 
[86245877] = {id = 86245877, name = "あ、リーダー。ごめんね、急に呼び出して。\nその…ちょっと用があって。"}
, 
[86245878] = {id = 86245878, name = "えっと…これをあげようと思って。\nこの間手に入れた指輪よ。"}
, 
[86245879] = {id = 86245879, name = "…うん。リーダーにあげる。\n売るなりなんなり、好きにするといいわ。"}
, 
[86245880] = {id = 86245880, name = "だ、だからっ、あげるって言ってるでしょ。\nもう、何度も言わせないでよ。"}
, 
[86245881] = {id = 86245881, name = "べ、別に感謝の言葉なんていらないわよ。\n…実際リーダーにはいろいろ手伝ってもらってるし。"}
, 
[86245882] = {id = 86245882, name = "でも、勘違いしないでよねっ。\n気が向いたからあげただけで、それだけなんだから…。"}
, 
[86245883] = {id = 86245883, name = "ちょっと、本当よ！\n指輪だからって、変なこと考えないでよねっ！"}
, 
[86245884] = {id = 86245884, name = "ぜ、絶対に左手薬指につけるとかやめなさいよっ！\n本気なんだからねっ！"}
, 
[86245885] = {id = 86245885, name = "…あんたと会ってから調子が狂ってばっかり。\nもう孤高のトレジャーハンターとか言えないし…"}
, 
[86245886] = {id = 86245886, name = "でもまぁ…ふふっ、それでもいいか。"}
, 
[86245887] = {id = 86245887, name = "私、リーダーのことそれなりに信頼してるんだから。\nこれからも期待に応えてよね…相棒。"}
, 
[86245888] = {id = 86245888, name = "ついたよ、リーダー。\nこのお店にいるはずなんだけど…"}
, 
[86245889] = {id = 86245889, name = "いらっしゃいませ！\n…って、エイプリルちゃん？　"}
, 
[86245890] = {id = 86245890, name = "やっほー。リーダー、この子が\nプライドに入ってくれたシエラちゃんだよ。"}
, 
[86245891] = {id = 86245891, name = "カンガルーの『クアッカワラビー』っていう\nレッドなんだー。"}
, 
[86245892] = {id = 86245892, name = "紹介してくれてありがとう。\nこれからよろしくね。"}
, 
[86245893] = {id = 86245893, name = "あ、それとね、\nシエラちゃんの作る料理はとにかく美味しいんだよ！"}
, 
[86245894] = {id = 86245894, name = "オリジナル料理も開発しててね、\nその名も『シエラグルメ』って言うんだ。"}
, 
[86245895] = {id = 86245895, name = "うん、新作をたくさん作りたいんだけど、\nなかなか食べてくれる人がいなくて…"}
, 
[86245896] = {id = 86245896, name = "えっ、いいの…！？　やったっ！\nリーダー、約束だからね？"}
, 
[86245897] = {id = 86245897, name = "ぜひぜひ！\n今度のは自信作だから期待しててねっ！"}
, 
[86245898] = {id = 86245898, name = "そろそろ厨房に戻らないと。\nリーダー、試食してくれるの楽しみにしてるね。"}
, 
[86245899] = {id = 86245899, name = "それじゃ、ふたりともまたね。"}
, 
[86245900] = {id = 86245900, name = "シエラグルメを食べるなんて、リーダー挑戦的だね～。\nふふ、そういうところがいいんだけど。"}
, 
[86245901] = {id = 86245901, name = "ふんふ～ん♪\nリーダー、あと少しでできるからね。"}
, 
[86245902] = {id = 86245902, name = "これでよし、と。お待たせしました！\n『シエラグルメ』新作の完成だよ！"}
, 
[86245903] = {id = 86245903, name = "ほら見て、すごい出来でしょう？　見た目は\nグロテスク、匂いは最悪、味は食べてからのお楽しみ…"}
, 
[86245904] = {id = 86245904, name = "さぁリーダー、どうぞ召し上がれ！"}
, 
[86245905] = {id = 86245905, name = "もちろんっ！\n素材は全部、食べれるもので作ってるから！"}
, 
[86245906] = {id = 86245906, name = "ゲテモノ、って初めて聞くけど、\nリーダーのいた世界ではそう呼んでたの？"}
, 
[86245907] = {id = 86245907, name = "やっぱりどこにでもいるのね！\nオンリーワンを求める人は…！"}
, 
[86245908] = {id = 86245908, name = "とにかくリーダー、一口食べてみて！\nどんな感想が聞けるか、待ちきれないから！"}
, 
[86245909] = {id = 86245909, name = "…どう？　って、感想を聞く必要もなさそうなほど\n辛そうな顔だね。"}
, 
[86245910] = {id = 86245910, name = "それじゃ、私も一口…うっ。\nな、なるほど。苦みと生臭さのハーモニーがすごい…"}
, 
[86245911] = {id = 86245911, name = "…はぁ、すごい勉強になったよ。\n今日は付き合ってくれてありがとう、リーダー！"}
, 
[86245912] = {id = 86245912, name = "また新作ができたときは…試食お願いね？"}
, 
[86245913] = {id = 86245913, name = "ミエル、リーダー！\nモンスター退治、張り切っていこうね！"}
, 
[86245914] = {id = 86245914, name = "いつもより元気だな、シエラ。\n何かいいことでもあったのか？"}
, 
[86245915] = {id = 86245915, name = "大したことじゃないから気にしないで。\nほらっ、モンスターのお出ましだよ！"}
, 
[86245916] = {id = 86245916, name = "戦いは私に任せておいて。\nぱぱっと３枚おろしにしちゃうから♪"}
, 
[86245917] = {id = 86245917, name = "これでひと段落かな。\n街に戻って報告を…シエラ、どうしたんだ？"}
, 
[86245918] = {id = 86245918, name = "うぅ…やっぱりダメかぁ…\n食材が手に入るチャンスかもって思ってたんだけど…"}
, 
[86245919] = {id = 86245919, name = "普通に美味しそうなお肉だし、\nこれじゃ新作には使えそうにないよ…"}
, 
[86245920] = {id = 86245920, name = "また『シエラグルメ』か…"}
, 
[86245921] = {id = 86245921, name = "前々から疑問に思っていたんだが、\nどうして不味い料理を作ろうとするんだ？"}
, 
[86245922] = {id = 86245922, name = "せっかく君には\n美食を作れる腕があるというのに…"}
, 
[86245923] = {id = 86245923, name = "私はただ、特別な料理が作りたいだけだよ。\n私にしか作れないような…ね。"}
, 
[86245924] = {id = 86245924, name = "だからふたりとも！　不味そうなモンスターがいたら\nまず最初に私に教えに来てね…！"}
, 
[86245925] = {id = 86245925, name = "リーダーが一緒に来てくれて頼もしいよ。\n今日の食材探しは、ちょっと危険だし。"}
, 
[86245926] = {id = 86245926, name = "『シエラグルメ』に使いたい食材って\n市場に出回らないことが多いんだ。"}
, 
[86245927] = {id = 86245927, name = "だから真の不味さを追求するには、\n自分たちで取りに来ないと――あっ！"}
, 
[86245928] = {id = 86245928, name = "見つけたっ、モンスターの卵！\nこれが欲しかったんだよね！"}
, 
[86245929] = {id = 86245929, name = "それじゃ、何個かいただいて、と。\n親モンスターが帰ってくると大変だから…"}
, 
[86245930] = {id = 86245930, name = "って、この足音は――\nもう遅かったみたいだね…"}
, 
[86245931] = {id = 86245931, name = "危ないからリーダーは下がってて！\n私がなんとかしてみせるから！"}
, 
[86245932] = {id = 86245932, name = "ふぅ、これでよしっ。\n卵はちゃんと死守できたし、よかったぁ。"}
, 
[86245933] = {id = 86245933, name = "用は済んだし、街に戻ろっか！\n帰ったらすぐに調理に取り掛かるよ！"}
, 
[86245934] = {id = 86245934, name = "ふふっ、リーダー。\n絶対に試食してもらうから、楽しみにしててね。"}
, 
[86245935] = {id = 86245935, name = "リーダー。\nもうご飯は食べ終わったかな？"}
, 
[86245936] = {id = 86245936, name = "はい、これよかったら食べて。\nシエラ特製オリジナルデザートだよ。"}
, 
[86245937] = {id = 86245937, name = "もちろんサービスだから。\n普段リーダーには協力して貰ってるから、そのお礼。"}
, 
[86245938] = {id = 86245938, name = "いつもありがとう、リーダー。"}
, 
[86245939] = {id = 86245939, name = "ううん、リーダーが付き合ってくれてるおかげで\n私は新作がたくさん作れてるわけだしね。"}
, 
[86245940] = {id = 86245940, name = "そんなことないよ、私がしてもらってばっかり。\nふふ、リーダーは優しいよね。"}
, 
[86245941] = {id = 86245941, name = "そういえば、リーダー。\n最近困ってることとかない？"}
, 
[86245942] = {id = 86245942, name = "何かお返しがしたいって思ったんだけど…\n最近付き合ってもらってばっかりだからさ。"}
, 
[86245943] = {id = 86245943, name = "私、こう見えて家事炊事もできるし\n常連さんの相談に乗ったりもしてるし――"}
, 
[86245944] = {id = 86245944, name = "だから何か、リーダーの力になれないかなって。"}
, 
[86245945] = {id = 86245945, name = "悩みがないのが一番だけど、\n何かあったらシエラお姉さんに相談してね。"}
, 
[86245946] = {id = 86245946, name = "もう少しで目的の場所につくよ。\nそれにしても…"}
, 
[86245947] = {id = 86245947, name = "こないだの『シエラグルメ』はダメダメだったなぁ。\n色は毒々しくてよかったけど、味のインパクトが…"}
, 
[86245948] = {id = 86245948, name = "次は味を重視してみようかな…？\n生臭さを押し出して、酸味で味を整えて…。"}
, 
[86245949] = {id = 86245949, name = "リーダーはどう思う？\nうーん、苦みもありだね…"}
, 
[86245950] = {id = 86245950, name = "もちろんっ。\n私、自分が作った料理を食べてもらうの好きだから。"}
, 
[86245951] = {id = 86245951, name = "そうかな？　でも、食べてもらうからには\n作り方や食材ひとつにしても大事にしたいからさ。"}
, 
[86245952] = {id = 86245952, name = "『シエラグルメ』って、\n私の中ですごい大事で、特別なことなんだ。"}
, 
[86245953] = {id = 86245953, name = "昔、普通の料理だけ作っていたら\n物足りなくなっちゃってね。"}
, 
[86245954] = {id = 86245954, name = "それで刺激を求めた結果が『シエラグルメ』なの。"}
, 
[86245955] = {id = 86245955, name = "なかなか食べてくれる人はいないし、\nミエルにはよく怒られちゃうけど――"}
, 
[86245956] = {id = 86245956, name = "『シエラグルメ』を作ってるときだけは、\n自分のために料理ができて、幸せなの。"}
, 
[86245957] = {id = 86245957, name = "リーダーは本当に嫌になったら、\nその時は試食係、やめてくれてもいいからね…？"}
, 
[86245958] = {id = 86245958, name = "でも、付き合い続けてくれるなら…\n私はその期待に応えてみせるよ！"}
, 
[86245959] = {id = 86245959, name = "すっごく不味そうな見た目の、\n食べたら本当に不味い料理、作ってみせるから！"}
, 
[86245960] = {id = 86245960, name = "お待たせしました。シエラ特製ランチです。\n今日も腕によりをかけて作ったからね。"}
, 
[86245961] = {id = 86245961, name = "あっ、新しいお客さんが…\nリーダー、ゆっくり食べていってね。"}
, 
[86245962] = {id = 86245962, name = "いらっしゃいませ！\n何名様で――きゃっ、ナイフ…！？"}
, 
[86245963] = {id = 86245963, name = "店の金をすべてよこせ。"}
, 
[86245964] = {id = 86245964, name = "…そんなこと、無理に決まってるじゃない。"}
, 
[86245965] = {id = 86245965, name = "この食堂は家族みんなで支えてきたの。\n絶対にここは通さないんだから。"}
, 
[86245966] = {id = 86245966, name = "…リーダー、心配しなくても大丈夫だから。\n見ててね。"}
, 
[86245967] = {id = 86245967, name = "リーダーもお客様も、ごめんなさい。\nこんなことに巻き込んじゃって…"}
, 
[86245968] = {id = 86245968, name = "でも、リーダーがいてくれたおかげで戦えたよ。\nさっき、君に勇気をもらえたから。"}
, 
[86245969] = {id = 86245969, name = "お詫びに、ご飯の代金はいらないから。\nリーダー、好きなだけ食べていってね！"}
, 
[86245970] = {id = 86245970, name = "いらっしゃい、リーダー。\nあれ、その手に持ってるものって…"}
, 
[86245971] = {id = 86245971, name = "こ、これって――！\n西の果ての国でしか手に入らない食材じゃない！"}
, 
[86245972] = {id = 86245972, name = "もしかして、遠征先で見つけたの？\n…ふぅ、待って、ちょっと落ち着かせてね。"}
, 
[86245973] = {id = 86245973, name = "はぁ…嬉しすぎてリーダーを抱きしめそうに\nなっちゃったよ…危ない危ない…"}
, 
[86245974] = {id = 86245974, name = "ありがとうリーダー。本当に嬉しい。"}
, 
[86245975] = {id = 86245975, name = "えっと、リーダーもこの食材、\nまだ食べたことないよね？"}
, 
[86245976] = {id = 86245976, name = "じゃあ、まずは普通に料理して、\n君にご馳走させてもらえるかな？"}
, 
[86245977] = {id = 86245977, name = "せっかくの珍しい食材だもん。\n美味しい味も知っておくべきだよ。"}
, 
[86245978] = {id = 86245978, name = "もちろん『シエラグルメ』を作るときにも\n大事に使わせてもらうね。"}
, 
[86245979] = {id = 86245979, name = "――ふふっ、本当にありがとう。リーダー。"}
, 
[86245980] = {id = 86245980, name = "リーダー！　新作『シエラグルメ』ができたよ！\n早く食べてもらいたくて、急いで持ってきたんだ！"}
, 
[86245981] = {id = 86245981, name = "ふふふ…今回のはすごい自信作だよ…！\nもしかしたら、今までで最高の不味さかも…！"}
, 
[86245982] = {id = 86245982, name = "こないだリーダーがくれた食材も使ってみたんだ。\n見て、この鮮やかな青色、黄色、ピンク色…！"}
, 
[86245983] = {id = 86245983, name = "こんなのなかなか作れないよ！　だから、１口目は\nどうしても君に食べてもらいたくてさ…！"}
, 
[86245984] = {id = 86245984, name = "じゃ、さっそく食べてみて。\n…ど、どうかな？"}
, 
[86245985] = {id = 86245985, name = "ええっ！？　\nそんなことないはずなんだけど…"}
, 
[86245986] = {id = 86245986, name = "ん…？　今、美味しいって言った？\nえっと、つまり不味くないってこと…？"}
, 
[86245987] = {id = 86245987, name = "おかしいなぁ。どれどれ私も…"}
, 
[86245988] = {id = 86245988, name = "もぐもぐ…\nうん…ほんとだ、確かに美味しい！"}
, 
[86245989] = {id = 86245989, name = "レシピは間違えてないし、\n厳選した激マズ食材もちゃんと使ったはず。"}
, 
[86245990] = {id = 86245990, name = "ということは…不味い食材が組み合わさって\n逆に美味しくなったってこと？"}
, 
[86245991] = {id = 86245991, name = "すごいっ！　\nこれって大発見だよ、リーダー！"}
, 
[86245992] = {id = 86245992, name = "こんな不味そうな見た目なのに、\n味が美味しい料理って作れるんだね…！"}
, 
[86245993] = {id = 86245993, name = "これが『シエラグルメ』の新境地かもっ。\n店の新メニューにもできそうだし！"}
, 
[86245994] = {id = 86245994, name = "その時はリーダーも是非、食べにきてね！\n君のおかげで出来た料理と言っても過言じゃないから！"}
, 
[86245995] = {id = 86245995, name = "リーダー、今日も綺麗に完食したね。\nえらいえらい。"}
, 
[86245996] = {id = 86245996, name = "そういえばこの後は何もないんだよね？\nだったら、私に付き合ってもらってもいい？"}
, 
[86245997] = {id = 86245997, name = "ううん、そういうわけじゃなくて…\nしいていうなら…誰もいないところにね。"}
, 
[86245998] = {id = 86245998, name = "今日の『シエラグルメ』はお休み。\nいつも付き合ってもらってるしたまにはね。"}
, 
[86245999] = {id = 86245999, name = "それじゃいこっか。私についてきて。"}
}

