-- params : ...
-- function num : 0 , upvalues : _ENV
BaseStoryWordDataPart185 = {
[86370001] = {id = 86370001, name = "話を盛りすぎてる"}
, 
[86370002] = {id = 86370002, name = "ごく普通の平凡なリーダーです"}
, 
[86370003] = {id = 86370003, name = "構わない"}
, 
[86370004] = {id = 86370004, name = "もちろん任せて"}
, 
[86370005] = {id = 86370005, name = "いいように解釈されてる…"}
, 
[86370006] = {id = 86370006, name = "そんなことはないよ"}
, 
[86370007] = {id = 86370007, name = "ぜひ見てみたい"}
, 
[86370008] = {id = 86370008, name = "リサの歌を聞いてみたい"}
, 
[86370009] = {id = 86370009, name = "また後で"}
, 
[86370010] = {id = 86370010, name = "遊んできていいよ"}
, 
[86370011] = {id = 86370011, name = "もしかして、歌いたくない？"}
, 
[86370012] = {id = 86370012, name = "今日の練習はやめておく？"}
, 
[86370013] = {id = 86370013, name = "独特な歌声だ"}
, 
[86370014] = {id = 86370014, name = "気持ちがこもってた"}
, 
[86370015] = {id = 86370015, name = "本人かと思った"}
, 
[86370016] = {id = 86370016, name = "何もかもリサの歌と同じだった"}
, 
[86370017] = {id = 86370017, name = "いい感じ"}
, 
[86370018] = {id = 86370018, name = "すばらしい"}
, 
[86370019] = {id = 86370019, name = "きっと合格できる"}
, 
[86370020] = {id = 86370020, name = "いつも通りにやれば問題ない"}
, 
[86370021] = {id = 86370021, name = "どういう状況？"}
, 
[86370022] = {id = 86370022, name = "もしかしてエイプリルの仕業？"}
, 
[86370023] = {id = 86370023, name = "これからも応援する"}
, 
[86370024] = {id = 86370024, name = "燃えてるなぁ"}
, 
[86370025] = {id = 86370025, name = "海の家はどう？"}
, 
[86370026] = {id = 86370026, name = "海といえば水着！"}
, 
[86370027] = {id = 86370027, name = "もしや水着…？"}
, 
[86370028] = {id = 86370028, name = "なんて犯罪的な服だ…"}
, 
[86370029] = {id = 86370029, name = "もちろん"}
, 
[86370030] = {id = 86370030, name = "頼りにしてる"}
, 
[86370031] = {id = 86370031, name = "喧嘩中…？"}
, 
[86370032] = {id = 86370032, name = "二人とも落ち着いて"}
, 
[86370033] = {id = 86370033, name = "そこをなんとか！"}
, 
[86370034] = {id = 86370034, name = "無理そう…？"}
, 
[86370035] = {id = 86370035, name = "水着コンテスト！"}
, 
[86370036] = {id = 86370036, name = "水着姿の女の子が集まって…"}
, 
[86370037] = {id = 86370037, name = "やろう！"}
, 
[86370038] = {id = 86370038, name = "全員参加だ！"}
, 
[86370039] = {id = 86370039, name = "みんなのおかげだ"}
, 
[86370040] = {id = 86370040, name = "よく頑張った"}
, 
[86370041] = {id = 86370041, name = "離さない…？"}
, 
[86370042] = {id = 86370042, name = "何をする気だ？"}
, 
[86370043] = {id = 86370043, name = "言ったそばから！？"}
, 
[86370044] = {id = 86370044, name = "お、落ちる…！！"}
, 
[86370045] = {id = 86370045, name = "期待してる"}
, 
[86370046] = {id = 86370046, name = "これで上手くいく"}
, 
[86370047] = {id = 86370047, name = "不意打ちはやめよう！"}
, 
[86370048] = {id = 86370048, name = "冬眠中の敵は弱い！"}
, 
[86370049] = {id = 86370049, name = "いただきます！"}
, 
[86370050] = {id = 86370050, name = "あ～んっ"}
, 
[86370051] = {id = 86370051, name = "感動した"}
, 
[86370052] = {id = 86370052, name = "姫役がかわいかった"}
, 
[86370053] = {id = 86370053, name = "もちろん"}
, 
[86370054] = {id = 86370054, name = "ダメって言ったら？"}
, 
[86370055] = {id = 86370055, name = "ルルリカを大事に想ってるんだね"}
, 
[86370056] = {id = 86370056, name = "さすが専属マネージャー"}
, 
[86370057] = {id = 86370057, name = "ふたりは本当に仲が良い"}
, 
[86370058] = {id = 86370058, name = "ふたりともたくましい"}
, 
[86370059] = {id = 86370059, name = "ごろーん！"}
, 
[86370060] = {id = 86370060, name = "大の字になろう"}
, 
[86370061] = {id = 86370061, name = "彼女に任せよう"}
, 
[86370062] = {id = 86370062, name = "ルルリカとは戦えない"}
, 
[86370063] = {id = 86370063, name = "オリヴィアの勘違い？"}
, 
[86370064] = {id = 86370064, name = "そういうときもある"}
, 
[86370065] = {id = 86370065, name = "ようこそ！"}
, 
[86370066] = {id = 86370066, name = "ありがとう！"}
, 
[86370067] = {id = 86370067, name = "ハロウィンがある"}
, 
[86370068] = {id = 86370068, name = "良い祭りを教えよう"}
, 
[86370069] = {id = 86370069, name = "似合ってる"}
, 
[86370070] = {id = 86370070, name = "いつもとイメージ違う"}
, 
[86370071] = {id = 86370071, name = "大丈夫"}
, 
[86370072] = {id = 86370072, name = "後ろに…"}
, 
[86370073] = {id = 86370073, name = "楽しんでる"}
, 
[86370074] = {id = 86370074, name = "可愛い！"}
, 
[86370075] = {id = 86370075, name = "喧嘩はやめよう"}
, 
[86370076] = {id = 86370076, name = "落ち着いて"}
, 
[86370077] = {id = 86370077, name = "事情？"}
, 
[86370078] = {id = 86370078, name = "無理には聞かない"}
, 
[86370079] = {id = 86370079, name = "どっきり大成功"}
, 
[86370080] = {id = 86370080, name = "大丈夫？"}
, 
[86370081] = {id = 86370081, name = "素直になろう"}
, 
[86370082] = {id = 86370082, name = "少し休む？"}
, 
[86370083] = {id = 86370083, name = "変だよ"}
, 
[86370084] = {id = 86370084, name = "変じゃないよ"}
, 
[86370085] = {id = 86370085, name = "可愛い"}
, 
[86370086] = {id = 86370086, name = "温かい光だ"}
, 
[86370087] = {id = 86370087, name = "手伝う"}
, 
[86370088] = {id = 86370088, name = "やらせてください！"}
, 
[86370089] = {id = 86370089, name = "よく似合ってる"}
, 
[86370090] = {id = 86370090, name = "立派なサンタさん"}
, 
[86370091] = {id = 86370091, name = "うん"}
, 
[86370092] = {id = 86370092, name = "アイリスに任せた！"}
, 
[86370093] = {id = 86370093, name = "何があった？"}
, 
[86370094] = {id = 86370094, name = "もしかして…"}
, 
[86370095] = {id = 86370095, name = "まずはいい子になろう"}
, 
[86370096] = {id = 86370096, name = "本当にいい子？"}
, 
[86370097] = {id = 86370097, name = "面白かった"}
, 
[86370098] = {id = 86370098, name = "疲れた"}
, 
[86370099] = {id = 86370099, name = "本物のアイリスだ"}
, 
[86370100] = {id = 86370100, name = "無事で良かった"}
, 
[86370101] = {id = 86370101, name = "知ってる"}
, 
[86370102] = {id = 86370102, name = "行ったことある"}
, 
[86370103] = {id = 86370103, name = "フランチェスカだ"}
, 
[86370104] = {id = 86370104, name = "フラン様、呼ばれています"}
, 
[86370105] = {id = 86370105, name = "かわいい"}
, 
[86370106] = {id = 86370106, name = "似合ってる"}
, 
[86370107] = {id = 86370107, name = "違うよ"}
, 
[86370108] = {id = 86370108, name = "これが本場の？"}
, 
[86370109] = {id = 86370109, name = "ハナコ"}
, 
[86370110] = {id = 86370110, name = "フラコ"}
, 
[86370111] = {id = 86370111, name = "シルヴィ、ごまかして"}
, 
[86370112] = {id = 86370112, name = "リリーに頼む？"}
, 
[86370113] = {id = 86370113, name = "こっちに！"}
, 
[86370114] = {id = 86370114, name = "逃げよう！"}
, 
[86370115] = {id = 86370115, name = "いいことが書いてあった？"}
, 
[86370116] = {id = 86370116, name = "うれしそうだね"}
, 
[86370117] = {id = 86370117, name = "行ってみようか"}
, 
[86370118] = {id = 86370118, name = "みんながそう言うなら"}
, 
[86370119] = {id = 86370119, name = "なら、引き受ける"}
, 
[86370120] = {id = 86370120, name = "わかった"}
, 
[86370121] = {id = 86370121, name = "絶対に取り戻そう"}
, 
[86370122] = {id = 86370122, name = "何でも言って"}
, 
[86370123] = {id = 86370123, name = "自分も心配だ"}
, 
[86370124] = {id = 86370124, name = "動いてないと不安？"}
, 
[86370125] = {id = 86370125, name = "今は見守ろう"}
, 
[86370126] = {id = 86370126, name = "集中している"}
, 
[86370127] = {id = 86370127, name = "任せて"}
, 
[86370128] = {id = 86370128, name = "一緒に頑張ろう"}
, 
[86370129] = {id = 86370129, name = "仲間を助けるのは当然"}
, 
[86370130] = {id = 86370130, name = "自分達が助けたかっただけ"}
, 
[86370131] = {id = 86370131, name = "クーニャならきっとできる"}
, 
[86370132] = {id = 86370132, name = "応援してるよ"}
, 
[86370133] = {id = 86370133, name = "ありがとう"}
, 
[86370134] = {id = 86370134, name = "カッコイイボスだ"}
, 
[86370135] = {id = 86370135, name = "レイナさん？"}
, 
[86370136] = {id = 86370136, name = "歌も聞こえていた"}
, 
[86370137] = {id = 86370137, name = "才能？"}
, 
[86370138] = {id = 86370138, name = "運命？"}
, 
[86370139] = {id = 86370139, name = "もちろん"}
, 
[86370140] = {id = 86370140, name = "なんでも話そう"}
, 
[86370141] = {id = 86370141, name = "いただきます"}
, 
[86370142] = {id = 86370142, name = "小食だ"}
, 
[86370143] = {id = 86370143, name = "歌えばいいんじゃないかな"}
, 
[86370144] = {id = 86370144, name = "初めて会ったときみたいに"}
, 
[86370145] = {id = 86370145, name = "一緒に歌ってもいい？"}
, 
[86370146] = {id = 86370146, name = "みんなで歌おう"}
, 
[86370147] = {id = 86370147, name = "いい歌だった"}
, 
[86370148] = {id = 86370148, name = "思わず聞き入った"}
, 
[86370149] = {id = 86370149, name = "みんなに聞こえてる？"}
, 
[86370150] = {id = 86370150, name = "レイナの思いが通じた？"}
, 
[86370151] = {id = 86370151, name = "きっと向いてると思うよ"}
, 
[86370152] = {id = 86370152, name = "レイナの気持ちを尊重する"}
, 
[86370153] = {id = 86370153, name = "わかった"}
, 
[86370154] = {id = 86370154, name = "…？"}
, 
[86370155] = {id = 86370155, name = "たぶん大丈夫"}
, 
[86370156] = {id = 86370156, name = "危険はなさそう"}
, 
[86370157] = {id = 86370157, name = "ストップ！"}
, 
[86370158] = {id = 86370158, name = "大丈夫？"}
, 
[86370159] = {id = 86370159, name = "よろしく"}
, 
[86370160] = {id = 86370160, name = "一緒にがんばろう"}
, 
[86370161] = {id = 86370161, name = "忘れたの？"}
, 
[86370162] = {id = 86370162, name = "まさか…"}
, 
[86370163] = {id = 86370163, name = "フランも一緒"}
, 
[86370164] = {id = 86370164, name = "がんばろう"}
, 
[86370165] = {id = 86370165, name = "行こう"}
, 
[86370166] = {id = 86370166, name = "エイプリル"}
, 
[86370167] = {id = 86370167, name = "がんばったね"}
, 
[86370168] = {id = 86370168, name = "すごかったよ"}
, 
[86370169] = {id = 86370169, name = "任せてほしい"}
, 
[86370170] = {id = 86370170, name = "心配だ"}
, 
[86370171] = {id = 86370171, name = "気にすることはない"}
, 
[86370172] = {id = 86370172, name = "これが仕事だから"}
, 
[86370173] = {id = 86370173, name = "今の声は…？"}
, 
[86370174] = {id = 86370174, name = "不気味な声だ"}
, 
[86370175] = {id = 86370175, name = "もちろん"}
, 
[86370176] = {id = 86370176, name = "絶対にやめさせよう"}
, 
[86370177] = {id = 86370177, name = "メリアの信者かも"}
, 
[86370178] = {id = 86370178, name = "誤解を解かないと"}
, 
[86370179] = {id = 86370179, name = "協力してほしい"}
, 
[86370180] = {id = 86370180, name = "一晩、力を貸してほしい"}
, 
[86370181] = {id = 86370181, name = "絶対に犯人を捕まえよう"}
, 
[86370182] = {id = 86370182, name = "メリアの信者を見つけよう"}
, 
[86370183] = {id = 86370183, name = "止まらなさそうだね"}
, 
[86370184] = {id = 86370184, name = "やるしかなさそうだ"}
, 
[86370185] = {id = 86370185, name = "それじゃあ、ウィルドはどうかな？"}
, 
[86370186] = {id = 86370186, name = "ウィルドでよろしく"}
, 
[86370187] = {id = 86370187, name = "言葉の割に心配そう"}
, 
[86370188] = {id = 86370188, name = "どうかした？"}
, 
[86370189] = {id = 86370189, name = "もちろん協力する"}
, 
[86370190] = {id = 86370190, name = "エイプリルのためなら"}
, 
[86370191] = {id = 86370191, name = "だけど？"}
, 
[86370192] = {id = 86370192, name = "エイプリルが心配？"}
, 
[86370193] = {id = 86370193, name = "協力したい"}
, 
[86370194] = {id = 86370194, name = "イヴリンはどう思う？"}
, 
[86370195] = {id = 86370195, name = "大丈夫？"}
, 
[86370196] = {id = 86370196, name = "自分に力になれることは？"}
, 
[86370197] = {id = 86370197, name = "誤解だ"}
, 
[86370198] = {id = 86370198, name = "まずは話を聞いてほしい"}
, 
[86370199] = {id = 86370199, name = "わかった"}
, 
[86370200] = {id = 86370200, name = "任せて"}
, 
[86370201] = {id = 86370201, name = "だから誤解だって"}
, 
[86370202] = {id = 86370202, name = "えっと…"}
, 
[86370203] = {id = 86370203, name = "ありがとう"}
, 
[86370204] = {id = 86370204, name = "強かった"}
, 
[86370205] = {id = 86370205, name = "それこそグローリアだ"}
, 
[86370206] = {id = 86370206, name = "ちゃんと伝わってるよ"}
, 
[86370207] = {id = 86370207, name = "待って！"}
, 
[86370208] = {id = 86370208, name = "だめだ"}
, 
[86370209] = {id = 86370209, name = "もちろん"}
, 
[86370210] = {id = 86370210, name = "自分でいいの？"}
, 
[86370211] = {id = 86370211, name = "捜しにきた"}
, 
[86370212] = {id = 86370212, name = "遊びにきた"}
, 
[86370213] = {id = 86370213, name = "なら自分は神で"}
, 
[86370214] = {id = 86370214, name = "実はマジメな話で"}
, 
[86370215] = {id = 86370215, name = "わかってくれてよかった"}
, 
[86370216] = {id = 86370216, name = "反省しなさい"}
, 
[86370217] = {id = 86370217, name = "エイプリルのためだから"}
, 
[86370218] = {id = 86370218, name = "報酬なんていらない"}
, 
[86370323] = {id = 86370323, name = "ガラガラだった"}
, 
[86370324] = {id = 86370324, name = "モンスターの方が多かった"}
, 
[86370325] = {id = 86370325, name = "放っておけない"}
, 
[86370326] = {id = 86370326, name = "リゾートを取り戻そう"}
, 
[86370327] = {id = 86370327, name = "海で私服のままのほうが注目される"}
, 
[86370328] = {id = 86370328, name = "水着であることを忘れよう"}
, 
[86370329] = {id = 86370329, name = "二人とも似合ってる"}
, 
[86370330] = {id = 86370330, name = "普通のかわいい水着だ…"}
, 
[86370331] = {id = 86370331, name = "いいよ"}
, 
[86370332] = {id = 86370332, name = "調査はいいの？"}
, 
[86370333] = {id = 86370333, name = "応援してる"}
, 
[86370334] = {id = 86370334, name = "公平に審査する"}
, 
[86370335] = {id = 86370335, name = "おめでとう"}
, 
[86370336] = {id = 86370336, name = "二人ともお疲れさま"}
, 
[86370337] = {id = 86370337, name = "強行突破しかない"}
, 
[86370338] = {id = 86370338, name = "みんなを助けないと"}
, 
[86370339] = {id = 86370339, name = "見つかった…！"}
, 
[86370340] = {id = 86370340, name = "なんとか切り抜けないと…！"}
, 
[86370341] = {id = 86370341, name = "大丈夫"}
, 
[86370342] = {id = 86370342, name = "置いて行って！"}
, 
[86370343] = {id = 86370343, name = "早く逃げないと！"}
, 
[86370344] = {id = 86370344, name = "ど、どうにかならない？"}
, 
[86370345] = {id = 86370345, name = "どういう状況？"}
, 
[86370346] = {id = 86370346, name = "みんなは平気？"}
, 
[86370347] = {id = 86370347, name = "この島に人は住んでいないかな"}
, 
[86370348] = {id = 86370348, name = "島を探索してみよう"}
, 
[86370349] = {id = 86370349, name = "無事に帰れるといいな"}
, 
[86370350] = {id = 86370350, name = "まだまだ気は抜けない"}
, 
[86370351] = {id = 86370351, name = "殺したりしないよ"}
, 
[86370352] = {id = 86370352, name = "驚かせてごめんね"}
, 
[86370353] = {id = 86370353, name = "様子が変だ"}
, 
[86370354] = {id = 86370354, name = "その辺にしてあげたほうが…"}
, 
[86370355] = {id = 86370355, name = "ムリムとも会えたしね"}
, 
[86370356] = {id = 86370356, name = "いいこともあった"}
, 
[86370357] = {id = 86370357, name = "あとは任せて"}
, 
[86370358] = {id = 86370358, name = "ここまで色々ありがとう"}
, 
[86370359] = {id = 86370359, name = "どうかした？"}
, 
[86370360] = {id = 86370360, name = "気になることでもあった？"}
, 
[86370361] = {id = 86370361, name = "ハッピーエンドだね"}
, 
[86370362] = {id = 86370362, name = "探しに来てくれたんじゃ？"}
, 
[86370363] = {id = 86370363, name = "頑張ろう"}
, 
[86370364] = {id = 86370364, name = "迷子にならないようにしよう"}
, 
[86370365] = {id = 86370365, name = "たしかにそのとおり"}
, 
[86370366] = {id = 86370366, name = "そんなことはないよ"}
, 
[86370367] = {id = 86370367, name = "スティックは知らない？"}
, 
[86370368] = {id = 86370368, name = "怪しい！"}
, 
[86370369] = {id = 86370369, name = "酷い"}
, 
[86370370] = {id = 86370370, name = "許せない"}
, 
[86370371] = {id = 86370371, name = "ぶち破ろう！"}
, 
[86370372] = {id = 86370372, name = "一緒に方法を考えよう"}
, 
[86370373] = {id = 86370373, name = "ありがとう"}
, 
[86370374] = {id = 86370374, name = "いいの？"}
, 
[86370375] = {id = 86370375, name = "許せない"}
, 
[86370376] = {id = 86370376, name = "絶対に倒す！"}
, 
[86370377] = {id = 86370377, name = "無事でよかった"}
, 
[86370378] = {id = 86370378, name = "もう大丈夫？"}
, 
[86370379] = {id = 86370379, name = "反対する理由がない"}
, 
[86370380] = {id = 86370380, name = "歓迎するよ"}
, 
[86370381] = {id = 86370381, name = "知らない"}
, 
[86370382] = {id = 86370382, name = "面白い！"}
, 
[86370383] = {id = 86370383, name = "一緒に探そう"}
, 
[86370384] = {id = 86370384, name = "困ったときは持ちつ持たれつ"}
, 
[86370385] = {id = 86370385, name = "よく似合ってる"}
, 
[86370386] = {id = 86370386, name = "レッドとして適性があった？"}
, 
[86370387] = {id = 86370387, name = "そこをなんとか"}
, 
[86370388] = {id = 86370388, name = "お願いだから"}
, 
[86370389] = {id = 86370389, name = "メガホンに引き寄せられてきた？"}
, 
[86370390] = {id = 86370390, name = "さっきの大声の所為？"}
, 
[86370391] = {id = 86370391, name = "こちらの世界でやることがある"}
, 
[86370392] = {id = 86370392, name = "帰らない"}
, 
[86370393] = {id = 86370393, name = "演技かな"}
, 
[86370394] = {id = 86370394, name = "嘘はよくない"}
, 
[86370395] = {id = 86370395, name = "わからない"}
, 
[86370396] = {id = 86370396, name = "一緒に探そうか？"}
, 
[86370397] = {id = 86370397, name = "両方とも大事"}
, 
[86370398] = {id = 86370398, name = "頭を冷やそう"}
, 
[86370399] = {id = 86370399, name = "うれしそう"}
, 
[86370400] = {id = 86370400, name = "本当に？"}
, 
[86370401] = {id = 86370401, name = "なぜ？"}
, 
[86370402] = {id = 86370402, name = "えらい"}
, 
[86370403] = {id = 86370403, name = "もしかして怒ってる"}
, 
[86370404] = {id = 86370404, name = "心配されてるのが嫌？"}
, 
[86370405] = {id = 86370405, name = "協力する"}
, 
[86370406] = {id = 86370406, name = "今日はちょっと用事が…"}
, 
[86370407] = {id = 86370407, name = "変わったと思う"}
, 
[86370408] = {id = 86370408, name = "変わらないよ"}
, 
[86370409] = {id = 86370409, name = "ハーミットも"}
, 
[86370410] = {id = 86370410, name = "ルルリカだけ？"}
, 
[86370411] = {id = 86370411, name = "問題ない"}
, 
[86370412] = {id = 86370412, name = "似合ってる"}
, 
[86370413] = {id = 86370413, name = "どんな豪邸か見てみたい"}
, 
[86370414] = {id = 86370414, name = "ハーミットがいいなら"}
, 
[86370415] = {id = 86370415, name = "大きい！"}
, 
[86370416] = {id = 86370416, name = "これ、買えるの…？"}
, 
[86370417] = {id = 86370417, name = "たしかに感じた"}
, 
[86370418] = {id = 86370418, name = "なんだか、不気味だね…"}
, 
[86370419] = {id = 86370419, name = "一度出よう"}
, 
[86370420] = {id = 86370420, name = "この屋敷は変だ"}
, 
[86370421] = {id = 86370421, name = "名前から教えてほしい"}
, 
[86370422] = {id = 86370422, name = "説明しやすい順番でいい"}
, 
[86370423] = {id = 86370423, name = "ここは危ない"}
, 
[86370424] = {id = 86370424, name = "一緒に逃げよう"}
, 
[86370425] = {id = 86370425, name = "追いかけよう"}
, 
[86370426] = {id = 86370426, name = "一人じゃ危険だ"}
, 
[86370427] = {id = 86370427, name = "埋めてあげよう"}
, 
[86370428] = {id = 86370428, name = "このままにはできない"}
, 
[86370429] = {id = 86370429, name = "いいよ"}
, 
[86370430] = {id = 86370430, name = "大歓迎だ"}
, 
[86370431] = {id = 86370431, name = "仕事だから大丈夫"}
, 
[86370432] = {id = 86370432, name = "自信を持とう！"}
, 
[86370433] = {id = 86370433, name = "完璧なお嬢様になりますわ"}
, 
[86370434] = {id = 86370434, name = "教師として頑張ります！"}
, 
[86370435] = {id = 86370435, name = "こわ～い"}
, 
[86370436] = {id = 86370436, name = "大丈夫"}
, 
[86370437] = {id = 86370437, name = "まわりを調べよう"}
, 
[86370438] = {id = 86370438, name = "何かある？"}
, 
[86370439] = {id = 86370439, name = "もっと呼んで"}
, 
[86370440] = {id = 86370440, name = "つられて照れちゃう"}
, 
[86370441] = {id = 86370441, name = "もう一度調べよう"}
, 
[86370442] = {id = 86370442, name = "休憩も必要"}
, 
[86370443] = {id = 86370443, name = "落ちついて"}
, 
[86370444] = {id = 86370444, name = "何があった"}
, 
[86370445] = {id = 86370445, name = "任せる"}
, 
[86370446] = {id = 86370446, name = "信じてる"}
, 
[86370447] = {id = 86370447, name = "よろしく"}
, 
[86370448] = {id = 86370448, name = "仕方ない"}
, 
[86370449] = {id = 86370449, name = "もちろん"}
, 
[86370450] = {id = 86370450, name = "断る理由がない"}
, 
[86370451] = {id = 86370451, name = "素直に気持ちを伝えて"}
, 
[86370452] = {id = 86370452, name = "難しく考えないで"}
, 
[86370453] = {id = 86370453, name = "楽しみにしてる"}
, 
[86370454] = {id = 86370454, name = "無理しないでね"}
, 
[86370455] = {id = 86370455, name = "才能があるみたい"}
, 
[86370456] = {id = 86370456, name = "たくさんほめられてすごい"}
, 
[86370457] = {id = 86370457, name = "それはつまり…"}
, 
[86370458] = {id = 86370458, name = "悪魔の子…？"}
, 
[86370459] = {id = 86370459, name = "ウィチタ団はどう？"}
, 
[86370460] = {id = 86370460, name = "ロール団、楽しそうだね"}
, 
[86370461] = {id = 86370461, name = "実は…"}
, 
[86370462] = {id = 86370462, name = "両親のこといろいろ調べたんだ"}
, 
[86370463] = {id = 86370463, name = "ちゃんと見てたよ"}
, 
[86370464] = {id = 86370464, name = "強くなったね"}
, 
[86370465] = {id = 86370465, name = "すごい仮装が見たい"}
, 
[86370466] = {id = 86370466, name = "みんなをびっくりさせて"}
, 
[86370467] = {id = 86370467, name = "ちゃんとびっくりした"}
, 
[86370468] = {id = 86370468, name = "びっくりしなかった"}
, 
[86370469] = {id = 86370469, name = "ロマンチック"}
, 
[86370470] = {id = 86370470, name = "うらやましい"}
, 
[86370471] = {id = 86370471, name = "仮装が似合ってるって"}
, 
[86370472] = {id = 86370472, name = "わからない…"}
, 
[86370473] = {id = 86370473, name = "がんばる"}
, 
[86370474] = {id = 86370474, name = "自信がない"}
, 
[86370475] = {id = 86370475, name = "慣れてる"}
, 
[86370476] = {id = 86370476, name = "楽しそう"}
, 
[86370477] = {id = 86370477, name = "深呼吸"}
, 
[86370478] = {id = 86370478, name = "ご飯を食べる"}
, 
[86370479] = {id = 86370479, name = "いいよ"}
, 
[86370480] = {id = 86370480, name = "どうしたの？"}
, 
[86370481] = {id = 86370481, name = "さすがに心配"}
, 
[86370482] = {id = 86370482, name = "いつも通り"}
, 
[86370483] = {id = 86370483, name = "着替えたら？"}
, 
[86370484] = {id = 86370484, name = "いつもの服も…"}
, 
[86370485] = {id = 86370485, name = "ずっと寝てる？"}
, 
[86370486] = {id = 86370486, name = "起きて！"}
, 
[86370487] = {id = 86370487, name = "全部おいしそう"}
, 
[86370488] = {id = 86370488, name = "全部もらおう"}
, 
[86370489] = {id = 86370489, name = "前が見えない"}
, 
[86370490] = {id = 86370490, name = "シスターかな"}
, 
[86370491] = {id = 86370491, name = "やってあげよう"}
, 
[86370492] = {id = 86370492, name = "見てみたい"}
, 
[86370493] = {id = 86370493, name = "手伝う"}
, 
[86370494] = {id = 86370494, name = "その花は…"}
, 
[86370495] = {id = 86370495, name = "トリックオアトリート！"}
, 
[86370496] = {id = 86370496, name = "おどろいた？"}
, 
[86370497] = {id = 86370497, name = "楽しそうだね"}
, 
[86370498] = {id = 86370498, name = "怖い？"}
, 
[86370499] = {id = 86370499, name = "アロエとクエスト楽しみ"}
, 
[86370500] = {id = 86370500, name = "風邪を引かないように"}
, 
[86370501] = {id = 86370501, name = "任せて"}
, 
[86370502] = {id = 86370502, name = "耐えましょう"}
, 
[86370503] = {id = 86370503, name = "綺麗だ"}
, 
[86370504] = {id = 86370504, name = "良く似合ってる"}
, 
[86370505] = {id = 86370505, name = "シェリー、お願い"}
, 
[86370506] = {id = 86370506, name = "アロエを信じよう"}
, 
[86370507] = {id = 86370507, name = "ユーナさん、ここはなんとか"}
, 
[86370508] = {id = 86370508, name = "負けを認める？"}
, 
[86370509] = {id = 86370509, name = "シェリーはいい人"}
, 
[86370510] = {id = 86370510, name = "シェリーは仲間"}
, 
[86370511] = {id = 86370511, name = "ごめんなさい"}
, 
[86370512] = {id = 86370512, name = "自分を大事に"}
, 
[86370513] = {id = 86370513, name = "大歓迎"}
, 
[86370514] = {id = 86370514, name = "ぜひ加入してほしい"}
, 
[86370515] = {id = 86370515, name = "プライドの仕事"}
, 
[86370516] = {id = 86370516, name = "わからない"}
, 
[86370517] = {id = 86370517, name = "さすがサラ"}
, 
[86370518] = {id = 86370518, name = "手慣れてるね"}
, 
[86370519] = {id = 86370519, name = "その格好のせいじゃ"}
, 
[86370520] = {id = 86370520, name = "荷物のせいとか"}
, 
[86370521] = {id = 86370521, name = "わかった"}
, 
[86370522] = {id = 86370522, name = "動かないように"}
, 
[86370523] = {id = 86370523, name = "寒そうだなと"}
, 
[86370524] = {id = 86370524, name = "風邪を引かないように"}
, 
[86370525] = {id = 86370525, name = "いいサンタだった"}
, 
[86370526] = {id = 86370526, name = "プレゼントの中身は？"}
, 
[86370527] = {id = 86370527, name = "思いっきりビリビリと"}
, 
[86370528] = {id = 86370528, name = "そっと丁寧に開ける"}
, 
[86370529] = {id = 86370529, name = "踏み台になろうか？"}
, 
[86370530] = {id = 86370530, name = "ハシゴを探してくる？"}
, 
[86370531] = {id = 86370531, name = "サラが望むなら"}
, 
[86370532] = {id = 86370532, name = "今だけじゃないよ"}
, 
[86370533] = {id = 86370533, name = "楽しそう"}
, 
[86370534] = {id = 86370534, name = "嬉しそう"}
, 
[86370535] = {id = 86370535, name = "掃除人の鑑"}
, 
[86370536] = {id = 86370536, name = "頼りになる"}
, 
[86370537] = {id = 86370537, name = "雪だるまを転がす"}
, 
[86370538] = {id = 86370538, name = "自分を信じて"}
, 
[86370539] = {id = 86370539, name = "いつもより気合が入ってた"}
, 
[86370540] = {id = 86370540, name = "見過ごせなかったんだね"}
, 
[86370541] = {id = 86370541, name = "気になる"}
, 
[86370542] = {id = 86370542, name = "かわいい"}
, 
[86370543] = {id = 86370543, name = "急いで食べないと"}
, 
[86370544] = {id = 86370544, name = "半分にしよう"}
, 
[86370545] = {id = 86370545, name = "大丈夫"}
, 
[86370546] = {id = 86370546, name = "くしゅん"}
, 
[86370547] = {id = 86370547, name = "もちろんやる"}
, 
[86370548] = {id = 86370548, name = "どこから始めようか"}
, 
[86370549] = {id = 86370549, name = "東の国への遠征がある"}
, 
[86370550] = {id = 86370550, name = "東の国へ行く"}
, 
[86370551] = {id = 86370551, name = "違う気がする"}
, 
[86370552] = {id = 86370552, name = "そうかも"}
, 
[86370553] = {id = 86370553, name = "本音を言うと？"}
, 
[86370554] = {id = 86370554, name = "本当に安全なの？"}
, 
[86370555] = {id = 86370555, name = "手でも握ろうか"}
, 
[86370556] = {id = 86370556, name = "どれでも付き合うよ"}
, 
[86370557] = {id = 86370557, name = "巫女服はもう着ない？"}
, 
[86370558] = {id = 86370558, name = "似合ってたのに"}
, 
[86370559] = {id = 86370559, name = "よく見つけたね"}
, 
[86370560] = {id = 86370560, name = "目立つ服だからよく見えた"}
, 
[86370561] = {id = 86370561, name = "どうして急に…"}
, 
[86370562] = {id = 86370562, name = "優しくしてね…"}
, 
[86370563] = {id = 86370563, name = "他のくじを見てもいい？"}
, 
[86370564] = {id = 86370564, name = "全部同じだったりしない？"}
, 
[86370565] = {id = 86370565, name = "疲れてる？"}
, 
[86370566] = {id = 86370566, name = "そろそろ年越しだから"}
, 
[86370567] = {id = 86370567, name = "似合ってる"}
, 
[86370568] = {id = 86370568, name = "ちょっとの辛抱だよ"}
, 
[86370569] = {id = 86370569, name = "手を貸す"}
, 
[86370570] = {id = 86370570, name = "気付かなくてごめん"}
, 
[86370571] = {id = 86370571, name = "そこへエイプリルが来て…"}
, 
[86370572] = {id = 86370572, name = "そこへオリヴィアが来て…"}
, 
[86370573] = {id = 86370573, name = "フランが一番かわいい"}
, 
[86370574] = {id = 86370574, name = "誰よりも着物が似合うのはフラン！"}
, 
[86370575] = {id = 86370575, name = "手を繋ごうか"}
, 
[86370576] = {id = 86370576, name = "はぐれないようにしよう"}
, 
[86370577] = {id = 86370577, name = "美味しかった"}
, 
[86370578] = {id = 86370578, name = "もしかして欲しかった？"}
, 
[86370579] = {id = 86370579, name = "びっくりした"}
, 
[86370580] = {id = 86370580, name = "フランはかわいい"}
, 
[86370581] = {id = 86370581, name = "もう着替えるの？"}
, 
[86370582] = {id = 86370582, name = "似合ってたのに"}
, 
[86370583] = {id = 86370583, name = "確かにそうだね"}
, 
[86370584] = {id = 86370584, name = "それはどうかな…？"}
, 
[86370585] = {id = 86370585, name = "どんな見た目なの？"}
, 
[86370586] = {id = 86370586, name = "どんな性格なの？"}
, 
[86370587] = {id = 86370587, name = "山の話"}
, 
[86370588] = {id = 86370588, name = "谷の話"}
, 
[86370589] = {id = 86370589, name = "クリームマシマシの甘いおかし？"}
, 
[86370590] = {id = 86370590, name = "これまでにない材料のお菓子？"}
, 
[86370591] = {id = 86370591, name = "起きよう"}
, 
[86370592] = {id = 86370592, name = "よしよし"}
, 
[86370593] = {id = 86370593, name = "…味の感想は？"}
, 
[86370594] = {id = 86370594, name = "食べちゃダメだ！"}
, 
[86370595] = {id = 86370595, name = "苦労してそうだね"}
, 
[86370596] = {id = 86370596, name = "昔はどんな感じだったの？"}
, 
[86370597] = {id = 86370597, name = "自分がしてもらったら嬉しいこと"}
, 
[86370598] = {id = 86370598, name = "リンがしたほうがいいと思うこと"}
, 
[86370599] = {id = 86370599, name = "旅の途中で食べたものの味は？"}
, 
[86370600] = {id = 86370600, name = "今は美味しく思える？"}
, 
[86370601] = {id = 86370601, name = "海に興味がない？"}
, 
[86370602] = {id = 86370602, name = "海は初めて？"}
, 
[86370603] = {id = 86370603, name = "刺激が強い"}
, 
[86370604] = {id = 86370604, name = "ドキドキする"}
, 
[86370605] = {id = 86370605, name = "ちょっと近いような"}
, 
[86370606] = {id = 86370606, name = "色々当たってる"}
, 
[86370607] = {id = 86370607, name = "リリーはラヴィの強さに憧れただけ"}
, 
[86370608] = {id = 86370608, name = "ラヴィしか見えないよ"}
, 
[86370609] = {id = 86370609, name = "水泳とか"}
, 
[86370610] = {id = 86370610, name = "かき氷とか"}
, 
[86370611] = {id = 86370611, name = "大丈夫、見てない"}
, 
[86370612] = {id = 86370612, name = "今のうちに直して"}
, 
[86370613] = {id = 86370613, name = "危険物…？"}
, 
[86370614] = {id = 86370614, name = "いったい何？"}
, 
[86370615] = {id = 86370615, name = "冬なのに？"}
, 
[86370616] = {id = 86370616, name = "なんのクリーム？"}
, 
[86370617] = {id = 86370617, name = "そんなことはない"}
, 
[86370618] = {id = 86370618, name = "積極的でドキドキした"}
, 
[86370619] = {id = 86370619, name = "似合ってる"}
, 
[86370620] = {id = 86370620, name = "かわいいよ"}
, 
[86370621] = {id = 86370621, name = "寒中水泳とか"}
, 
[86370622] = {id = 86370622, name = "走り込みとか"}
, 
[86370623] = {id = 86370623, name = "いやいやいやいや"}
, 
[86370624] = {id = 86370624, name = "無理無理無理無理"}
, 
[86370625] = {id = 86370625, name = "休憩も特訓の内"}
, 
[86370626] = {id = 86370626, name = "リリーは頑張ってる"}
, 
[86370627] = {id = 86370627, name = "そこまで言うならエイプリルも"}
, 
[86370628] = {id = 86370628, name = "なら自分が脱ぐ！"}
, 
[86370629] = {id = 86370629, name = "次の特訓も用意している"}
, 
[86370630] = {id = 86370630, name = "覚悟はいいね…"}
, 
[86370631] = {id = 86370631, name = "リリーのおかげで"}
, 
[86370632] = {id = 86370632, name = "助かった"}
, 
[86370633] = {id = 86370633, name = "頼もしくなった"}
, 
[86370634] = {id = 86370634, name = "もう教えることは何もない"}
}

