-- params : ...
-- function num : 0 , upvalues : _ENV
BaseStoryWordDataPart35 = {
[86070101] = {id = 86070101, name = "ノエルが働いてるカフェに音楽に詳しい新しいバイトの子が来た。"}
, 
[86070102] = {id = 86070102, name = "リサをデビューさせるために、エイプリルたちはノリノリでリサの練習に付き合うことにした…"}
, 
[86070103] = {id = 86070103, name = "あがり症のせいで、リサはなかなか実力発揮できない。パロネスの声真似の能力に気づいたリサは新しいアイデアを考え出した。"}
, 
[86070104] = {id = 86070104, name = "オーディションを控え、リサは緊張状態から抜け出せない。その時、エイプリルの誘いを受け、アイリーンは応援しにきた。"}
, 
[86070105] = {id = 86070105, name = "皆の努力のおかげで、リサはカフェで初ライブを無事開催できた！"}
, 
[86070201] = {id = 86070201, name = "客の激減で、支店が閉店の危機に陥り、主人公達がリッタから再びビーチを盛り上げてほしいと頼まれる。"}
, 
[86070202] = {id = 86070202, name = "海の家の開店準備をするため、ノンノとイザベラは水着姿でモンスター退治を頼まれた。"}
, 
[86070203] = {id = 86070203, name = "お店の宣伝のためにコンチータとイザベラは芸をしていたところ、あるガラの悪い輩に言い寄られてしまった。"}
, 
[86070204] = {id = 86070204, name = "集客のために水着コンテストを開催している最中、新たなピンチに見舞われる……"}
, 
[86070205] = {id = 86070205, name = "大切なリーダーを守るため、イザベラはどれだけノンノが強くなれるか知りたいが、意外と三人がモンスターの洞窟に落ちてしまった。"}
, 
[86070206] = {id = 86070206, name = "洞窟でモンスターに襲われたノンノは、イザベラに保護された。"}
, 
[86070207] = {id = 86070207, name = "ノンノとイザベラは水着コンテストで優勝し、ノンノは勝利の喜びをみんなに分かち合えた。"}
, 
[86070301] = {id = 86070301, name = "役作りのために、ルルリカとハーミットは一時的にプライドに加入し、日常活動を体験することになった。"}
, 
[86070302] = {id = 86070302, name = "依頼をこなしているうちに、ルルリカとハーミットの間には人に知られざる事情が隠されていることにオリヴィアは気づいた。"}
, 
[86070303] = {id = 86070303, name = "モンスターとの戦いでエイプリルは軽い傷を負った。血を目にしたルルリカは突然理性を失った。"}
, 
[86070304] = {id = 86070304, name = "調査を経て、オリヴィアは金に目が眩むマネージャーからルルリカを救い出そうと決心した。"}
, 
[86070305] = {id = 86070305, name = "舞台で事故が起こり、ルルリカは再び暴走に。友達として、エイプリルたちは全力でルルリカを止めることにする。"}
, 
[86070401] = {id = 86070401, name = "のんびりとした時間を過ごしていた中、リーダーからハロウィンというお祭りを知って、皆でお祭りの開催をすることに！"}
, 
[86070402] = {id = 86070402, name = "お菓子をもらえぬショウに、リーダーは正しいトリックオアトリートの趣旨を説明した。"}
, 
[86070403] = {id = 86070403, name = "様子が怪しいクインを尾行していたところ、主人公一行は小さな寂れた村まで導かれた…"}
, 
[86070404] = {id = 86070404, name = "村を出られない村人たちのために、プライドのみんなは村で祭りの続きをしていた。"}
, 
[86070405] = {id = 86070405, name = "お祭りのクライマックスを迎え、村中が輝いてる光景に感動した村人達は、ようやく『前に進む』と決心した…"}
, 
[86070501] = {id = 86070501, name = "エヴァンテの教えに倣って、アイリスは主人公達に助けてもらおうと街の子供にプレゼントを配ることに。"}
, 
[86070502] = {id = 86070502, name = "プレゼント配りを手伝ってくれるはずのモニカの逃走を確認。みんなでモニカの捕獲へ向かうことに。"}
, 
[86070503] = {id = 86070503, name = "汚部屋を掃除していたことで、時間をロスする主人公三人組が対策を考える中。突然、ある「お手伝いさん」が現れ…"}
, 
[86070504] = {id = 86070504, name = "合流場所で待つ主人公達だが、モニカについて来たのはアイリスもどき。モニカが本物のアイリスの居場所を聞き出そう…"}
, 
[86070505] = {id = 86070505, name = "アイリス無事、一同は窃盗犯達を捕まえにかかる。すると、「戦うサンタ」が子供の間で噂になってるらしい。"}
}

