-- params : ...
-- function num : 0 , upvalues : _ENV
BaseStoryWordDataPart137 = {
[86274000] = {id = 86274000, name = "リーダー…！\nフラワーが今助けに…"}
, 
[86274001] = {id = 86274001, name = "ダメです、間に合わないです！\nもう流されてるです！"}
, 
[86274002] = {id = 86274002, name = "馬鹿…！　どうして…\nこっちに手を伸ばさなかったのよ！"}
, 
[86274003] = {id = 86274003, name = "そんな…リーダー…"}
, 
[86274004] = {id = 86274004, name = "リーダー！"}
, 
[86274005] = {id = 86274005, name = "はぁー…疲れた…\n早く部屋に戻ってぐーたらしたいわ～。"}
, 
[86274006] = {id = 86274006, name = "エヴァンテ…まだ任務中なんだから、\nしっかりしなさい。"}
, 
[86274007] = {id = 86274007, name = "だって、遠征が終わってやっと休めるって\n思ってたのに、すぐ次の仕事って…"}
, 
[86274008] = {id = 86274008, name = "はぁ～…\nほんと人使い荒いわ…"}
, 
[86274009] = {id = 86274009, name = "もう、文句ばっかり言わないの。"}
, 
[86274010] = {id = 86274010, name = "エイプリル達がマフィア退治をするのに、\n放ってなんておけないでしょう？"}
, 
[86274011] = {id = 86274011, name = "…やっぱ遠征に行くときに\nもっと抵抗しておけばよかった…"}
, 
[86274012] = {id = 86274012, name = "あの、おふたりとも。\n少しいいですか？"}
, 
[86274013] = {id = 86274013, name = "あら、ツバキどうかしたの？"}
, 
[86274014] = {id = 86274014, name = "その…あちらに、何か浮かんでいるんですが、\nちょっと気になりまして。"}
, 
[86274015] = {id = 86274015, name = "どうせ、魚かなんかでしょー？"}
, 
[86274016] = {id = 86274016, name = "でもよく見たら、人のようにも見えませんか？\nというか、なんだか見覚えのある方のような…"}
, 
[86274017] = {id = 86274017, name = "…って、あれリーダーじゃない！？"}
, 
[86274018] = {id = 86274018, name = "まぁ、リーダーが…！？"}
, 
[86274019] = {id = 86274019, name = "…って、どちら様でしたっけ？"}
, 
[86274020] = {id = 86274020, name = "…それは後で説明するから！\nとにかく早く助けましょう！"}
, 
[86274021] = {id = 86274021, name = "はぁ、はぁ…びっくりした…\nなんでこんなところで漂流してたのよ…"}
, 
[86274022] = {id = 86274022, name = "たしかあんた、エイプリル達の依頼に\n同行してたんじゃないの？"}
, 
[86274023] = {id = 86274023, name = "——なるほど。エイプリル達の依頼は\n無事達成はしたのね。"}
, 
[86274024] = {id = 86274024, name = "ただ、マフィアのボスが起こした津波に\nリーダーだけがさらわれてしまったと…"}
, 
[86274025] = {id = 86274025, name = "本当にリーダーはあいかわらず、\n大変なことに巻き込まれがちね…"}
, 
[86274026] = {id = 86274026, name = "でも、ずいぶん遠くまで流されたのに無事なんて、\nさすがリーダーさんですねぇ。"}
, 
[86274027] = {id = 86274027, name = "たしかに、それはリーダーらしいかも…"}
, 
[86274028] = {id = 86274028, name = "ねぇ、とにかくさ。今の話を聞くに、\nもうあたしらは手伝いに行かなくていいんだよね？"}
, 
[86274029] = {id = 86274029, name = "仕事も終わったんだし、もう早いとこ帰ろうよ。\nそっちに行ってもやることないんだし。"}
, 
[86274030] = {id = 86274030, name = "だとしても、まずはエイプリル達が無事かどうか\n確認に――"}
, 
[86274031] = {id = 86274031, name = "きゃ！？　な、なにこの揺れ…！？"}
, 
[86274032] = {id = 86274032, name = "うへー…酔いそー…"}
, 
[86274033] = {id = 86274033, name = "み、皆さん、あれを見てください！"}
, 
[86274034] = {id = 86274034, name = "あれは…渦潮！？　さっきまであんなのなかったのに！\nともかく、このままじゃ巻き込まれるわ！"}
, 
[86274035] = {id = 86274035, name = "だめですっ、船の制御が効きません！"}
, 
[86274036] = {id = 86274036, name = "いろいろやってるんですけど…\nもう舵がいうこときかないんですっ！"}
, 
[86274037] = {id = 86274037, name = "まずい、引き込まれる…きゃああああっ！"}
, 
[86274038] = {id = 86274038, name = "リーダー…リーダー！　大丈夫！？"}
, 
[86274039] = {id = 86274039, name = "ああよかった、目が覚めたのね…\nリーダーもみんなも、無事で良かった…！"}
, 
[86274040] = {id = 86274040, name = "ええと…わたしもよく覚えていないんですが\nとにかく、びしょ濡れになっちゃいましたね？"}
, 
[86274041] = {id = 86274041, name = "全員ケガなし。\n悪運が強いんだが、強くないんだか…"}
, 
[86274042] = {id = 86274042, name = "みんな無事とはいえ、荷物もほとんど\n流されちゃったのは困ったわね…"}
, 
[86274043] = {id = 86274043, name = "あれ？\nでもオリヴィアさんの荷物は無事だったんですね。"}
, 
[86274044] = {id = 86274044, name = "ええ、なんとかね。\n何か役に立つものが入っていればいいけど…ええと…"}
, 
[86274045] = {id = 86274045, name = "…………うっ…！？\nな、何よ、これ…！？"}
, 
[86274046] = {id = 86274046, name = "…見てのとおり。\n水着と、浮き輪でしょ。"}
, 
[86274047] = {id = 86274047, name = "あと…オモチャがいっぱい入ってますね？"}
, 
[86274048] = {id = 86274048, name = "はっ、そういえばエイプリルが遠征の前に…"}
, 
[86274049] = {id = 86274049, name = "ねえねえ！　今回の遠征って島に行くんだよね？\nわたしが役立つアイテム、入れといてあげるよ♪"}
, 
[86274050] = {id = 86274050, name = "あら、珍しく気が利くじゃない。\nそれじゃあお願いしようかしら。"}
, 
[86274051] = {id = 86274051, name = "えへへ、エイプリルちゃんに任せなさーい！"}
, 
[86274052] = {id = 86274052, name = "あの後、急ぎの用もできたから、\nつい荷物の中身を確認しなかったばかりに…！"}
, 
[86274053] = {id = 86274053, name = "いや、むしろなんであのエイプリルのことを\n素直に信じてんの…"}
, 
[86274054] = {id = 86274054, name = "オリヴィアさんも意外と忘れっぽいんですね。\n…何度も騙されてるのに。"}
, 
[86274055] = {id = 86274055, name = "うぐっ、意外とヒドいこと言われてる…！？"}
, 
[86274056] = {id = 86274056, name = "と、とにかく！手元に何もない今、きっと\nエイプリルのオモチャも、何かの役に立つはず…！"}
, 
[86274057] = {id = 86274057, name = "…前向きだね。"}
, 
[86274058] = {id = 86274058, name = "ふふ、それじゃあいっそ\n海で遊ぶでも――"}
, 
[86274059] = {id = 86274059, name = "へくちっ！"}
, 
[86274060] = {id = 86274060, name = "ちょっとツバキ、大丈夫？"}
, 
[86274061] = {id = 86274061, name = "だ、大丈夫です、すみません…海が少し\n冷たかったから、身体がびっくりしたみたいで。"}
, 
[86274062] = {id = 86274062, name = "そうよね…\n着替えでもあればいいけど、それも流されちゃったし…"}
, 
[86274063] = {id = 86274063, name = "着替えならあるじゃん、そこに。"}
, 
[86274064] = {id = 86274064, name = "えっ、まさか…この水着のこと！？"}
, 
[86274065] = {id = 86274065, name = "濡れた服を乾かすためにも、\nそうしたほうが良さそうですねぇ。"}
, 
[86274066] = {id = 86274066, name = "うぅ、仕方ないわね…えーっと大きさからすると\nこれは多分ツバキので、こっちがエヴァンテ…"}
, 
[86274067] = {id = 86274067, name = "あら？\n水着、ふたりの分しか入ってない…？"}
, 
[86274068] = {id = 86274068, name = "リーダーのはそもそもないとして…\nオリヴィアのは、流されたんじゃない？"}
, 
[86274069] = {id = 86274069, name = "そ、そんな！\nどうして私のだけ…くしゅんっ！"}
, 
[86274070] = {id = 86274070, name = "今日は厄日だわ…はぁ…"}
, 
[86274071] = {id = 86274071, name = "これで着替えは終わりっと。\n濡れた服よりはだいぶマシになったかな。"}
, 
[86274072] = {id = 86274072, name = "ごめんなさい、オリヴィアさん、リーダーさん。\n私たちだけ着替えることになって…"}
, 
[86274073] = {id = 86274073, name = "…水着が入ってなかったんだし、仕方ないわ！\nそれより、これからどうするかを話し合いましょう。"}
, 
[86274074] = {id = 86274074, name = "といっても、アイテムは全て流されちゃってるし、\n取れる手段は限られそうだけど…"}
, 
[86274075] = {id = 86274075, name = "それじゃあ、他の島まで泳いで、\n助けを求めるのはどうでしょう？"}
, 
[86274076] = {id = 86274076, name = "私は泳ぎが得意ですし、\n島を渡るぐらいなら簡単だと思いますが…"}
, 
[86274077] = {id = 86274077, name = "それはやめておきましょう。そもそも私達が\n流されたのは、あの大渦のせいだし。"}
, 
[86274078] = {id = 86274078, name = "どこに渦があるかわからない以上、\n海に入るのは止めておきましょう。"}
, 
[86274079] = {id = 86274079, name = "それじゃあ…\nリーダーさんは、どうしたらいいと思いますか？"}
, 
[86274080] = {id = 86274080, name = "…そういえば、この島が無人島って\n決まってなかったね。"}
, 
[86274081] = {id = 86274081, name = "そうですね。\n何かいいものが見つかるかもしれません。"}
, 
[86274082] = {id = 86274082, name = "とにかく島に何日いるかわからない以上、\n食料や水を手に入れなきゃで…"}
, 
[86274083] = {id = 86274083, name = "もしかしたら人もいるかもしれませんしね。\nいろいろ探してみましょう。"}
, 
[86274084] = {id = 86274084, name = "そうだね。じゃ、後は全部任せたから。\nあたしはここで昼寝でも――"}
, 
[86274085] = {id = 86274085, name = "だめに決まってるでしょうが！"}
, 
[86274086] = {id = 86274086, name = "…って言いたいところだけど…\n溺れた後だし、リーダーと休んでて構わないわ。"}
, 
[86274087] = {id = 86274087, name = "…ほんと？"}
, 
[86274088] = {id = 86274088, name = "ただし、明日からはちゃんと\n働いてちょうだいね。アララトに戻るためにも。"}
, 
[86274089] = {id = 86274089, name = "まぁ…それは約束できないけど。"}
, 
[86274090] = {id = 86274090, name = "しなさいよ！？"}
, 
[86274091] = {id = 86274091, name = "…ふふ。\nそれじゃあ探索に行ってきますね、リーダーさん。"}
, 
[86274092] = {id = 86274092, name = "それなりに歩いたけど…\n結局、人はいなかったわね。"}
, 
[86274093] = {id = 86274093, name = "でも、水が湧いているところがありましたし、果実も\nありましたから、食事は大丈夫そうですね。"}
, 
[86274094] = {id = 86274094, name = "でも、もう暗いから何もできない――\nって、何かしらあの光…？"}
, 
[86274095] = {id = 86274095, name = "…おつかれー。"}
, 
[86274096] = {id = 86274096, name = "エヴァンテ、リーダー！\nその焚き火、いったいどうしたのよ！？"}
, 
[86274097] = {id = 86274097, name = "あー…\nリーダーがなんか適当につけてた。"}
, 
[86274098] = {id = 86274098, name = "うわ、暗くなるじゃん。寒いし。\n…えー…リーダー、木集めてきて。"}
, 
[86274099] = {id = 86274099, name = "後は…女神パワーでえいっと。"}
, 
[86274100] = {id = 86274100, name = "わぁ…すごいですね、さすがですリーダーさん。"}
, 
[86274101] = {id = 86274101, name = "ええ、本当に。\n…エヴァンテも、ありがとう。"}
, 
[86274102] = {id = 86274102, name = "…あたし、なんにもしてないけど。"}
, 
[86274103] = {id = 86274103, name = "火を見て守ってくれてたでしょう？\nそのお礼よ。"}
, 
[86274104] = {id = 86274104, name = "…ふーん。あーそう。"}
, 
[86274105] = {id = 86274105, name = "はぁ…一時はどうなるかと思ったけど、\nこれならなんとかやり過ごせそうね…"}
, 
[86274106] = {id = 86274106, name = "そうね…\nこんな状況、いつまでも続けていられないもの。"}
, 
[86274107] = {id = 86274107, name = "ええ、まだまだひどい状況には変わりないわ。"}
, 
[86274108] = {id = 86274108, name = "とにかく、今日はもう休みましょう。\n明日のためにも、ね。"}
, 
[86274109] = {id = 86274109, name = "ふわぁ…おはようございます、皆さん、リーダーさん。"}
, 
[86274110] = {id = 86274110, name = "ほら、エヴァンテも起きなさい！\nいつまで横になってるの！"}
, 
[86274111] = {id = 86274111, name = "うぅ…もっと寝かせて…\nお昼ぐらいまで…"}
, 
[86274112] = {id = 86274112, name = "それ、全然少しじゃないわよ！\nいいから起きなさい！"}
, 
[86274113] = {id = 86274113, name = "エヴァンテさん、今は急がなきゃなんです。\nほら、森のほうを見てください。"}
, 
[86274114] = {id = 86274114, name = "あれって…煙？"}
, 
[86274115] = {id = 86274115, name = "そうよ。さっき突然、煙が立ったの。\n昨日探索してないところだし、きっと人がいるんだわ。"}
, 
[86274116] = {id = 86274116, name = "だから、のんびりしていられないわ。\n急いで、あの煙のもとまで行きましょう！"}
, 
[86274117] = {id = 86274117, name = "あの、皆さん、リーダーさん。\nこれって、人の足跡じゃありませんか？"}
, 
[86274118] = {id = 86274118, name = "本当だわ…\nということは、やっぱり私達の他に誰かいるみたいね。"}
, 
[86274119] = {id = 86274119, name = "ようやく帰れるわけね。\nじゃ、とっとと煙のところ行こう。"}
, 
[86274120] = {id = 86274120, name = "あっ、皆さん見てください。\n畑と家みたいな建物がありますよ。"}
, 
[86274121] = {id = 86274121, name = "ということはやっぱり、\n無人島じゃなかったのね！"}
, 
[86274122] = {id = 86274122, name = "けど…あれ、本当に家？\nめちゃくちゃボロボロだけど…"}
, 
[86274123] = {id = 86274123, name = "それに、他の家っぽいのも別にないし…"}
, 
[86274124] = {id = 86274124, name = "もしかして私たちと同じように、\nどこかから漂流してきた人が――"}
, 
[86274125] = {id = 86274125, name = "ひっ……………\nひゃわわわわわわわわ！？"}
, 
[86274126] = {id = 86274126, name = "あら…？"}
, 
[86274127] = {id = 86274127, name = "ななななな、なんで人がこんなところにっ…！？"}
, 
[86274128] = {id = 86274128, name = "ごめんなさい。\n急に訪ねてきて驚かせちゃったかしら。"}
, 
[86274129] = {id = 86274129, name = "私達もいろいろあって、ここに流れ着いたの。\nだから少し相談を――"}
, 
[86274130] = {id = 86274130, name = "…ひうっ！？　ご、ごめんなさいっ！\nごめんなさいごめんなさいごめんなさいーっ！"}
, 
[86274131] = {id = 86274131, name = "…逃げちゃいましたね？　すごいスピードで。"}
, 
[86274132] = {id = 86274132, name = "オリヴィアが怖かったんじゃない？"}
, 
[86274133] = {id = 86274133, name = "普通に声をかけただけでしょうが！？\nとにかく追いかけるわよ、リーダー！"}
, 
[86274134] = {id = 86274134, name = "はあ、はあ…やっと追いついたわ…"}
, 
[86274135] = {id = 86274135, name = "ひうっ…ごめんなさいっ…\n殺さないで…死にたくないです…"}
, 
[86274136] = {id = 86274136, name = "う、嘘です…！\n絶対に嘘ですー！"}
, 
[86274137] = {id = 86274137, name = "ひいぃ…！\n話しかけてきました…！"}
, 
[86274138] = {id = 86274138, name = "あうぅ…！\n誰か、誰か助けてくださいー…！"}
, 
[86274139] = {id = 86274139, name = "…全然話聞いてないけど。"}
, 
[86274140] = {id = 86274140, name = "ただただ、死の危険を感じていますねぇ。"}
, 
[86274141] = {id = 86274141, name = "…でもよく見たら、か弱くて何もかもに怯えてる\n女の子で…かわいいかも…"}
, 
[86274142] = {id = 86274142, name = "…今、その話必要？"}
, 
[86274143] = {id = 86274143, name = "はっ…そ、そうだったわね！\nまずはこの子の警戒心を解きましょう！"}
, 
[86274144] = {id = 86274144, name = "本当に驚かしてすみません。\n私達は、本当に危害を加える気はないんです。"}
, 
[86274145] = {id = 86274145, name = "う、うぅ…そんなこと言って…\nきっとだますつもりで…"}
, 
[86274146] = {id = 86274146, name = "私たちはあなたと少しお話したいだけなの。\nだからそんなに怯えないで。"}
, 
[86274147] = {id = 86274147, name = "……"}
, 
[86274148] = {id = 86274148, name = "そもそも襲う気だったら、\n話しかけないでとっくにやってるから。"}
, 
[86274149] = {id = 86274149, name = "はわぅ！？　お、おひとりだけ、なんだか\n説得の方向が違うような…！？"}
, 
[86274150] = {id = 86274150, name = "…で、でも…実際に、そうですよね。\nお話するだけなら…死ぬこともないでしょうし…"}
, 
[86274151] = {id = 86274151, name = "…ムリム、です。\nそ、その…よろしくおねがいします。"}
, 
[86274152] = {id = 86274152, name = "…というわけで、私たちはこの島に\n流されてきたのよ。"}
, 
[86274153] = {id = 86274153, name = "そ、そんな怖いことが…\nみなさんよく無事で生きてましたね。"}
, 
[86274154] = {id = 86274154, name = "ふふ、はい。\nなんだか運が良かったみたいです。"}
, 
[86274155] = {id = 86274155, name = "それで。\nこの島には他に人は住んでいないの？"}
, 
[86274156] = {id = 86274156, name = "は、はい、私ひとりだけ、です。"}
, 
[86274157] = {id = 86274157, name = "あー…ほぼ無人島かー。"}
, 
[86274158] = {id = 86274158, name = "不躾な質問ですが…ムリムさんは\nどうしておひとりで、この島にいるんですか？"}
, 
[86274159] = {id = 86274159, name = "え、ええと…私は、その…"}
, 
[86274160] = {id = 86274160, name = "…もともと、この島じゃない、\n小さい村に住んでたんです。"}
, 
[86274161] = {id = 86274161, name = "でも、モンスターの群れが襲ってきて…\nみんな、殺されて…"}
, 
[86274162] = {id = 86274162, name = "…レッドとして目覚めた私だけが\n生き残ったんです。"}
, 
[86274163] = {id = 86274163, name = "………"}
, 
[86274164] = {id = 86274164, name = "その後、もう…何もかも怖くて…なんとか安全に\n暮らせる場所を探して、この島に辿り着いたんです…"}
, 
[86274165] = {id = 86274165, name = "まぁ…それは大変でしたね…"}
, 
[86274166] = {id = 86274166, name = "――ううっ。"}
, 
[86274167] = {id = 86274167, name = "え…オ、オリヴィアさん…？"}
, 
[86274168] = {id = 86274168, name = "そんな大変な目に合ってるなんて…\n大変だったわね…！！"}
, 
[86274169] = {id = 86274169, name = "んむっ…お、オリヴィアさん…！？"}
, 
[86274170] = {id = 86274170, name = "辛かったわね…\nでも、もう大丈夫よ。"}
, 
[86274171] = {id = 86274171, name = "あったかい…こうして抱きしめられるのなんて、\nもう何年ぶり――むぐぅっ！？"}
, 
[86274172] = {id = 86274172, name = "ああ、こんなに震えて…可哀そうに…"}
, 
[86274173] = {id = 86274173, name = "…むぐっ、むぐぐぐっ。"}
, 
[86274174] = {id = 86274174, name = "え？　どうかしたのかしら？"}
, 
[86274175] = {id = 86274175, name = "リーダー、どうして止めるのよ！\n私はただムリムを安心させようとしてるだけなのに…"}
, 
[86274176] = {id = 86274176, name = "ふごっ、ふぐう…"}
, 
[86274177] = {id = 86274177, name = "…ムリム、窒息してない？"}
, 
[86274178] = {id = 86274178, name = "……"}
, 
[86274179] = {id = 86274179, name = "えっ…ああっ！\nごめんなさいムリム！"}
, 
[86274180] = {id = 86274180, name = "完全に気を失っていますね。\nオリヴィアさんの愛ゆえに…"}
, 
[86274181] = {id = 86274181, name = "ムリム…！？\nお願い、起きてムリム―！"}
, 
[86274182] = {id = 86274182, name = "む、胸っ…\n大きな胸、こわいぃぃっ…！"}
, 
[86274183] = {id = 86274183, name = "まぁ、無事だったのは良かったけど…"}
, 
[86274184] = {id = 86274184, name = "完全に怯えちゃってますね…"}
, 
[86274185] = {id = 86274185, name = "ご、ごめんなさいムリム。\n謝るから許して――"}
, 
[86274186] = {id = 86274186, name = "ひぃっ…！？\nこ、来ないでください…！"}
, 
[86274187] = {id = 86274187, name = "そ、そんな…！"}
, 
[86274188] = {id = 86274188, name = "ま…自業自得だね。"}
, 
[86274189] = {id = 86274189, name = "ええと…ところでムリムさん、この島を安全に\n出る方法とかはご存知ですか？"}
, 
[86274190] = {id = 86274190, name = "し、島を出る方法ですか？\nえっと、その…船以外ですと、そうですね…"}
, 
[86274191] = {id = 86274191, name = "この辺りは潮が引いたときに、\n隣の島に繋がる道が出てくるんです。"}
, 
[86274192] = {id = 86274192, name = "それを使えば、島を出ること自体は簡単にできるし…\nエデン大陸にも、その道はつながっています。"}
, 
[86274193] = {id = 86274193, name = "思い出しました…"}
, 
[86274194] = {id = 86274194, name = "私もこの辺りの島に関する話を以前聞いた事があるような...ムリムさんの言ったことは間違いないと思いますよ。"}
, 
[86274195] = {id = 86274195, name = "よかった…\nということは道を辿っていけば帰れるのね。"}
, 
[86274196] = {id = 86274196, name = "はぁ…ツバキが早く道のこと思い出してくれたら\n無駄に島を回る必要もなかったのに…"}
, 
[86274197] = {id = 86274197, name = "まあ、脱出できる目途が立ったなら\nそれでいいじゃない。"}
, 
[86274198] = {id = 86274198, name = "ええ、ムリムとの出会いは決して無駄じゃなかったわ。"}
, 
[86274199] = {id = 86274199, name = "そうね、こうしてムリムとも出会えたんだし。"}
, 
[86274200] = {id = 86274200, name = "そ、そうですね…私も\n久しぶりに他の人に会えて、少し安心しました。"}
, 
[86274201] = {id = 86274201, name = "さてと、それじゃあ名残惜しいけど、\nさっそく脱出するための準備をしましょうか。"}
, 
[86274202] = {id = 86274202, name = "…あ、さっき話した道のことなんですが\n一つ問題があるんです。"}
, 
[86274203] = {id = 86274203, name = "問題…？"}
, 
[86274204] = {id = 86274204, name = "最近、その道が出てくる付近に\n大きなモンスターが住み着いていて…"}
, 
[86274205] = {id = 86274205, name = "大きなモンスター…？\nそれって、どんなモンスターかはわかる？"}
, 
[86274206] = {id = 86274206, name = "ご、ごめんなさい、そこまでは…"}
, 
[86274207] = {id = 86274207, name = "近づいたら、絶対に死んじゃうと思って、\n遠目に影を見たことがあるくらいで…"}
, 
[86274208] = {id = 86274208, name = "そう…ありがとうムリム。\nモンスターがいるとわかっただけでありがたいわ。"}
, 
[86274209] = {id = 86274209, name = "ま、正体がなんにせよ、\n警戒しておくに越したことはなさそうだね。"}
, 
[86274210] = {id = 86274210, name = "とはいえ大きなモンスターですか…\n脱出するのも、一筋縄ではいかなさそうですね。"}
, 
[86274211] = {id = 86274211, name = "けど、いつまでもこの島にいるわけにはいかないわ。\nムリム、案内を頼めるかしら？"}
, 
[86274212] = {id = 86274212, name = "ほ、本当にモンスターが出るところに行くんですか！？\nわ、私、死んじゃうかも…"}
, 
[86274213] = {id = 86274213, name = "大丈夫、何があっても私たちが守るわ。"}
, 
[86274214] = {id = 86274214, name = "だから、お願い。\n私たちをそこまで案内してもらえないかしら。"}
, 
[86274215] = {id = 86274215, name = "…わかりました、そういうことなら案内します。\nで、でもその…本当にちゃんと守ってくださいね…？"}
, 
[86274216] = {id = 86274216, name = "…つきました、ここです。\n潮の満ち引きも、丁度いい頃合いですね。"}
, 
[86274217] = {id = 86274217, name = "ありがとう、ムリム。\nたしかに、道が出来ているわね。"}
, 
[86274218] = {id = 86274218, name = "でも…ううっ、やっぱりいます。"}
, 
[86274219] = {id = 86274219, name = "噂のモンスターが？\nでも、どこにも見当たらなくない？"}
, 
[86274220] = {id = 86274220, name = "…向こうに大渦がありますよね？"}
, 
[86274221] = {id = 86274221, name = "モンスターがいるときはいつもあの渦が出るんです。\nうぅ…死にたくないよぉ…"}
, 
[86274222] = {id = 86274222, name = "あの大渦…見覚えがあるような、ないような…"}
, 
[86274223] = {id = 86274223, name = "あれは…おそらく、私達が飲み込まれた大渦と\n同じものね。"}
, 
[86274224] = {id = 86274224, name = "…あの渦は、ここに住むモンスターが\n元凶だってわけか。"}
, 
[86274225] = {id = 86274225, name = "それじゃあ、お返しも兼ねて\n丁重に相手をしなくちゃね、リーダー？"}
, 
[86274226] = {id = 86274226, name = "は、はい。\n…その、気を付けてくださいね。"}
, 
[86274227] = {id = 86274227, name = "いえ、こちらこそありがとうございました。\nどうかお元気で…"}
, 
[86274228] = {id = 86274228, name = "た、大変です！\n渦からモンスターが出てきました…！"}
, 
[86274229] = {id = 86274229, name = "あの形はー…\nクラーケン、ってやつだっけ。"}
, 
[86274230] = {id = 86274230, name = "く、クラーケン…！？　聞いたことはあるけど、\nいくらなんでも大きすぎない！？"}
, 
[86274231] = {id = 86274231, name = "きゃあああああっ！\nごめんなさいごめんなさいごめんなさいいいいいっ！"}
, 
[86274232] = {id = 86274232, name = "って、マズいわね、このままじゃムリムまで\n戦いに巻き込んじゃうわ…！　急いで倒しましょう！"}
, 
[86274233] = {id = 86274233, name = "や…やった、クラーケンを倒せたわ！"}
, 
[86274234] = {id = 86274234, name = "あーもう…\nこの島に来てから働かされてばっかりだわ…"}
, 
[86274235] = {id = 86274235, name = "わ、わわ、私、生きてる…？\n生きてる、生きてるぅーっ！"}
, 
[86274236] = {id = 86274236, name = "よかった…\nムリムさんも無事なようですね。"}
, 
[86274237] = {id = 86274237, name = "その、みなさん本当にお強いんですね。\nあのクラーケン相手に、あんなに戦えるなんて…"}
, 
[86274238] = {id = 86274238, name = "まあ面倒ではあるけど、これぐらいはね。"}
, 
[86274239] = {id = 86274239, name = "そうね。プライドとして活動していると、\nもっと危険な相手と戦うこともあるもの。"}
, 
[86274240] = {id = 86274240, name = "それはさておき…クラーケンも\n倒したことだし、これでお別れね、ムリム。"}
, 
[86274241] = {id = 86274241, name = "…もしかして、この人たちについていけば、\n私も…"}
, 
[86274242] = {id = 86274242, name = "ムリム…？"}
, 
[86274243] = {id = 86274243, name = "…あ、あのっ！"}
, 
[86274244] = {id = 86274244, name = "え、えっと…その…！"}
, 
[86274245] = {id = 86274245, name = "き、気になるというか\nなんというか…えっと、その…"}
, 
[86274246] = {id = 86274246, name = "何をそんなに慌ててんのよ。"}
, 
[86274247] = {id = 86274247, name = "もしかして、何を言おうとしてたか\n忘れちゃったんですか？"}
, 
[86274248] = {id = 86274248, name = "いや、ツバキじゃないんだからさ。"}
, 
[86274249] = {id = 86274249, name = "あの、その、私を——"}
, 
[86274250] = {id = 86274250, name = "…お前たち、こんなとこで何やってんだ？"}
, 
[86274251] = {id = 86274251, name = "ぶ、ブリジット！？\nそれに、エイプリルと姫様まで！？"}
, 
[86274252] = {id = 86274252, name = "リーダー！！\nよかったー、無事でよかったよ～！"}
, 
[86274253] = {id = 86274253, name = "ひゃっ！？　あ、新しいレッドががが…\nごめんなさい、ごめんなさいいい！"}
, 
[86274254] = {id = 86274254, name = "あら…？　申し訳ありません。\n何か悪いことをしてしまったかしら…？"}
, 
[86274255] = {id = 86274255, name = "ああ、その子はちょっとビビリなだけだから、\n気にしないでも大丈夫だよ。"}
, 
[86274256] = {id = 86274256, name = "ところで、姫様たちはどうしてこの島に？"}
, 
[86274257] = {id = 86274257, name = "ここに来たのは他でもありません。\nわたくしの可愛いペットの様子を見に来たのです。"}
, 
[86274258] = {id = 86274258, name = "ペット…？"}
, 
[86274259] = {id = 86274259, name = "クラーケンだよ、デッカいにょろにょろした\nモンスターの。ほら、そこで伸びてるだろ？"}
, 
[86274260] = {id = 86274260, name = "えええええっ！？"}
, 
[86274261] = {id = 86274261, name = "クラーケンが、ペット…！？\nやっぱりこの人たち、タダものじゃない…！？"}
, 
[86274262] = {id = 86274262, name = "でも…どうしてこんな、アララトから遠く離れた\n無人島に、メイさんのペットがいるんですか…？"}
, 
[86274263] = {id = 86274263, name = "ああ、それは…"}
, 
[86274264] = {id = 86274264, name = "このあたりは、アララトが買った島だからだよー！"}
, 
[86274265] = {id = 86274265, name = "はっ…アララトの…島…？"}
, 
[86274266] = {id = 86274266, name = "ええ、父が昔、\nプライベートビーチとして買ったと聞きました。"}
, 
[86274267] = {id = 86274267, name = "…いつもの、浪費癖のやつね。"}
, 
[86274268] = {id = 86274268, name = "でも、ずいぶんと安く買ったみたいだよ？"}
, 
[86274269] = {id = 86274269, name = "このクラーケンがいて、\nみんな住めなくなったからだーって。"}
, 
[86274270] = {id = 86274270, name = "…こんなのが住んでたら、そうなるわ。"}
, 
[86274271] = {id = 86274271, name = "まあ…そんな事情だったのですね。"}
, 
[86274272] = {id = 86274272, name = "私としてはクラーケンのペットができて、\n嬉しく思っていたのですが…"}
, 
[86274273] = {id = 86274273, name = "ただ、この子は遊びたがりでして…\nついつい船を破壊してしまうんです。"}
, 
[86274274] = {id = 86274274, name = "まぁ…ついつい…"}
, 
[86274275] = {id = 86274275, name = "船を破壊…"}
, 
[86274276] = {id = 86274276, name = "姫様！？　いくらなんでも遊び感覚で船を壊されたら\nたまったものじゃないんですけど！？"}
, 
[86274277] = {id = 86274277, name = "まあまあオリヴィアちゃん♪\nそうはいっても結構満喫してたんじゃないの～？"}
, 
[86274278] = {id = 86274278, name = "エイプリル…あなたにも言いたいことが\n山ほどあるんだけど…ひとまず、どうしてここに？"}
, 
[86274279] = {id = 86274279, name = "どうしてって、遊びに来たんだよ！\nマフィアも無事に倒せたしね♪"}
, 
[86274280] = {id = 86274280, name = "うん、リーダーも見つけたし\n良かった良かった！"}
, 
[86274281] = {id = 86274281, name = "もちろんそれもあるよ！　でもリーダーも探せて\n遊びにも行けるなんて、一石二鳥でしょ？"}
, 
[86274282] = {id = 86274282, name = "それより、さっきから気になってたんだけど\nこのかわいい子はどうしたの？"}
, 
[86274283] = {id = 86274283, name = "ひいっ！　ご、ごめんなさいぃっ…！"}
, 
[86274284] = {id = 86274284, name = "その子はムリムよ。この島に住んでたレッドで\n私たちを島から出すために力を貸してくれたの。"}
, 
[86274285] = {id = 86274285, name = "住んでた…って、ここに一人でか！？\nなかなかタフなやつだな～！"}
, 
[86274286] = {id = 86274286, name = "まぁ…\nさぞ今まで苦労の多かったことでしょう。"}
, 
[86274287] = {id = 86274287, name = "それなのにリーダー様方を助けていただき、\nありがとうございます。"}
, 
[86274288] = {id = 86274288, name = "お礼もかねて、邸宅のある島へ案内いたします。\nそこでお好きにおくつろぎください。"}
, 
[86274289] = {id = 86274289, name = "いいねー。\nあたしも豪邸でぐーたら三昧しよーっと。"}
, 
[86274290] = {id = 86274290, name = "あ、あのっ…ごめんなさい。\nそれよりもお願いしたいことがあるんです…！"}
, 
[86274291] = {id = 86274291, name = "お願い…？\nなんでしょう？"}
, 
[86274292] = {id = 86274292, name = "わ、私…みなさんについて行きたいんです。\nダメ、でしょうか…？"}
, 
[86274293] = {id = 86274293, name = "えっと…それは、私たちのプライドに\n加入したいということですか？"}
, 
[86274294] = {id = 86274294, name = "は、はい。この島に残っても、またクラーケンのような\nモンスターが出るかもしれませんし…"}
, 
[86274295] = {id = 86274295, name = "ひとりで過ごしていたら、\nまたいつ死ぬような思いをするか、わかりません。"}
, 
[86274296] = {id = 86274296, name = "でも、みなさんと一緒なら…"}
, 
[86274297] = {id = 86274297, name = "クラーケンを倒した皆さんと一緒なら、\nそんな思いをしなくて済むんじゃないかと思って…"}
, 
[86274298] = {id = 86274298, name = "ぜ、絶対迷惑はかけません！\nだからどうか、私も一緒にいかせてもらえませんか…？"}
, 
[86274299] = {id = 86274299, name = "いいよいいよ！　大歓迎！\n仲間はいっぱいいたほうが楽しいからね！"}
, 
[86274300] = {id = 86274300, name = "当然、拒む理由なんてないわよ。\nこれからもよろしくね、ムリム。"}
, 
[86274301] = {id = 86274301, name = "あ、ありがとうございます！\nどうぞ、よろしくおねがいしますっ！"}
}

