-- params : ...
-- function num : 0 , upvalues : _ENV
BaseStoryWordDataPart2 = {
[86004001] = {id = 86004001, name = "ようやくモイラを発見した。彼女は自分の研究をあっさり認め、さらに薬を開発しなければならないと言い出した。"}
, 
[86004003] = {id = 86004003, name = "モイラは全員を閉じ込めると、シャノンを手術台に乗せて薬の実験を行おうとした。"}
, 
[86004004] = {id = 86004004, name = "研究所のモンスターは薬で理性を奪われ、モイラの指示を全く聞かない。モイラも大ピンチに！"}
, 
[86004005] = {id = 86004005, name = "改良した薬を飲んだモイラは強くなったが、結局一行に倒された。オリヴィアは彼女のことを騎士団に報告すると決めた。"}
, 
[86004101] = {id = 86004101, name = "騎士団長ゲラルトの指示により、主人公達は監獄城に閉じ込められてしまった。"}
, 
[86004102] = {id = 86004102, name = "放り込んだ監獄でアララト王国の王様の専属占い師――クインに出会った。"}
, 
[86004103] = {id = 86004103, name = "主人公達は本当の監獄城の姿を見ているところ、ちょっとした「縁のあった人達」と再会した…"}
, 
[86004104] = {id = 86004104, name = "「例の薬を知っている」と答えただけで、プライドのメンバー達は騎士団に捕まって監獄に放り込んでしまった！"}
, 
[86004105] = {id = 86004105, name = "しばらくして、主人公達は監獄城での生活に慣れてきた。しかしその時、より多くの罪のない人が監獄城に捕まえられていた…"}
, 
[86004201] = {id = 86004201, name = "クインに監獄城に収監された理由を聞いたが、その答えは衝撃的だった…"}
, 
[86004202] = {id = 86004202, name = "監獄城の看守を倒した主人公達に、イザベラと名乗るレッドが戦いを挑んだ。"}
, 
[86004203] = {id = 86004203, name = "エイプリルは監獄城から逃げ出す策を提案して、相談の末、みんなで計画を立てて脱獄することに。"}
, 
[86004205] = {id = 86004205, name = "脱獄するところで看守長のエミールが発見され、主人公たちがピンチに陥っている…"}
, 
[86004301] = {id = 86004301, name = "監獄城から逃げられた際、エイプリルが塔のてっぺんに女の子がいるって言う。それで、みんなで確かめに行くことに。"}
, 
[86004303] = {id = 86004303, name = "塔のてっぺんの部屋に辿り着いたら、まさか中に閉じ込められているのはアララト王国のお姫様と彼女の護衛のふたりだと！？"}
, 
[86004304] = {id = 86004304, name = "みんなに説得され、メイとブリジットは一緒に逃げようとするが、ティアと名乗る者が現れ…"}
, 
[86004305] = {id = 86004305, name = "千年にひとりの天才賞金稼ぎ美少女と自称するティアから、脱獄のみんなを捕まえるために賞金がかけられていることを知った。"}
, 
[86004401] = {id = 86004401, name = "賞金稼ぎのティアを倒せば済んだと思っていたが、より手ごわい敵が現れ…"}
, 
[86004403] = {id = 86004403, name = "部下達が倒されてしまったことに、怒りを抑えきれないポニーは、自ら手を下すことに！"}
, 
[86004404] = {id = 86004404, name = "秘蔵の古代兵器を使っても敗北したことに驚いたポニーは愕然。その混乱に乗じてプライドのみんなで森の方へ逃げた。"}
, 
[86004405] = {id = 86004405, name = "脱獄犯の主人公達と真正面で目が合ったはずだが、なぜか騎士団の副団長は見て見ぬふりをして行ってしまった。"}
, 
[86004501] = {id = 86004501, name = "無事に脱出したエイプリルたち。街でユーナと出会い、ノエルも無事だということが分かった。姫の行き場を話し合っている中、アルトが現れ…"}
, 
[86004502] = {id = 86004502, name = "姫を守るために戦うリーダーたちだが、改良された薬を飲んだ部下達に苦戦していた。"}
, 
[86004503] = {id = 86004503, name = "部下達を退け、自ら勝負しようとするアルト。正体が男である彼の狙いはまさかノエルだと！？"}
, 
[86004504] = {id = 86004504, name = "仲間であるノエルを守るため、一行は薬を飲んだせいでより強くなったアルトとの真の戦いが始まる…"}
, 
[86004505] = {id = 86004505, name = "戦いの後、ラヴィがリーダーたちと合流。元騎士団だった彼女に、副団長のことを聞こうとする…"}
, 
[86004601] = {id = 86004601, name = "アネモネは冷たい態度を取りつつ、プライドのメンバーたちを逮捕するよう騎士団員に命じたが、オリヴィアの忠告でアネモネは動揺し始める。"}
, 
[86004602] = {id = 86004602, name = "メンバーたちとの戦いで心を開いたアネモネは本音を打ち明け、騎士団長を止めてほしいと頼む。"}
, 
[86004603] = {id = 86004603, name = "騎士団長の企みを知った一行は、アネモネから衝撃的な事実を聞かされる。まさかエイプリルがアララト王国のもうひとりのお姫様だと！？"}
, 
[86004604] = {id = 86004604, name = "話し合いの末、騎士団長を止め、王を救い出そうと皆が決心したところ、騎士団のあの二人が現れ…"}
, 
[86004605] = {id = 86004605, name = "一行は一丸となって改良薬を飲んだ騎士団員たちを倒したが、さらに多くの騎士団員が立ちはだかっていた。 そこにノエルたちがやってきて…"}
, 
[86004606] = {id = 86004606, name = "ノエルのおかげで、リーダーたちを助けにきてくれたプライドメンバーたちが集結！"}
}

